// d - duration
var playlistData = {
  "अनन्त जन्मों की कमाई तथा लक्ष्य प्राप्ति की प्रतिज्ञा": {
    "d": 883
  },
  "अभिमान शून्यता तथा सद्गुरु की शरण में जाने और तदनुसार चलने से दुख निवृत्ति": {
    "d": 2902
  },
  "अलौकिक सृष्टि": {
    "d": 149
  },
  "अवध एवं मिथिला धाम एवं मंत्रद्वय का अनुसंधान": {
    "d": 2618
  },
  "अवधपुरी नर नारी तेहि सुख मह संतत मगन": {
    "d": 2683
  },
  "आचार्यानुवर्तन एवं परमात्म प्राप्ति": {
    "d": 1921
  },
  "आनन्द का सच्चा स्वरूप एवं रस प्राप्ति के लिए देह से ऊपर उठने पर साधन की शुरुआत": {
    "d": 1888
  },
  "आनन्द प्राप्ति एवं मामा प्रयागदास चरित्र": {
    "d": 2231
  },
  "ईश्वर जीव परमात्मा का ज्ञान": {
    "d": 2864
  },
  "एक संत एवं भूत की कथा तथा सुख कहां मिलेगा": {
    "d": 256
  },
  "एकोहम बहुस्याम, विरह की स्थिति, गुरु कृपा एवं धनुर्दास जी की कथा": {
    "d": 2808
  },
  "कर्म का कर्ता, तदीय जनानुराग एवं भगवान व गुरु की आधीनता": {
    "d": 1815
  },
  "कल्याण का मार्ग एवं भगवान का रसस्वरूप": {
    "d": 3672
  },
  "कोहबर भवन की लीला एवं भगवान सदा हमारे साथ रहते हैं": {
    "d": 1706
  },
  "गर्भवास का तथा अन्यान्य दुख एवं भगवान की शरण में जाने से निस्तार, अभिमान के विविध रूप": {
    "d": 927
  },
  "गुरु के प्रति समर्पण और प्रेम": {
    "d": 1168
  },
  "गुरुदेव की आधीनता से प्रभु प्रसन्नता": {
    "d": 652
  },
  "जाग्यो भाग हमारा ... सिया जू के नाते... पद की व्याख्या": {
    "d": 1637
  },
  "जीवात्मा और परमात्मा दोनों सखा हैं एवं संसार के वास्तविक दुखमय स्वरूप के दर्शन": {
    "d": 709
  },
  "ज्ञान और योग से भक्ति श्रेष्ठ है एवं ब्रह्म व जीव": {
    "d": 1840
  },
  "ज्ञान का स्वरूप, भगवान के रूप, गुण तथा कृपा": {
    "d": 1284
  },
  "ततसुख एवं हम पर भगवान की बड़ी कृपा है तथा तंद्रा में राम जी का दर्शन": {
    "d": 1310
  },
  "दास स्वरूप, पारतंत्र्य, विविध योग, समर्पण और विश्वास": {
    "d": 3276
  },
  "दुखमय संसार का स्वरूप, शरणागति एवं श्री किशोरी जी की दया तथा पुरुषकार": {
    "d": 3097
  },
  "देह दृष्टि तथा ब्रह्म दृष्टि, वासनाओं के छूटने का उपाय तथा सुखों के स्तर": {
    "d": 1875
  },
  "देह धारण करने का एकमात्र फल, उतावली से परहेज एवं कोई सफा न देखा दिल का तथा ब्राह्मी स्थिति": {
    "d": 3603
  },
  "देह प्राप्ति का फल, प्रेम, कैंकर्य आदि": {
    "d": 3576
  },
  "नाम रूप लीला धाम एवं रस निष्पत्ति": {
    "d": 3533
  },
  "पर व अपर ब्रह्म एवं भगवान का ऐश्वर्य व माधुर्य": {
    "d": 1968
  },
  "परमात्म ज्ञान किसे कहते हैं एवं आसक्ति के अनुसार ही भगवान का दर्शन": {
    "d": 1264
  },
  "परमात्मप्राप्ति एवं उसका अधिकारी": {
    "d": 1338
  },
  "परमात्मा का संकल्प, आचार्य निर्भरता एवं मिथिला वासियों का प्रेम": {
    "d": 2876
  },
  "परमात्मा की सर्व सुलभता एवं प्राप्ति के लिए साधन और धैर्य की आवश्यकता": {
    "d": 876
  },
  "परमात्मा जितना अपना है उतना ही हमारा है, हमारे हृदय में है एवं शरणागति की शुद्धि": {
    "d": 3045
  },
  "परमात्मा सबको प्राप्त हो जाता है(अनेक रूप रूपाय) एवं प्रेम आत्मा में होता है": {
    "d": 1209
  },
  "परमात्मा है और रसमय है ये कैसे जाना जा सकता है": {
    "d": 1484
  },
  "प्रकृति सम्बन्ध से अलग होने मात्र से वो सुख नहीं मिलेगा": {
    "d": 1085
  },
  "भगवत्प्राप्ति की प्यास कैसी होनी चाहिए एवं समर्थ स्वामी रामदास जी की कथा": {
    "d": 3635
  },
  "भगवद रस और विषय रस, भगवान की प्रतिज्ञा एवं भगवान के मिलन से आनन्दप्राप्ति": {
    "d": 1446
  },
  "भगवान और स्वामी जी की कीर्तन प्रियता, अंतःकरण शुद्धि का उपाय एवं राम नाम का अवलंबन": {
    "d": 765
  },
  "भगवान का प्रेमस्वरूप एवं मिथिला का प्रेम": {
    "d": 2741
  },
  "भगवान का स्वरूप एवं नाम के अभ्यास से रूप प्राप्ति": {
    "d": 3056
  },
  "भगवान की चाह": {
    "d": 752
  },
  "भगवान की पराधीनता": {
    "d": 609
  },
  "भगवान की रूप माधुरी": {
    "d": 888
  },
  "भगवान की स्वरूपा शक्ति एवं श्री किशोरी जी के स्वरूप की सिद्धि": {
    "d": 1722
  },
  "भगवान के रूप की शोभा एवं भगवान की जीव के लिए प्रतिज्ञा": {
    "d": 2399
  },
  "भगवान के रूप के रागी एक भक्त की कथा एवं लीला में अनुभूति": {
    "d": 790
  },
  "भगवान सृष्टि की रचना क्यों करते हैं एवं भगवान भव बीज का नाश कब करते हैं": {
    "d": 1800
  },
  "भगवान से अपनापन": {
    "d": 954
  },
  "भव बंधन का कारण परमात्मा से विमुखता एवं भगवान की भाव ग्राहिता व सौहार्द": {
    "d": 1671
  },
  "भवबंधन का कारण एवं परमात्मा की लालसा": {
    "d": 1690
  },
  "भवरोग तथा उससे छूटने का उपाय": {
    "d": 2132
  },
  "माया का पर्दा एवं भगवान व गुरु के अपमान का फल": {
    "d": 1876
  },
  "मिथिला रस": {
    "d": 1755
  },
  "युगल वर की आरती": {
    "d": 226
  },
  "ये आत्मा किशोरी जी का स्वरूप है एवं परमात्मा के अनुभव के योग्य है": {
    "d": 1009
  },
  "रस की सिद्धि एवं विषय सुख का दुख": {
    "d": 861
  },
  "रसोपासना तथा सत्संग": {
    "d": 1848
  },
  "वेदों की परमात्मा से प्रार्थना एवं बिनु पग चलई का अर्थ": {
    "d": 780
  },
  "वैराग्य प्रकरण तथा भव रस अनुभूति का हेतु": {
    "d": 3439
  },
  "श्री किशोरी जी का वैभव, उनकी लीला एवं आत्म दर्शन": {
    "d": 2534
  },
  "श्री किशोरी जी की कृपा से आनंद प्राप्ति": {
    "d": 3529
  },
  "श्री किशोरी जी की कृपा": {
    "d": 441
  },
  "श्री किशोरी जी की दया एवं सीता नाम की महिमा": {
    "d": 483
  },
  "श्री किशोरी जी की बाल लीला, रस स्वरूप एवं भजन का स्वरूप": {
    "d": 1924
  },
  "श्री किशोरी जी की महिमा, उनका सौलभ्य तथा वास्तविक आनन्द": {
    "d": 2162
  },
  "श्री किशोरी जी के चरणों का आश्रय एवं मधुर लीलाओं का सुख": {
    "d": 3576
  },
  "श्री किशोरी जी के छाया वैभव के स्मरण से जीव का निस्तार एवं भागवतापचार से हानि": {
    "d": 1017
  },
  "श्री किशोरी जी द्वारा श्री राम जी से जीवों की सिफारिश और कृपा": {
    "d": 2768
  },
  "श्री किशोरी जी सर्व समर्था हैं एवं उनकी लीला": {
    "d": 1813
  },
  "श्री राम जी हर जीव को पाना चाहते हैं": {
    "d": 1616
  },
  "श्री सीता तत्त्व एवं उनके नाम रूप लीला धाम की महिमा": {
    "d": 1736
  },
  "श्री सीता तत्त्व एवं भावनास्पद स्वरूप": {
    "d": 1797
  },
  "संत महिमा, प्रेम की चाह तथा हमारा पारतंत्र्य": {
    "d": 3814
  },
  "संतों की कृपा एवं हमारा अपराध": {
    "d": 893
  },
  "संसार का स्वरूप एवं स्वस्वरूप": {
    "d": 1619
  },
  "संसार की उत्पत्ति, तत्त्वज्ञान, शिष्य प्रशिष्य एवं भगवान के दर्शन": {
    "d": 2785
  },
  "संसार की विस्मृति में ही सुख है और वो होगा श्री किशोरी जी की कृपा से": {
    "d": 1928
  },
  "सगुण निर्गुण का विवेचन, भगवान से सहज प्रेम एवं छल का त्याग": {
    "d": 1866
  },
  "सद्गुरु का स्वरूप एवं भगवान द्वारा साधक का पाठ पढ़ना": {
    "d": 1827
  },
  "साधन का अभिमान कभी नहीं करना चाहिए एवं प्रभु जीव को कैसे जगाते हैं": {
    "d": 1651
  },
  "सिद्धि सदन का वर्णन एवं जीव के सौभाग्य की भगवान से तुलना": {
    "d": 1839
  },
  "सुनहरा अवसर, हमारा सच्चा स्वार्थ एवं भगवान की गुण, सरलता और प्रेम": {
    "d": 2428
  },
  "सृष्टि की रचना का प्रयोजन, दुख का कारण एवं हमारा परम सौभाग्य": {
    "d": 3671
  },
  "सेवा का स्वरूप एवं बिना प्रार्थना के श्री किशोरी जी राम जी के दर्शन": {
    "d": 2791
  },
  "सेवा, स्वामी व सेवक की त्रिपुटी का त्रिभंग एवं प्रेम की गोपनीयता": {
    "d": 1783
  },
  "हम कौन और किसके है, ये सृष्टि भगवान ने किसलिए प्रकट की है एवं तेजस्वी राम नाम": {
    "d": 816
  },
  "हमारी भूल और भगवान की कृपा": {
    "d": 1768
  },
  "हमारे दुख का कारण एवं भगवान और गुरु की आधीनता का स्वरूप": {
    "d": 1633
  },
  "हृदय शुद्धि का उपाय, जीवन सुधारने का समय एवं श्री किशोरी जी के प्रति कृतज्ञता": {
    "d": 648
  },
  "priyatam jagyo bhag hamara - prem vallari(176)": {
    "d": 253
  },
  "जय सीते जय सीते सीते कीर्तन": {
    "d": 127
  },
  "दासोहम कीर्तन": {
    "d": 55
  },
  "प्रेम से सीताराम बोलो कीर्तन": {
    "d": 64
  },
  "सिया बोल कीर्तन": {
    "d": 142
  },
  "सीताराम कीर्तन": {
    "d": 26
  },
};

var audioLinks = [
	'https://archive.org/download/shri_harshan_vani/',
]

var downloadLinks = [
	'https://archive.org/download/shri_harshan_vani/',
]

var playlistItems = [];

for(var file in playlistData) {
	var listItem = playlistData[file];
	playlistItems.push({
		file: './audio/' + file + '.mp3',
		title: file,
		duration: listItem.duration,
		weblink: audioLinks[0] + file + '.mp3',
		downloadLink: downloadLinks[0] + file + '.mp3',
	});
}