var booksToc = {
    'vedant_darshan': {
		10: 'नम्र निवेदन',
        14: 'प्रथम अध्याय का प्रथम पाद',
        34: 'प्रथम अध्याय का द्वितीय पाद',
        57: 'प्रथम अध्याय का तृतीय पाद',
        84: 'प्रथम अध्याय का चतुर्थ पाद',
		105: 'द्वितीय अध्याय का प्रथम पाद',
        130: 'द्वितीय अध्याय का द्वितीय पाद',
        160: 'द्वितीय अध्याय का तृतीय पाद',
        193: 'द्वितीय अध्याय का चतुर्थ पाद',
        205: 'तृतीय अध्याय का प्रथम पाद',
        223: 'तृतीय अध्याय का द्वितीय पाद',
        254: 'तृतीय अध्याय का तृतीय पाद',
        297: 'तृतीय अध्याय का चतुर्थ पाद',
        332: 'चतुर्थ अध्याय का प्रथम पाद',
        346: 'चतुर्थ अध्याय का द्वितीय पाद',
        359: 'चतुर्थ अध्याय का तृतीय पाद',
        371: 'चतुर्थ अध्याय का चतुर्थ पाद',
    },
    'atha_aupnishda_brahma_bodh': {
		6: 'अथ ईशावास्योपनिषद्',
        17: 'अथ केनोपनिषद्',
        32: 'अथ कठोपनिषद्',
        77: 'प्रश्नोपनिषद्',
        98: 'अथ मुण्डकोपनिषद्',
        125: 'अथ माण्डूक्योपनिषद्',
        131: 'अथ तैत्तिरीयोपनिषद्',
        166: 'अथ ऐतरेयोपनिषद् ',
        179: 'अथ श्वेताश्वतरोपनिषद्',
    },
    'chaturdham_yatra_vritta': {
    },
    'gita_gyaan': {
		6: 'भूमिका',
		11: 'प्रथम अध्याय',
		19: 'द्वितीय अध्याय',
		51: 'तृतीय अध्याय',
		71: 'चतुर्थ अध्याय',
		89: 'पंचम् अध्याय',
		105: 'षष्टम अध्याय',
		124: 'सप्तम् अध्याय',
		137: 'अष्टम् अध्याय',
		149: 'नवम् अध्याय',
		165: 'दशम् अध्याय',
		178: 'एकादश अध्याय',
		195: 'द्वादश अध्याय',
		207: 'त्रयोदश अध्याय',
		219: 'चतुर्दश अध्याय',
		228: 'पंचदश अध्याय',
		236: 'षोडश अध्याय',
		252: 'सप्तदश अध्याय',
		260: 'अष्टादश अध्याय',
    },
    'shri_prem_ramayan': {
    },
    'shri_prem_ramayan_sateek': {
    },
    'leela_sudha_sindhu': {
    },
    'panch_shatak': {
    },
    'ras_chandrika': {
    },
    'vaishnviya_vigyan': {
    },
    'nootan_aarti_bhavanjali': {
    },
    'prapatti_darshan': {
    },
    'harshan_satsai': {
    },
    'updeshamrit': {
    },
    'siddhi_swarup_vaibhav': {
    },
};