var booksList = {
    'vedant_darshan': {
        totalPages: 387,
        pageCount: 387,
        title: 'वेदान्त दर्शन (ब्रह्म सूत्र)',
        intro: `मेरी स्वयं की अनुभूति कहती है, कोई प्रशस्ति नहीं कि 'प्रस्थानत्रयी' पर आज तक हुए भाष्यों के क्रम में, जो सरलतम, और बोधगम्य स्वरूप आचार्य प्रवर ने 'प्रस्थानत्रयी' का प्रस्तुत किया है वह अनुपमेय और अनुभव योग्य है।`,
        introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
        dlink: '%E0%A4%B5%E0%A5%87%E0%A4%A6%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A4%20%E0%A4%A6%E0%A4%B0%E0%A5%8D%E0%A4%B6%E0%A4%A8%20%28%E0%A4%AC%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A5%8D%E0%A4%AE%20%E0%A4%B8%E0%A5%82%E0%A4%A4%E0%A5%8D%E0%A4%B0%29.pdf',
        w: 496,
        h: 800,
        ah: 824, //averageHeight
        aw: 495,
        hh: '-24|15|48|93|52|32-5|25|34|57-9-9|24-6-7-6|11|3|21|4|14|12|2-9|12|3|21|14|16|8|13|16|2|1|11|17|10|1|10|23|8|1|18|6|14|2|2-9-7|15|25|9-1-13|10|22|37|29|22|16|11|20|16|1|15|24-9|7|6|2|5|13|14|2-3|10-5|15|7-5|1|16-4|15|13|8-3-4|0-8|16|7|14|3|9-2-1|5-7-13|5-8-2-22-33-11|8|6-7-3|10-7-14|13-3-13-11|2|15|8-11-8-2|4-1-11-16-12|7-2|15|15|3-2|3|0-7|13-1-7|7-4-12|5-17|5-28|9|3-14-30|6-13|7-14|6-27-4-7|18-10|18|4-7|16|8-14|6-19-6-29|20-3|5-25-12-28-12-1-3|7-3|15|4-23|11-4-5-17-17|14-11|13|13|7|3-13|5|19|1-29|14-16|6|8|10|4|10-7|17|3-4|1-11-26-4-25|12-58|3|16|10-12|6|15-16|19-2-15-7|2-3-23-43-30-6-15-17-24-2-54-51-42-123-16-15-12-14-64-10|4-39-6|15-11-22-16-10|4-9-5-8-18-10|12-4|5-28-14-8-7-6-21-18-17|2-21|0-7-4-14|5-29-12-12-20-14|4|1-19|2|12|5-5-9|0-6|11|9|1-6-4|5-26-4|7|6|4|2|2|11-4-2|11-10|5|13-14-10-7-17|1|0|1-3|2|2|0-32|10|10|17-4|9-5|9-5-7-8|1-8-24|0|1-6|24|3-3|1|31|14|0-5|3-3-11|1-7|8|24|32|26|9|24|1-9|6|0|21|5-24|23-39|10|17|7-2-12|17-9-11|1|7|20|21|16-27',
        ww: '1|1(143)-12|1-20|1(3)-14-3-8|1-13|1-22-2|1(10)-11-3-17|0-5-3-10|1(9)-20|1-3|1(9)-6|1(3)-21|1-12|1-10|1-5|1-7|1(3)|0|1-15|1-19|1-34|1(15)-8|1(3)-13|1-31-18-15-61|1(4)-39-4|1(24)-1|1(3)|0|1-9|1-9|1(5)|0|1(5)|0|1(33)-10|1(43)-25|1(14)',
    },
    'atha_aupnishda_brahma_bodh': {
        totalPages: 222,
        pageCount: 222, 
        title: 'अथ औपनिषद ब्रह्म बोध',
        intro: `वेदों के अंतिम भाग होने के कारण उपनिषदों को वेदान्त के नाम से भी निर्देशित किया जाता है। विद्वज्जनों से प्रार्थना है कि यदि कभी उन्हें इस अबोध लेख के पढ़ने का अवसर मिले तो बालक की त्रुटियों को क्षमा करने की कृपा करेंगे।`,
        introAuthor: '— श्री रामहर्षणदास जी',
        dlinkPrefix: 'aupnishad_brahma_bodh',
        dlink: '%E0%A4%85%E0%A4%A5%20%E0%A4%94%E0%A4%AA%E0%A4%A8%E0%A4%BF%E0%A4%B7%E0%A4%A6%20%E0%A4%AC%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A5%8D%E0%A4%AE%20%E0%A4%AC%E0%A5%8B%E0%A4%A7.pdf',
        w: 496,
        h: 772,
        ah: 816,
        aw: 496,
        hh: '-44|1|0-32-54|2-10-17-13-13-5-18-1-12|3-20-23-16|8-26-17-19-17-20-6-29-20-26-27-26-30-24-25-36-22-21-22-21-15-23-33-1-6-23-20|21|20|8|14|6|13|6-3-2|9|10-6|22|14|5|21|5|2|58-39|3|7|16|4|3|12|22-4|6|6|7-12|3|13|1|6-1|1|13|4|4|5|3|8|0|21|11|22|24|15-8|14-5|8|5|12|22|7|15|11|16-20|4-3-4|0-8|7-5|6|3|10-4|5|25|26-16-12|2|15|3|13|7|18|18|1-3-8|0-13|6|7|12-36-8-7-1-2|4-4|3|2-9|5|9|5-5|5|11|9-1-8-4|6-6-7|11|9|8|6-4|6|9|5|0-4-8-2-8|11|8-9-3-2|0-2-20-6-16-2|3-5|1-1-23-25|8|6-17|4-40|0|2|13|6|9-3|12|0|1|4|2|24-5|20|12|5|10|11|20|16|1|11|15-17|1-12',
        ww: '0|0(221)',
    },
    'chidakash_ki_chinmayi_leela': {
        totalPages: 244,
        pageCount: 244,
        title: 'चिदाकाश की चिन्मयी लीला',
        intro: `जिस प्रकार लोक में स्वजन परस्पर वार्तालाप आदि अनेकानेक व्यवहार किया करते हैं उसी प्रकार महापुरुषों के हृदय में भगवान से प्रत्यक्ष वार्तालाप हुआ करता है। प्रस्तुत ग्रंथ में स्वामी जी के हृदयस्थ भगवान की लीलाओं के महासागर का कुछ अंश छलक आया है।`,
        introAuthor: '',
        dlink: '%E0%A4%9A%E0%A4%BF%E0%A4%A6%E0%A4%BE%E0%A4%95%E0%A4%BE%E0%A4%B6%20%E0%A4%95%E0%A5%80%20%E0%A4%9A%E0%A4%BF%E0%A4%A8%E0%A5%8D%E0%A4%AE%E0%A4%AF%E0%A5%80%20%E0%A4%B2%E0%A5%80%E0%A4%B2%E0%A4%BE.pdf',
        w: 496,
        h: 776,
        ah: 821,
        aw: 496,
        hh: '-45|9|94|2-2|8-8|14|18|23-2|35|12|2-9|12|8-23-6-1-8-3|14|17|15|11-1|4|12|17|14|14|34-4|18|13-24-6|0|27|8-8-10|13|11|19|1-10-14-2-7|18-2|11-10|12|7|6-2-1|18-98|1-1|3|8|1|14|2|0|1|21|6|8|1|8|22-8-8|4|21|8-4|32-4|1|7-9-7|5|26|6-8-5|16|1|9|12-4-2-21|0-3|6-19-1|18-3-5|11|8|15|0-5-25-2|5-6-3-7-7|3-38|6|12|16|12-2-2|16|6|7|5|9|17|12-10-12|26|8|4|8-2-23-19-1|6|16|4-8|6|18-19|7|0-6|6|10|11|3|7|15-50|31-4-9-7|5|1-8-14|6-10-35-20-27-20-3-18|5-7-11-15-36-10-2-30-6-14-18-25-12-13-5-14-18-25-8|2-13|11-8|7-49-5-17-16-6|3|2-1-7-16-6-7-17-11-9-8|3-34|10-7-11-2-3-9|4|16|5-5|5|23-4|13|10-3|6|28|6|2|17|6-45',
        ww: '0|0(60)-66|0(182)',
    },
    'chaturdham_yatra_vritta': {
        totalPages: 639,
        pageCount: 639,
        title: 'चर्तुधाम यात्रा वृत्त',
        intro: `महापुरुषों का चरित्र अत्यंत आकर्षक और मंगलकारी होता है और फिर प्रेमाचार्य श्री स्वामी जी महाराज का, जो प्रेम के अवतार और युग पुरुष हैं। आशा है प्रेमी पाठक इस प्रेम-चरित का रसास्वादन करते हुए...`,
        introAuthor: '— श्री सुरेश्वरदास राठी',
        dlinkPrefix: 'chaturdham_yatra',
        dlink: '%E0%A4%9A%E0%A4%B0%E0%A5%8D%E0%A4%A4%E0%A5%81%E0%A4%A7%E0%A4%BE%E0%A4%AE%20%E0%A4%AF%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%BE%20%E0%A4%B5%E0%A5%83%E0%A4%A4%E0%A5%8D%E0%A4%A4.pdf',
        w: 496,
        h: 788,
        ah: 1279,
        aw: 807,
        hh: '134|86|104|136|82|95|85|68|91|57|97|57|46|5|51|67|42-2-3|42|28-17|46|28|17-1|51|117|12|89|31|60|77|14|55-10|45|22|9-26|39|15-10-36-38-24|4|3|12|8|8-11-15|6|25|18|85-5|20-12|13-4|31|13|43|92|11|65|2|76-38|7-10|35-115|47-67|20-60|41-47|70-36|89|18|58-44|79-47|91-71|80-53|129-55|109-47|87-25|73-69|58-64|39-48|21-52|98-6|91-34|85-57|53-41|16|13-24-5|35|40|18|22-16|30|5|26-39|7|13|20|0-5|26|11|22|48|11|34-6|48-15|46|0-11-42|26|10|2-19|14|26-21|12|8|28|78|7|37-12|57|45|44|31|24-12|35|29|42|36|29|4-10|7|21|6|32|16|46-8-12-82|17-22-22-12-8-9|25-20|52-12|8-45-10|44-32-26-3|23|39-12|8|21|55|29|31|13-14-14|6-36-6|14|31-35-11-48|15|3|10|4|69-92|5-6|38|13|26-32-13|18-4-8|18-29-13-7|16-12|21|15|11-2|9-3|43-13|34|20-6-69-9-45-13-22|21-33|10-79-6-41-21-21|38-12|1-57|20-44|1-90|1-44-12-28-17|0-12-12|44-2|47|1|12-24-43-61-10-33-4-25|6-25|14-9|34|10-18-54|23-10|42-31|61-65-48-64|14-6|24-27-11|59-5|58|31|6-14-31|7-49|11-32-68-62|19-17-12-23|53-29-3-37|16-7|26|10|26-28|16-13-6-8|20-16|5|9-2-7-19-45-8|50|17-38|25-16|1|20|8-9|46-21|18-19-16|3-22-3-15|0|45-7|47-6|57-7-28-50|36-1|23-17-8-42|24-26-13|22|4-37|44-18|21|7-4-133|1-51|13|13|3-10-31|0|31-57|41|10|5-30|32-5|19-12-1-52-84-37-2-11-31-34|33-5|36|3-22-42|16|15|24-1|22|0-11|3|61-27|49|6-13|26|10|24|37|22-20|28|12-17-9-3|31-51|3-3-47-34-81-20|13-23|3|14-1|0|31-41-41|15-24|12|30|14|48|15|11-33-76-19-50-6|9-4-22|12|4-8-3-8-3|6-27|7-10-51|47-11|64|22-9-7|10-5-22-4-55-26|25-3-43-75|7|13-48-7-24|25|67-64|28-39|9|4-11-25|33-85-75-59|50-35|71-36|2-29-80-24|80-25|94-36|77-49|95-59|83-54|73|5|96-67|109-78|32-54|122-48|146-129-90-60|26-22-10|18-77-70-32-30-60-46-13-21-42-14-61-31-30-42-5-12-41-24-30|19-44|21-5-7-11-22-11-15-12|8-48-18-56-23-34-77|0-26-47|11-57|37-45|14-62|15-37-7-53|3-3-16|5|12-18-13|58-3-24-27-10-80-49-14-35-52-43-7-13|25-730',
        ww: '76|11-24|37-2|13|11|183|39|24|46|16|15-23|14|3|24-12-31|8|7-17|31-11|24-12|34|66|15|43|11|33|18-10|6|10|2|5|10-23|13-4-2-9|11-6|13|4|17-1|2|17-9|1|25|1|50-7|17-8|3-30|3|5|52|64-13|34-29|47-29|21|0|38-54|16-35|34-35|21-28|32-20|23-5|26-13|53-46|57-19|48-31|61-30|67-24|52-24|46-46|45-27|42-59|11-23|36-24|47-20|59-31|31-41|15|10-21|0|29|30|32|33|6|13|29|21|1|24|29|18|4|20|14|33|26|44|26|39-4|37|2|33|4|13|8|30|30|37|4|6|2|18|22|26|12|52|21|24|13|50|17|21|36|27-5|46|20|36|33|22|6|23|2|18|4|26|9|21|13|19-45|8-16-7|7-16-13|8-26|3-27|14-27|6|32-3-16|11|7|31|5|13|12|26|13|10|8-4-9|2-14-1-11|24-16-1-28|21-11|22|8|12-46|10-8|25-2-7-16|7-5-4-16|16-4-3-17|22-3|15-4|8-4|17|0|35-4|40-17|9-46|0-41-12-29|9-15-3-50-16-31-4-30|19-12|0-57|14-40|7-66-14-40-8-23-13-17-7-12|14-10|18-12-6-13-9-36-4-12-12-13|10-16|15-23|14|2-4-41|12-19|1-34|36-43-44-43|7-20|28-28|5|21-4|32|33-4|1-35|15-30|8-17-45-40|5-9|13-23|45-14|12-17|25-17|12-4|10-36|2-24-16-6-2-23-14-24-8-28|2-39|5|0|6-15|13-19|2-1|18-3|27-11|31-11-12-11|3-21-16|8|9-24|15-33|5-26-11-45|18-36-1-34-5-46|6-22-10|4-13-33|20-20|11-6-4-67-4-17|17|8|5-16|2|27|0-26|24|10-8-20|10|1|13|2|8-27-53-9-5|21-15-31|17|0|33|24|7-27|10-4-6-9-4|2|0-22|26-5|11-17|1|10-4-23|0-9-12|21|5|2|2-3|10-49-2-4-13-11-59-9|26-9-14|16-11|0|18-15-13|19-5|15|28|3|6|7-2-12-43-7-13-6|5|2-16-3|11-1-4-8-9-11-8|2-6-16|10-22|38|13|15|0|16|10-7|9-33|14|6|1-22-47-4|13-32-4-18|26|55-29|33-15|37|3|8|1|47-53-4-46|31-35|55-16|17-30-24-17|57-25|64-21|76-31|72-31|84-22|61-26|76-42|69-39|39-24|77-46|92-81-65-35|1-19-21-5-45-41-14-24-25-40-17-19-29-11-45-27-27-32-2-6-25-35-18-5-22|3-6|0-4-11-7-13-5-8-46|9-11-4-3-11|8-19-21|5-24|17-30-6-37-3-22-1-31|6-6-24|20|10-19-7|33|0-14-7|14-16|2|3-16-27-16-9-12-2-470',
    },
    'gita_gyaan': {
        totalPages: 285,
        pageCount: 285,
        title: 'गीता ज्ञान',
        intro: `इस टीका के अनुशीलन से गीता के सभी रहस्यार्थों का बोध हो जाता है। यह टीका, विषय क्रम भंग, अनुवृत्तिबाहुल्य एवं विस्ताराडम्बर आदि दोषों से सर्वथा शून्य है।`,
        introAuthor: '— डॉ. रामकिंकर दास',
        dlink: '%E0%A4%97%E0%A5%80%E0%A4%A4%E0%A4%BE%20%E0%A4%9C%E0%A5%8D%E0%A4%9E%E0%A4%BE%E0%A4%A8.pdf',
        w: 476,
        h: 764,
        ah: 791,
        aw: 476,
        hh: '-27-65-40-39-42-25-34-11-13-127|4-3|19|74|21-2-2|4|8|30-6|76-41|26-1|4|4|20-4|16|15|34|8|41|6|29|12|23|5|42|13|26-15|16|16|32|2|44|5|15-4|49-3|26|14|24|21|29|14|34|2|18-8|12-19|18|14|24|5|21-7|33|17|30-11|15-11|42-12|29|8|6|0|11|9|30|69-4-21|15|6|27-13|27|3|1|4|15|13-6-6|24-16|13-44|24|43|22|23|13|28|16|31|10|16-15-1|29|20|22-14-17|34|1-5|18-13-12|10-12|1-7|15-23|2-86-32-21|6|31|6-4-24-18-46-32-8|2|8-32-15-27-27-25-29-35-17-33-45-14-39-21-30|10-30-5|8-4-5|13-14|0-4|12-6-4-8-18-7|15-3|0-25|14-28|14-41|24-8-9|1|6-16|9-84|3-34-3|18|18-16|8|2|7-10|15-8-2|1|7-6|4|1|3-33|19|0-9-21|23-14|3|1|29-5|6|5|16-10|19-9|34-4-3-58-21-9-1-6-9|4|11|0|1|6-15|1-7-21-22-32-35-15-10-10|14-3|5|23-18|9-3-22-23|18-11-11|5|3-17-10-3-17-20-16-19|1-21|0|0-18-6|37-3|6',
        ww: '0|0(284)',
    },
    'shri_prem_ramayan': {
        totalPages: 772,
        pageCount: 772,
        title: 'श्री प्रेम रामायण',
        intro: `'प्रेम रामायण' यह शीर्षक ही ग्रंथ और ग्रंथकार की स्थिति, महिमा, ज्ञान और गहन वैदूष्य का स्वतः परिचायक है। प्रेमाभक्ति के पञ्चरसों के आस्वादक एवं प्रदाता होने के कारण ही पञ्चरसाचार्य के रूप में ग्रंथकार प्रख्यात हैं।`,
        introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
        dlink: '%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A5%80%20%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A5%87%E0%A4%AE%20%E0%A4%B0%E0%A4%BE%E0%A4%AE%E0%A4%BE%E0%A4%AF%E0%A4%A3.pdf',
        w: 476,
        h: 752,
        ah: 779,
        aw: 476,
        hh: '-27-67|93|9-10-5-22-16-32-6-23-8-23|0|6|23-16-14-19-9-23-21-25-18-15-20-13-25-20-7-41-96-8|4|15|9|10|2|10|5|6-11|4-88-15-6|10-5-7|2|9|7-6|7|16|14|2|16|1|8|18|2|5-13-19|7|39|7-11|24-1|9|6-6-6-12|2-3-14|8|4|11|8|18|1|8|4|12-13|10|14|7|9-7|2|17|16|2|5|3|1|17|2|10|1|13|0|16|1|17|14|22-5|1|14|12-3|16-8|16-4|7|12|1-1|0-4|13-3|5|9-7|5|9|14|5|1|9|9|19-4|7|6|2-2|19|9|17|2|22|12|16-13|4|14|5-1-7|2-2-2-14-2-4-29|14-22|14|16|5-2-3-8-15|3|1-17|1-3-11-11-14-9|4|3|6-14|12|8|11|1|0-4-10-5-2-2|12-2-3-4-1|9-7-4-6-12|0-7-2|3-4-9-3-1|1-6|7-4-6|18|3|13|1-11-1|7-10-2-1|9|4|3|2-5|9-6|6-5-5-1-3|4|5-13|4-3-7|0|9|4|2|15|20-23|23|8-5-5-8|17|8|2-10-18-3-5|6|5-12-9|4-2-11|13|20|1|11|13|1|6|12|8|6-3-7|7|0|11|8-3-13|1-3-1-3|6-21|10-7|14-1-3-8|2-78|3|7-8|2-6|21-2|12|9-1-4|4-13|14|1-3-6|7-10|12-10-5-5|19-2|16|6|2|10-1|0|0-7-6-3|5|9|10|2|16|16|12|4|17-1|20|17|14-2-11-15|4|31|5|2-3-9|2|1-1|5|3|5-3|11|5|1|5|2|5|8|18|3|18|6|14|14|9|13|24|11|4|6|14|8-4-14-7|2|2|3|2-3|15|0|7-16|17-10|3-1|16|5|7-2|11-1|4|2|11-3-4-10|0|11-29|0|10|20|27|9|14|5|8|1-6-6-6-2|8|5|16|10|15-3|6|20|9|9-3|5|5|3-8|9-4|10|10|19-13|9|19|7|0|1-2|12|11|7|10|12|1-3-1-6|12|7|13|7|12|5|2-5-5-1-12-5|1|1|8|4|5|21|10-1|0-14|9|32|4-7|0-7-6|22-4|8|13|6|2|14|15|7|9|13|20-1|15|17-1|6|3-17-6-12|2|2-2|20|15|7|7|1|17|13|12|14|15-2-7-13|0-31|4-1-13|0|26|12-4-9-4-2|15-5-7-12|1-5|2|13|4|3|6|4-7-12-17-8|1|9-1-9|0-8-15-5|8-10|0|2-13-7|2-2-4-1|6-13-1-4-1-1-13|15-19-11-5-7-1-4|4|8-3-8-7-21-3-8|1-4|2-16-6|11-4-8-5-9-3-10|14-1-2-3|2-6-3-12|5-15|1|1-4-9-3-15-4-6|16|0|1-8|3-5-10-7|4-3|9-5-3|2-8-3|6-10-1-5-21-9|11-2-10|1-2-13|3-16|3-7-34-3|7|14-3|1|10-2|5-5|2-8-5-7|6-16|11-15-13-5-10|12-14-7-18-14|1-10|3-13-11-13-2-17|0-21|3|3|1-14|1|1-1-16-13-9|4-6-5-8-8-16-5-12-1|10|11|5-9-18|19-9-1-5|2-7-9-6-9-10-9-11|14-8-2-9-5-6|1-4-14-13|3-8-3|7-5-3|2-5|8-5-19-34|16-5-15-4-12-1|11|26-1-16-304',
        ww: '0|0(42)-62|0(727)-176',
    },
    // 'shri_prem_ramayan_sateek': {
    //     hidden: 1,
    //     pageCount: 1470,
    //     totalPages: 1470,
    //     title: 'श्री प्रेम रामायण(टीका)',
    //     intro: `'प्रेम रामायण' यह शीर्षक ही ग्रंथ और ग्रंथकार की स्थिति, महिमा, ज्ञान और गहन वैदूष्य का स्वतः परिचायक है। प्रेमाभक्ति के पञ्चरसों के आस्वादक एवं प्रदाता होने के कारण ही पञ्चरसाचार्य के रूप में ग्रंथकार प्रख्यात हैं।`,
    //     introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
    //     w: 641,
    //     h: 944,
    //     ah: 944,
    //     aw: 641,
    //     hh: '0-175|0(22)|17|0(772)|17|0(672)',
    //     ww: '0-165|0(1468)',
    // },
    'leela_sudha_sindhu': {
        totalPages: 745,
        pageCount: 745,
        title: 'लीला सुधा सिन्धु',
        intro: `"लीला-सुधा-सिन्धु" वस्तुतः लीला सुधा का सागर ही नहीं अपितु महासागर है... रसिक-जन आत्मा तथा मानस के हेतु इसमें अनेक रागों से रंजित पदावलियों की षोडश-शत रत्नराशि सन्निहित है, जिसका एक-एक अमूल्य रत्न प्राप्त हो जाने पर उस लीलामय शाहंशाह... को खरीद लेने हेतु पर्याप्त है।`,
        introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
        folderWebP: 'leela_sudha_sindhui',
        dlink: '%E0%A4%B2%E0%A5%80%E0%A4%B2%E0%A4%BE%20%E0%A4%B8%E0%A5%81%E0%A4%A7%E0%A4%BE%20%E0%A4%B8%E0%A4%BF%E0%A4%A8%E0%A5%8D%E0%A4%A7%E0%A5%81.pdf',
        w: 476,
        h: 690,
        ah: 807,
        aw: 476,
        hh: '-117-6-20|4|17|2|4-99-48-30-11|18|7|8-2|1|12-2|1|3-1|10-3-1-6|1-7|15|4|6|7-8|11|83-1|0-8-8|9-5|0-5|7|4|10|8-3-2-21|7-4|1-5-18-9-6-12-14|11-1-14-6-13|0-19-4-10|0-7|15|2|7-5-10-17-20|5-8|3-1|7|15-2-20-11-5|4|13-15-11-9|10-15-12-11-8-20-12-21|7|3-6-9-18-8|9-10-1-10|1-13-1-23-1-7-11-18|14-12-9-20-8-16|5-3-6-5-12-23|0|10-55-1-13-7-4|1|17-6|9-9-12-13|9-13-12|2|2|1|6-8-3-9-10-2-4|42|9-21-519|10-10-7-14|4-6-18-13|10|22|10|18|5-1|1|29|6|18|0|11|1|13|5-7-11|17-2|4|8|6|6-10|3|12|5|8-3-1-12-5-31|16-11-13-13-10-18-11|12|16-13-6-1|0|1|9|7-13|10|6-4-9-2|0|10|7|1-6|2|22|19-2|10|2|2|7-5|8|12-8|0|19-12|7|5|4-18-8|1|2-18|2-7-6|1-3|8-9-34-4-4-12|7-3-12-5-14-8-2|11|3|7|11|10-3-7|5|13-4|46|19|9|5|11-1|7|11|13|1|21|10|4-11|14|10|8|3|13|2|1|1|12|0|7|15|17|7|9|16|12-2|5-3-2|0-1-11|4-4|5|1|15-8-4|5|17-11|0-9-10-6|5-3|7-12|0-4-2|1|12-2|11-2-11-18-13-10-6|1-1-7-5|12|10-5|21|12|9-1|2|5-1-8-11|6|6-18-1-17-5-2-1-11-3-15-10|0-13|41-1-13-10-8-9-2-10|2|0|1|22|13-2|1-11-11|2-3-4|0|5-6|4-1|15|4|22-7|11|5-1-3-1-4|2-19|11|6-3-10|3-11|5-9-4|3|5-6-5-3-2-23-10-23|4|0-8-14-1-23-8-6-10-2|8|0|4|4-16-20-9|3-5-5-9|1|12|3-22-5|1-12-13|3|3-7|22-6-20-14-14-11-2-12|12|17|7|13-5-5-5|5-16|9-15|1|8-8-5-1-4|9-1-1|14-2|7-1-2-4|13|15|8|8|2|11-1-2-10-16|1|8|14|16-6-10|13|5-8|7|19-3|0-15|9-15-13-2|6|14|8|10-7|2-6-12|7-2|33|3|3|2-12-1|12-4|10-6|23|9|16|19|18|12|12-2|0-5-2|1|26|25|42|6|8|2|19|4|29|22|32|4|2-26-1-9|7-6|7|1|2|15|14|19|12|6|10|14|7|9|27|3|22-15|40-1|24-3-6|4|3-12|14-2|28|11|25|4|9|1-14-5-11-20-9-12|4|4|0-3|23-5-5-3-1|15|9|0-17|0-2-15-11-13|4-10-8-9|3-8-9-20-15-9-16-2-6-17-3-7-14-25|13-7|12-13|11-3|19-1|25-7|23|4|19|3|13-1|17|24|22-2|8-4|4|8|33|14-5-2|17|3-11|3|4|9-1-10|27-3-2-1|0-2|7-15-18-7-9|7|14-1|15-1|17-6-12-10-8|2|6|9|24|6|13-7|3-12|10-2|20|5-1|0|7-7|2-6-11-3|1|11|3|10|15|18|18|8|8|0|41|3-1|24|11-79',
        ww: '0|0(158)-307|0(585)',
    },
    'vinay_vallari': {
        totalPages: 271,
        pageCount: 271,
        title: 'विनय वल्लरी',
        intro: `जिन महापुरुषों का भगवान से रसार्द संबंध हो गया है, उनका ह्रदय सागर तो प्रियतम रूपी चंद्र को निहार कर उमड़ता ही रहता है... विनय वल्लरी की शाखाओं मे पुष्पित कतिपय पद्म पुष्पों का किसी अन्य विनय वाटिका मे दर्शन दुर्लभ है...`,
        introAuthor: '— श्री रामचन्द्रदास(पन्ना)',
        dlink: '%E0%A4%B5%E0%A4%BF%E0%A4%A8%E0%A4%AF%20%E0%A4%B5%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%B0%E0%A5%80.pdf',
        w: 476,
        h: 735,
        ah: 786,
        aw: 476,
        hh: '-51-84-44|26|22|12|7-9-42-56-62-78-64-74-53-57-72-72-58-56-76-68-72-56-56-61-31-44-17-19|14-27-23-6|37-17|26|2|2|15|6-16-41|13|47|1-4|8-20-3-12|29|62|12-45|10-16-12-3-7-6-6|18-13|4-30-9|2|7|24|9|16|4-6|0-7|6|18-2|3-8|12|24-4|44|12|31|61-11-17-13-14-3-1-4|11-10|15|10|5|0-13-2|13-2|9|9-13|13|6|3|2|24|10|23|2|29|28-8|15|23-7|29|14|34|14|0-11|12|4-16-4-1|34-2|0-8|8|23-9-11|25|71|20|0|4|4|11|47-1-3|45-6|4|4|1-4|11|33-2|11|19-10|12|4|4|19|9-11-6|16-4|2|8|7-7|0|11-17|2-10|9-2|10-13|11|6|16-1|70|25|12|6|14|5-16|10|15|26|29|16|7-4-8|15|12|24-8-1|8|1-8-5-1-1-7-6-4-18|10-14|5-9-6-16|9-2|7-6-17|7-9|10|19|2|6|10-2|21|8-4|1|29-18|12|12|6|7|1-18|22|14|6|14|26|1|14|21|21|0|25|5-9-2-6|23|7|3|15|9-34',
        ww: '0|0(270)',
    },
    // 'vinay_vallari_sateek': {
    //     hidden: 1,
    //     totalPages: 461,
    //     pageCount: 461,
    //     title: 'विनय वल्लरी(टीका)',
    //     intro: `जिन महापुरुषों का भगवान से रसार्द संबंध हो गया है, उनका ह्रदय सागर तो प्रियतम रूपी चंद्र को निहार कर उमड़ता ही रहता है... विनय वल्लरी की शाखाओं मे पुष्पित कतिपय पद्म पुष्पों का किसी अन्य विनय वाटिका मे दर्शन दुर्लभ है...`,
    //     introAuthor: '— श्री रामचन्द्रदास(पन्ना)',
    //     w: 542,
    //     h: 875,
    //     ah: 873,
    //     aw: 542,
    //     hh: '2-107-107-107-107|2(9)-107|2(8)-107|2(27)-107|2(76)-107|2(23)-107|2(306)-107-107',
    //     ww: '0|0(460)',
    // },
    'prem_vallari': {
        totalPages: 234,
        pageCount: 234,
        title: 'प्रेम वल्लरी',
        intro: `राम कृपा नहिं करहिं तस, जस निष्केलव प्रेम। ... इस मधुमय ग्रंथ के प्रथम पाद से ही ग्रंथकार का परमोद्देश्य​प्रेम प्राप्ति की विधि, उसका निर्वहन, संवर्धन और तद् द्वारा परम फल रस की उपलब्धि का संकेत मिल जाता है।`,
        introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
        dlink: '%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A5%87%E0%A4%AE%20%E0%A4%B5%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%B0%E0%A5%80.pdf',
        w: 476,
        h: 758,
        ah: 839,
        aw: 476,
        hh: '-81-31-157-96-27-27-43-50|12-23|11|6|7-11-1|23-18|17-32|5-27|4-4|21|12-5|18|7-6|20|47|26|3|41|11|35-20|30-20|2-6-13-13-29|2|15|2|13-25-12-17|25-9|5-11-4|14|14-5|14|6|18|8|21|8|22-14|6-7|13-7-9-18-6|12|2-27|0-10|24-11|19-18|24-15|23-15|19-9|25|3|9|11-10-29-4-15|13-7|9-15-2-28-12-2-7-13|13-18|28-32|0|13|18-46-2-51-19|25|9-18-12-57-12-4|17-11|18-2|3|10|7|1|15-11-3-19|5|1|10-8-13-15|17|4|11-6|11-18|10-6|18-13-9|0|6|14|22|40|31-21|34|14|37|5|11-20|41-16|9|0|17-5|5|18|14-5|13-27|4-5|27|0-4-24|4-5|15-15|7-14|13|6|24|6|8|1|16|9|14|5|7-19-18|2|1|1-1-19|13-7-2|6|10|16|10-3|6|14|23-8|11|22|5|27|15|28-3|20|0|2|13|4-10',
        ww: '0|0(233)',
    },
    // 'prem_vallari_sateek': {
    //     hidden: 1,
    //     totalPages: 370,
    //     pageCount: 370,
    //     title: 'प्रेम वल्लरी(टीका)',
    //     intro: `राम कृपा नहिं करहिं तस, जस निष्केलव प्रेम। ... इस मधुमय ग्रंथ के प्रथम पाद से ही ग्रंथकार का परमोद्देश्य​प्रेम प्राप्ति की विधि, उसका निर्वहन, संवर्धन और तद् द्वारा परम फल रस की उपलब्धि का संकेत मिल जाता है।`,
    //     introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
    //     w: 434,
    //     h: 700,
    //     ah: 700,
    //     aw: 437,
    //     hh: '0|0(369)',
    //     ww: '-3|58|58|58|58|58-3(5)|58|58|58-3(6)|58-3(5)|58-3(8)|58-3(330)|10|58|58|58',
    // },
    'panch_shatak': {
        totalPages: 29,
        pageCount: 29,
        title: 'पंच शतक',
        intro: `यह श्री स्वामी जी द्वारा रचित पाँच शतकों का संग्रह है जिसमें क्रमशः श्री सदगुरुदेव भगवान, श्री हनुमान जी, श्री संत भगवान, श्री सीता जी एवं श्री राम जी का दोहा चौपाई मे बड़ा ही सुंदर गुणगान किया गया है।`,
        introAuthor: '',
        dlink: '%E0%A4%AA%E0%A4%82%E0%A4%9A%20%E0%A4%B6%E0%A4%A4%E0%A4%95.pdf',
        w: 476,
        h: 705,
        ah: 717,
        aw: 476,
        hh: '-12|0-2-6-11-27|1-4|7-9-29|1|25|25|13-6|2-8-1|6|10-2|12|7-2-4-20|3|8',
        ww: '0|0(28)',
    },
    'mithila_madhuri': {
        totalPages: 73,
        pageCount: 73,
        title: 'मिथिला माधुरी',
        intro: `श्री स्वामी जी की यह पद्यात्मक कृति है एवं मैथिल रस की मधुरता की बड़ी ही मनोहारी छवि है।`,
        introAuthor: '',
        dlink: '%E0%A4%AE%E0%A4%BF%E0%A4%A5%E0%A4%BF%E0%A4%B2%E0%A4%BE%20%E0%A4%AE%E0%A4%BE%E0%A4%A7%E0%A5%81%E0%A4%B0%E0%A5%80.pdf',
        w: 476,
        h: 684,
        ah: 760,
        aw: 476,
        hh: '-76-49-19|17-16|32-25|25-17-24-23|11-10|5|13-13|33-8|19-7-28-6|17|5|19-19|6-4|19|17-35|0|18-24-34-25|17|7|14-10|8|2-5|6|7|1|15-14|45-14|29|9|25|19|39|3|42-57-25|26-9|1|19-17|34-2|9-7|9|29-3|11-72',
        ww: '0|0(72)',
    },
    'ras_chandrika': {
        totalPages: 43,
        pageCount: 43,
        title: 'रस चंद्रिका',
        intro: `वेद वर्णित पूर्णतम परब्रह्म रस स्वरूप है, रसो वै सः। उस अनन्त रस की प्राप्ति ही परम पुरुषार्थ है। प्रस्तुत पुस्तक रस चन्द्रिका में रस प्राप्ति के साधन पर भली भाँति प्रकाश डाला गया है।`,
        introAuthor: '— पद-पंकज-भ्रमर<br>सीतारामदास',
        dlink: '%E0%A4%B0%E0%A4%B8%20%E0%A4%9A%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A4%BE.pdf',
        w: 476,
        h: 667,
        ah: 702,
        aw: 476,
        hh: '-35|69-60-22-43|39-56-21|19-13-12|0-15-32-5-39-17-26-12-14-24-16-8-28|57-5|13|7-32-2|5|9-31|34|79|76|54|78|8|24-24|17-6',
        ww: '0|0(42)',
    },
    'vaishnviya_vigyan': {
        totalPages: 150,
        pageCount: 150,
        title: 'वैष्णवीय विज्ञान',
        intro: `वेद काल से लेकर वर्तमान काल तक अनेक ग्रंथ लिखे जा चुके हैं। दास ने वैष्णवीय-विज्ञान लिखने का चापल्य वैष्णव समाज की कमी की पूर्ति के लिए नहीं किया है, अपितु सिन्धु को एक अंजली जल... समर्पित करने के समान कैंकर्य किया...`,
        introAuthor: '— ग्रंथ लेखक<br>श्री रामहर्षण दास जी',
        dlinkPrefix: 'vaishnaviya_vigyan',
        dlink: '%E0%A4%B5%E0%A5%88%E0%A4%B7%E0%A5%8D%E0%A4%A3%E0%A4%B5%E0%A5%80%E0%A4%AF%20%E0%A4%B5%E0%A4%BF%E0%A4%9C%E0%A5%8D%E0%A4%9E%E0%A4%BE%E0%A4%A8.pdf',
        w: 476,
        h: 751,
        ah: 811,
        aw: 476,
        hh: '-60-124-70-20-38|4|37|16|80|13-47-13-33-9-6|13-7-8-28-9-14-41-32-3-8|28|1-5-27|6-11-15|11-8-16|24-27|6-40-16|30-19-1|9|11-29-5|11|6-25-17|27-24-8|10-3|11|8-1-15-1|8|7|14-15-25|7-32|4|17|11|25-11|16|13|34|1-14|7-12|35-5|52-3-8|15|3-5|41-15|46|36|58|27|6-2|24|3|24|6-11|41-14-17|20|27|43|14|12-15-22|5-2|17-12|20|46|27|3-9|6|11|8|23|18|22-5|2-1-22-4-4-5-28-5|11|9-32|15|9-14|4-40|26-11-6|12|18-110-13',
        ww: '0|0(149)',
    },
    'atma_ramayan': {
        totalPages: 41,
        pageCount: 41,
        title: 'आत्म रामायण',
        intro: `प्रस्तुत रचना का हेतु अंतर्यामी प्रभु ही जानें। श्री स्वामी जी रचित 'गीता-ज्ञान' हो अथवा 'औपनिषद ब्रह्मबोध', 'प्रेमरामायण' महाप्रबन्ध हो अथवा 'वैष्णवीय विज्ञान' सभी गद्य ग्रन्थों में समान रूप से स्वामीपाद् के आत्मचरित्र का साक्षात्कार... होता रहा है जैसे मक्खन में घी का...`,
        introAuthor: '— श्रीकृष्ण उपाध्याय',
        dlinkPrefix: '20220923_20220923_0433',
        dlink: '%E0%A4%86%E0%A4%A4%E0%A5%8D%E0%A4%AE%20%E0%A4%B0%E0%A4%BE%E0%A4%AE%E0%A4%BE%E0%A4%AF%E0%A4%A3.pdf',
        w: 476,
        h: 752,
        ah: 801,
        aw: 476,
        hh: '-49-39-50-44-49-32|0|8-15-21-88|13|15|15|10|12|14|13|14|8|11|10|14|15|13|16|13|15|14|11|20|12|14|12|15|20|18|19|28|16-65',
        ww: '0|0(40)',
    },
    'nootan_aarti_bhavanjali': {
        totalPages: 78,
        pageCount: 78,
        title: 'नूतन आरती भावांजलि',
        intro: `आरती की प्रदीप्त-बत्तियों पर हाँथ घुमाकर सिर में रखने का अर्थ है, भगवान के कष्ट को अपने ऊपर धारण करना। इस प्रकार जो भगवान की आरती को अपने सिर पर धारण करता है, वह स्वयं सब प्रकार की आर्तियों से मुक्त हो जाता है।`,
        introAuthor: '— श्री महान्त हरिदास जी',
        dlink: '%E0%A4%A8%E0%A5%82%E0%A4%A4%E0%A4%A8%20%E0%A4%86%E0%A4%B0%E0%A4%A4%E0%A5%80%20%E0%A4%AD%E0%A4%BE%E0%A4%B5%E0%A4%BE%E0%A4%82%E0%A4%9C%E0%A4%B2%E0%A4%BF.pdf',
        w: 476,
        h: 724,
        ah: 758,
        aw: 476,
        hh: '-34-28-18-9-17|0-18-14-20-4-14-1-14|5-1|6-21|24|7|6-18-3-25|3-17-6-15|9|10|9-9-5-25|1-2|21|36|29-8|32-3|7-12|22-14|22|19|13|2|6|19|18|6|13-3|30-10|15|2|22-5|26|22|4-13-13-10|17-14|23-7-8-17|7-11-21-6-27',
        ww: '0|0(77)',
    },
    'prapatti_darshan': {
        totalPages: 224,
        pageCount: 224,
        title: 'प्रपत्ति दर्शन',
        intro: `प्राचीन ग्रन्थों में वैष्णवाचार्यों से वर्णित शरणागति धर्म का ज्ञान मुमुक्षुओ को सुलभ ही रहा है किन्तु इन ग्रन्थों की प्रपत्ति परक वार्तायें सहजतया सबके समझ में नहीं आती, ... इसलिए दास ने स्वाश्रित प्रपन्न भक्तों के हितार्थ स्वरचित सरल सूत्रों की, सरल व्याख्या लिखकर, ...`,
        introAuthor: '— श्री रामहर्षण दास जी',
        dlinkPrefix: 'praptti_darshan',
        dlink: '%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%BF%20%E0%A4%A6%E0%A4%B0%E0%A5%8D%E0%A4%B6%E0%A4%A8.pdf',
        w: 476,
        h: 779,
        ah: 775,
        aw: 476,
        hh: '4-14|5-9-12-7-67-89-74-73-76-76-90-36|13-16|21|5|12|22|8-13|25-11|19|11|29|0|16|11|11|17|11|16|26|25|14|7-10-11|0-24-2-17|0|0-8-24-10|11-1-7|5|2|0-33-7|3-16-19-16-7-1-37-17-26-9|3-30|19-15-4-14-9-7-10-20-7-34-6-27-22|2-29-6-30|0-36-24-19-23-7-24|12-19-17-12-18-30-18-7-3-14-8-19-15-33|6-9|7|11-5|13|4|17-1-6-17-12-5|7|7|12|11|12-24-1|10|7-15|20-13|24|21|22|24|13|23|1-22|22-8|7|1|19-8|22|2|3-17|31|0-2-7|44-5|7-19|7|7|20|0|11|6|34|23|16|0|13|31|29|21|24|15|18|15|20-3|20|12|19|2|5|15|11-8|21|12|16|21|8|64|30|22|22|32|13|19|23|15|17|28|6|15|9|25-1-10|0|12|26|24|7|33|2|14|5|18-6|19|12|19-6-28',
        ww: '0|0(223)',
    },
    'prem_prabha': {
        totalPages: 63,
        pageCount: 63,
        title: 'प्रेम प्रभा',
        intro: `अनन्त श्री विभूषित स्वामी जी की प्रस्तुत पद्यात्मक रचना में श्री लक्ष्मीनिधि जी एवं श्री राम जी (श्याल भाम) की प्रेम परक वार्ताएं हैं। तथा दोनों राजकुमारों की रूप माधुरी की अनुपम झांकी है जो सहज ही पाठकों के ध्यान का विषय बन जाती है।`,
        introAuthor: '',
        dlink: '%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A5%87%E0%A4%AE%20%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AD%E0%A4%BE.pdf',
        w: 476,
        h: 733,
        ah: 790,
        aw: 476,
        hh: '-57-38-80-31|12|5-9|4|5-7|4|2|16|3|7|9|8|8|1|12|10|1|6|1|9|9|0|8-5|0|3|4|0|0-13-8-3|9-4|2|5|6|6|5|0|13|9|8-23|8|12|11|3|13|2-2|7|10|3-3|2|1-20',
        ww: '0|0(62)',
    },
    'ras_vigyan': {
        totalPages: 23,
        pageCount: 23,
        title: 'रस विज्ञान',
        intro: `इस ग्रंथ में भगवतप्राप्त महापुरुषों की रसमयी दृष्टि का निरूपण है। रसमय ब्रह्म व भव-रस, शांति रस, अखण्ड ज्ञानैक रस और अनन्त रस का बड़ा ही सुंदर वर्णन है।`,
        introAuthor: '',
        dlink: '%E0%A4%B0%E0%A4%B8%20%E0%A4%B5%E0%A4%BF%E0%A4%9C%E0%A5%8D%E0%A4%9E%E0%A4%BE%E0%A4%A8.pdf',
        w: 476,
        h: 737,
        ah: 769,
        aw: 476,
        hh: '-32-26-23-21|59-14|26|3|15|8|6|0|22|4|28|18-6|15|7-16-11-43-23',
        ww: '0|0(22)',
    },
    'ram_rajya': {
        totalPages: 55,
        pageCount: 55,
        title: 'राम राज्य',
        intro: `पंच महाभूतों समेत समस्त प्रकृति जिनकी सदा सेवा करती है ऐसे प्रभु श्री राम का राज्य त्रेतायुग में कैसा हुआ करता था, वहां की प्रजा, वैभव और सात्विकता का वर्णन इस ग्रंथ में दर्शाया गया है।`,
        introAuthor: '',
        dlink: '%E0%A4%B0%E0%A4%BE%E0%A4%AE%20%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A5%8D%E0%A4%AF.pdf',
        w: 476,
        h: 718,
        ah: 776,
        aw: 476,
        hh: '-58-35-26-63-16|17|23-2|4-4-11|6|24|3-28|12|9|7-5-18-12|5|3-8|38|25-13|22-26-15|7|18-6-27|9|22-8|17|6|14|46|33-8-14|15-9-3|2|1|7|29|26-19|0-56',
        ww: '0|0(54)',
    },
    'leela_vilas': {
        totalPages: 36,
        pageCount: 36,
        title: 'लीला विलास',
        intro: `परब्रह्म परमात्मा के नाम, रूप, लीला व धाम रसमय है। प्रस्तुत रचना श्री भगवान के रूप तथा लीला के रागियों के लिए रस से ओत-प्रोत है।`,
        introAuthor: '',
        dlink: '%E0%A4%B2%E0%A5%80%E0%A4%B2%E0%A4%BE%20%E0%A4%B5%E0%A4%BF%E0%A4%B2%E0%A4%BE%E0%A4%B8.pdf',
        w: 476,
        h: 705,
        ah: 748,
        aw: 476,
        hh: '-43-24-9-19-14|14|1|36-16-27-1|22-2|12-25|24|15|1-17-5|10|4|8|1|0-14-6-8-11|3|6|2|29|17|50-35',
        ww: '0|0(35)',
    },
    'virah_vallari': {
        totalPages: 96,
        pageCount: 96,
        title: 'विरह वल्लरी',
        intro: `विरह प्रियतम को आशु द्रवित करने का एक अचूक एवं सिद्ध साधन है। इस लघु कलेवर ग्रंथ में गागर में सागर भरने का सफल प्रयास किया गया है। आशा है आचार्य प्रवर की यह विरह-रस-गुटिका पाठकजनों को भवरोग से मुक्तकर, प्रियतम परमात्मा से मिलाने में अचूक सिद्ध होगी।`,
        introAuthor: '— श्री हरिगोविन्द दास (द्विवेदी)',
        dlink: '%E0%A4%B5%E0%A4%BF%E0%A4%B0%E0%A4%B9%20%E0%A4%B5%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%B0%E0%A5%80.pdf',
        w: 476,
        h: 746,
        ah: 822,
        aw: 476,
        hh: '-76-20-33-18-11-9-8-11-17-43-18-25-6-18-13-12-13-22-3|13-15-4-2-18-3-4-13-15-5-13-20-4-8-3|3|11|10|19|12|52-15|4-2|0-22-19-13-3-19-6-4|39|25|32|40|37|43|22|26|11-7-4|8|9|10-1|17|36|18|17|14|1|42|32-13-11-3-6|16-3-6-7|27|23|15|1|14|27|34|5-11-16|1-19|11-80',
        ww: '0|0(95)',
    },
    'vishuddha_brhma_bodh': {
        totalPages: 97,
        pageCount: 97,
        title: 'विशुद्ध ब्रह्म-बोध',
        intro: `विद्या, वास्तव में ब्रह्मविद्या ही है, जो साक्षात् सच्चिदानन्द स्वरूपिणी है... अस्तु वही ब्रह्मज्ञान जो परम्परागत सद्गुरुओं से सदशिष्यों को प्रदान किया जाता था और किया जा रहा है, इस ग्रंथ में अपनी बुद्धि के अनुसार गुरु-शिष्य के संवाद रूप में प्रस्तुत किया गया है।`,
        introAuthor: '— श्री रामहर्षण दास जी',
        dlinkPrefix: 'vishuddha_brham_bodh',
        dlink: '%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%A7%20%E0%A4%AC%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A5%8D%E0%A4%AE-%E0%A4%AC%E0%A5%8B%E0%A4%A7.pdf',
        w: 476,
        h: 699,
        ah: 779,
        aw: 476,
        hh: '-80-21-12-44|6-48-9-19|14|27|14-24|14-2|7|15|27|13|30|24|15|4|17|14|33|38|27|43|47|14|22|28-27-5-23|10-12|14-33|29-27|2-9-40-35-33|9|0|12-5|9-24-6-25-21|7-20-12-15|7-16|13-11-13-20-3|3|0-2-19-20|28-23|35-10|9-20|19-3-14|15|26|3-12-8|17-25|7|2|41|25|24-3|21-10-24-84',
        ww: '0|0(96)',
    },
    'vaidehi_darshan': {
        totalPages: 33,
        pageCount: 33,
        title: 'वैदेही दर्शन',
        intro: `प्रस्तुत ग्रन्थ में श्री आचार्य महाप्रभु ने श्री सीता तत्व का किञ्चित रहस्योद्घाटन किया है। गुरु शिष्य के संवाद के रूप में श्रीजी का अनन्त वैभव, उनका स्वरूप(आध्यात्मिक, अधिदैविक व अधिभौतिक) तथा उनकी कृपा परवशता का दर्शन कराया गया है।`,
        introAuthor: '',
        dlink: '%E0%A4%B5%E0%A5%88%E0%A4%A6%E0%A5%87%E0%A4%B9%E0%A5%80%20%E0%A4%A6%E0%A4%B0%E0%A5%8D%E0%A4%B6%E0%A4%A8.pdf',
        w: 476,
        h: 724,
        ah: 752,
        aw: 476,
        hh: '-28-14-26-12|71-6-10|7-18-9|24|13-14|11|17|15|26-30-7|9|44-2|3-10|2-25|12-27|20-33-8|2-11',
        ww: '0|0(32)',
    },
    'shri_lakshminidhi_nikunj_ki_ashtayamiya_seva': {
        totalPages: 99,
        pageCount: 99,
        title: 'श्री लक्ष्मीनिधि निकुंज की अष्टयामीय सेवा',
        intro: `श्री वैष्णवों में भगवान की आठोंयाम सेवा करने का विधान है। इस ग्रंथ में श्री राम जी के श्याल कुँवर श्री लक्ष्मीनिधि जी द्वारा की जाने वाली आठों याम की सेवाओं का वर्णन है।`,
        introAuthor: '',
        dlinkPrefix: 'shri_lakshminidhi_ashtayam_seva',
        dlink: '%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A5%80%20%E0%A4%B2%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%8D%E0%A4%AE%E0%A5%80%E0%A4%A8%E0%A4%BF%E0%A4%A7%E0%A4%BF%20%E0%A4%A8%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%82%E0%A4%9C%20%E0%A4%95%E0%A5%80%20%E0%A4%85%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A4%AF%E0%A4%BE%E0%A4%AE%E0%A5%80%E0%A4%AF%20%E0%A4%B8%E0%A5%87%E0%A4%B5%E0%A4%BE.pdf',
        w: 476,
        h: 752,
        ah: 785,
        aw: 476,
        hh: '-33-72-95-31-86-38|8-13|21-17|7|13-15|29|18|8-11-11|28-19-18-4|19|3|9|22|2-12-2-5|8|8|23-29|4-21-9|2|20-5|26-16|41|4|15|21-4-14|7-6|26|15|7-13|10-35|30-3|19|13|39|7|22|0|13-12-3-5-14|1-2-9-8|18|20|17-19|1|27-6-9-3|6|2-5|5-5-32|17-7|4-17|18|12|14-9-6|27|35',
        ww: '0|0(98)',
    },
    'shri_sita_janma_prakash': {
        totalPages: 24,
        pageCount: 24,
        title: 'श्री सीता जन्म प्रकाश',
        intro: `जगज्जननी श्री सीता जी के जन्म(प्राकट्य) की पद्यात्मक(दोहा चौपाई में) रचना जो पाठकों को प्रेमाप्लावित करेगी।`,
        introAuthor: '',
        dlink: '%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A5%80%20%E0%A4%B8%E0%A5%80%E0%A4%A4%E0%A4%BE%20%E0%A4%9C%E0%A4%A8%E0%A5%8D%E0%A4%AE%20%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%95%E0%A4%BE%E0%A4%B6.pdf',
        w: 476,
        h: 741,
        ah: 750,
        aw: 476,
        hh: '-9-14-9|11-10|2-3-1-6|8-1|7-3-2-5-4|7|7|4|8-3|11-9-6',
        ww: '0|0(23)',
    },
    'shri_sitaram_vivahashtakam': {
        totalPages: 4,
        pageCount: 4,
        title: 'श्री सीताराम विवाहाष्टकम्',
        intro: ``,
        introAuthor: '',
        w: 476,
        h: 736,
        ah: 738,
        aw: 476,
        hh: '-2-8-2|9',
        ww: '0|0(3)',
    },
    'siddhi_sadan_ki_ashtayamiya_seva': {
        totalPages: 33,
        pageCount: 33,
        title: 'सिद्धि सदन की अष्टयामीय सेवा',
        intro: `श्री वैष्णवों में भगवान की आठोंयाम सेवा करने का विधान है। इस ग्रंथ में श्री सिद्धि कुँवरि जी द्वारा की जाने वाली आठों याम की सेवाओं का वर्णन है।`,
        introAuthor: '',
        dlinkPrefix: 'siddhi_sadan_ashtayam_seva',
        dlink: '%E0%A4%B8%E0%A4%BF%E0%A4%A6%E0%A5%8D%E0%A4%A7%E0%A4%BF%20%E0%A4%B8%E0%A4%A6%E0%A4%A8%20%E0%A4%95%E0%A5%80%20%E0%A4%85%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A4%AF%E0%A4%BE%E0%A4%AE%E0%A5%80%E0%A4%AF%20%E0%A4%B8%E0%A5%87%E0%A4%B5%E0%A4%BE.pdf',
        w: 476,
        h: 769,
        ah: 782,
        aw: 476,
        hh: '-13|3-1|7|67|31|7-12-4-26|8-21-2-19|7-3|17-10|9-20|4-2|1-1|16-8|12-5-2-4|16-93|14',
        ww: '0|0(32)',
    },
    'harshan_satsai': {
        totalPages: 102,
        pageCount: 102,
        title: 'हर्षण सतसई',
        intro: `प्रस्तुत ग्रंथ में श्री आचार्यपाद ने सात शतकों क्रमशः नाम, रूप, लीला, धाम, प्रपत्ति, प्रेम एवं प्रेमोपलम्भन-परत्व-प्रकरण के स्वरूपों में... जो प्रेम रस रूपी सरिता में अवगाहित पाठक वृन्दों को प्रेमाप्लावित करेगी...`,
        introAuthor: '— श्री अवध किशोर दास',
        dlink: '%E0%A4%B9%E0%A4%B0%E0%A5%8D%E0%A4%B7%E0%A4%A3%20%E0%A4%B8%E0%A4%A4%E0%A4%B8%E0%A4%88.pdf',
        w: 476,
        h: 798,
        ah: 870,
        aw: 476,
        hh: '-72-79-86-100-56-48-43-35-86-17-41-18-21-17-1-29-8-16-31-25-23-13-17-9-12-12|5-10|0|1|9-25-9-5-5-16|3-4-6-6|12-2|15|4|24|10|40|22|42|3|22|2|19|10|26-1-5|11|24|19|16|12-3|26|23|35|43|12|32|43|36|38-7|29|9|42|18|32|14|35-20|8|3|49|38|11-11|49|23|52-7|40-17|32-30|47-17|44-22-24-26-115',
        ww: '0|0(101)',
    },
    'updeshamrit': {
        totalPages: 127,
        pageCount: 127,
        title: 'उपदेशामृत',
        intro: `प्रस्तुत ग्रंथ में, आचार्य प्रभु से समय-समय में अपने आश्रितों एवं स्नेह भाजनों के नाम जो उपदेश, पत्रों के माध्यम से मौन काल में संकेत सूत्रों के रूप में उपलब्ध हुए, उन्हें ही एक क्रम से संग्रहीत करने का प्रयास हुआ है।`,
        introAuthor: '— श्री अवध किशोर दास',
        dlink: '%E0%A4%89%E0%A4%AA%E0%A4%A6%E0%A5%87%E0%A4%B6%E0%A4%BE%E0%A4%AE%E0%A5%83%E0%A4%A4.pdf',
        w: 476,
        h: 738,
        ah: 829,
        aw: 476,
        hh: '-91-77-14-17|5|13-10|8-4-22-5|2|5|2|19-3|7-19-5|5|16-5|3|2|17|15-9-13|19|10-23-2|6-2-10-10-6-20-29-3|10|3|1|3-7|7|6|6-13-13|1(3)-4-2-12-9|6|0|17|2|10|11|5-8|18|3|2-15-1-21-12|2(3)-9|17-12|4|3|7-15-3-10|0|3-4-6-1|0|7|16|18-2|16|6|10-10|15-9-6-4-32-1-8-16|10|2-9-9|4|7|6-13|14|4|4|8|1|21|11-1-12|13-18|85|76',
        ww: '0|0(126)',
        missing: {
            16: 2,
            73: 2,
        }
    },
    'dhyan_vallari': {
        totalPages: 27,
        pageCount: 27,
        title: 'ध्यान वल्लरी',
        intro: `अपने ध्यान के महासागर की कतिपय सीकारांश का वर्णन पूज्य आचार्यचरण ने अपने इस ग्रंथ श्री ध्यान-वल्लरी में दिग्दर्शित कराया है। जिसका पठन, पाठन... कर हम सभी... युगल सरकार श्री सीतारामजी के प्रेम को प्राप्त कर...`,
        introAuthor: '— श्री हरिदास जी महाराज<br>अध्यक्ष',
        dlink: '%E0%A4%A7%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%A8%20%E0%A4%B5%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%B0%E0%A5%80.pdf',
        w: 476,
        h: 731,
        ah: 831,
        aw: 476,
        hh: '-100-49-70-49-82-64-71-63-51-86-67|41|93|59|73|64|45|71|54|54|58|49|22|60|31|51-76',
        ww: '0|0(26)',
    },
    'siddhi_swarup_vaibhav': {
        totalPages: 459,
        pageCount: 459,
        title: 'सिद्धि स्वरूप वैभव',
        intro: `श्री सिद्धि कुँवरि जी श्री राम जी की सरहज (श्याल वधू) हैं। इस ग्रंथ में कुँवरि जी के सहज स्वाभाविक स्वरूप को प्रकट किया गया है। उनका कैंकर्य, प्रेम, समर्पण और अन्य कई गुण-गण ...`,
        introAuthor: '',
        dlinkPrefix: 'siddhi_svarup_vaibhav',
        dlink: '%E0%A4%B8%E0%A4%BF%E0%A4%A6%E0%A5%8D%E0%A4%A7%E0%A4%BF%20%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%B0%E0%A5%82%E0%A4%AA%20%E0%A4%B5%E0%A5%88%E0%A4%AD%E0%A4%B5.pdf',
        w: 476,
        h: 758,
        ah: 827,
        aw: 476,
        hh: '-69-90-81-73-4-8|1-10-20-60-91-10|8|6|4-8-4|19|4-20-12-17-20-8|10-12-6-1-8|1|2-6|3|30-5-6-13|6|13-1|0-10|20|12|4|15|7-28|25|34-3|14|1|15|6|29-3|4|11|11|24|18|13|9-6|7-3|4|8|12|23|12|12|19|5|11|15|17|11|1|14-2|7|15-31|16-19|14-10|9|5|22-26-14-14|5-1-3-16-1-6|3|3|3-7-8|0|24|8|6-4|9-2-1|7|15-12-8|2|9|3-5|4|7-1|15-22|2|12|18|15-8-4|0-4|3-9-6-5|24|12|9-3|28|14|9|12-2|14-6-21|1|3|8|17|6-11-7|18-9|3-14|3-19|9-8-7-3-6|12-13-19-5-19|6|0-10|23-6-13|8|13-5|11|17|7|7-4-23|1|25-1|16-5-1-3|26-8|2-12|2|4|11-10-4-1|18-8|13|10-4|15|7|5|15-1-5-5|13-6|0-14-6|6-2-12|5-5|5-17-14-38-5|11-7|1|2|0-4|11-2-13-2|4|1|0-10|11|7-3-7|7-2|20|16|3|5|22|4|4|11|11|14|7-5-9|2|16|17|11|3-7|22|4|4-10|14|12|15-11|19-16-2-4-5|1-3-5-4|5-2|14|3-14-1-12|7|4|7|8|11|7|2|3|6-17|7|11-2-1|1|0-5-4-3-1|3-9-4-15|2|1-9-4|1|11|7|6-3-9|12|7-2|2|4|8|10|16|4|9-3-15|7|2|0-4-28-23|8-5|2-35-11-18-50|5-13-9-2-2|8|5-7-21-15-2|12-13|9-3|21-15|19|13-3-4-20-24|7|8-2-8|2-2|1|5|0|0-7-17-1|8|21|8-7|7-2|5|6|14|17|5|10|25-5-5|4-11|6-1-20-3-1-11-15-9|0|2-4-15|5-2|3-12-12|3-10-16-11-15-10-16|5-3|8|10-9-7-25-23|4-51-11|5|0-6-2|2-1|11-13|13|9-12|59-18-18-34-100',
        ww: '0|0(458)',
    },
    'atma_vishleshan': {
        totalPages: 27,
        pageCount: 27,
        title: 'आत्म विश्लेषण',
        miniBook: 1,
        intro: `श्री स्वामी जी विरचित 'आत्म विश्लेषण' ग्रंथ परमार्थ पथ के पथिकों के लिए अमूल्य निधि है। ग्रंथ का कलेवर जितना ही लघु है, रचना उतनी ही उत्कृष्ट और अनुभूत है।`,
        introAuthor: '',
        dlink: '%E0%A4%86%E0%A4%A4%E0%A5%8D%E0%A4%AE%20%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B2%E0%A5%87%E0%A4%B7%E0%A4%A3.pdf',
        w: 476,
        h: 611,
        ah: 624,
        aw: 476,
        hh: '-13-16-5-14|28-11-10-11-20-14-20-9-14-2|12|28|1|10|6|14|3|13|8|15|17|14-19',
        ww: '0|0(26)',
    },
    'shri_harshan_chalisa': {
        totalPages: 16,
        pageCount: 16,
        title: 'श्री हर्षण चालीसा',
        miniBook: 1,
        intro: ``,
        introAuthor: '',
        dlink: '%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A5%80%20%E0%A4%B9%E0%A4%B0%E0%A5%8D%E0%A4%B7%E0%A4%A3%20%E0%A4%9A%E0%A4%BE%E0%A4%B2%E0%A5%80%E0%A4%B8%E0%A4%BE.pdf',
        w: 707,
        h: 476,
        ah: 457,
        aw: 691,
        hh: '19-23-17-1|19|7-7|11|19-21-24-5-13|0|6|19',
        ww: '16-40-35-19|39|17-8|23|30-24-31-3-15|5|9|26',
    },
    'prapatti_prabha_stotram': {
        totalPages: 64,
        pageCount: 64,
        title: 'प्रपत्ति प्रभा स्तोत्रम्',
        miniBook: 1,
        intro: `भक्ति का आभूषण दैन्य है। प्रेमाचार्य श्री स्वामी जी ने दैन्य की अत्युच्चतम स्थिति में प्रस्तुत ग्रंथ की रचना की है जिसकी फलश्रुति उन्ही के शब्दों में 'इदं स्तोत्रं महापुण्यं, ये पठन्ति नरा भुवि। प्राप्नुवन्ति हरेर्दास्यं, कृपां पूर्णां महामनाः।'`,
        introAuthor: '',
        dlinkPrefix: 'prapatti_prabha_stotra',
        dlink: '%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%BF%20%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AD%E0%A4%BE%20%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A5%8B%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%AE%E0%A5%8D.pdf',
        w: 586,
        h: 476,
        ah: 476,
        aw: 611,
        hh: '0|0(63)',
        ww: '-25-10-19-19-12|0-12-2-14-6-7-5|4|0-5-12-14-1-1|6-11-17-6-6-3-10|9|1|3-4|2|23|23-12|13|0|44|1-8|1|3|0|48-12|5-8|9|9-2|4|6|18|1|6|5-5-4-2|39-3|3-18-32-6',
    },
    'matru_smriti': {
        totalPages: 14,
        pageCount: 14,
        title: 'मातृ स्मृति',
        miniBook: 1,
        intro: `अनन्त पाद विभूषित श्रीमद् रामहर्षण दास जी ने अपनी मां का स्मरण करते हुए यह रचना की है। यह कृति संस्कृत में है जिसमें उनकी संत सेवा, प्रभु प्रेम और कई अप्रकाशित गुणों को प्रकाशित किया है।`,
        introAuthor: '',
        dlink: '%E0%A4%AE%E0%A4%BE%E0%A4%A4%E0%A5%83%20%E0%A4%B8%E0%A5%8D%E0%A4%AE%E0%A5%83%E0%A4%A4%E0%A4%BF.pdf',
        w: 593,
        h: 476,
        ah: 476,
        aw: 586,
        hh: '0|0(13)',
        ww: '7|3|5|5|2|6|1-9|15-9-20-8-16|15',
    },
};

function bookTemplate(folderName, isMiniLayout) {
    var title = booksList[folderName]['title'];
    var downloadLink = `https://archive.org/download/${booksList[folderName]['dlinkPrefix'] || folderName}/${booksList[folderName]['dlink']}`;
    var intro = booksList[folderName]['intro'];
    var introAuthor = booksList[folderName]['introAuthor'];
    var pageCount = booksList[folderName]['totalPages'];
    var miniBook = booksList[folderName]['miniBook'] || 0;
    var bookSize = '';
    var isMini = miniBook == 1 ? ' small' : '';
    if (pageCount > 300) {
        bookSize = ' large';
    } else if (pageCount > 90) {
        bookSize = ' medium';
    }
    var ext = isWebPSupported ? "webp" : "jpg";
    var thumbnail = `<img class="book__cover" src="assets/${folderName}.${ext}" alt="${title}" loading="lazy">`;
    if (isMiniLayout) {
        return `
            <div class="block ${folderName} book${isMini}" onclick="loadPdf('${folderName}');">
                ${thumbnail}
                <a onclick="event.stopPropagation();" href="${downloadLink}"><img class="download" src="svg/download.svg" /></a>
            </div>
        `;
    }
    return `<div class="block ${folderName} a-box" onmouseenter="bookActive(this)" onmouseleave="bookInactive(this)">
    <div class="book${isMini}">
        <div class="book__wrapper${bookSize}"></div>
        ${thumbnail}
    </div>
    <div class="about-book">
        <p class="book-title">${title}</p>
        <div class="book-intro">
            ${intro}
            <div class="book-intro-author"><span class="page-count">(कुल पृष्ठ : ${pageCount + 1})</span>${introAuthor}</div>
        </div>
        <div class="button-panel">
            <a class="button" onclick="loadPdf('${folderName}');">पुस्तक पढ़ें</a>
            <a class="button" href="${downloadLink}">डाउनलोड करें</a>
        </div>
    </div>
</div>`;
}
// getting all required elements
const searchWrapper = document.querySelector(".search-input");
const inputBox = searchWrapper.querySelector("input");
const suggBox = searchWrapper.querySelector(".autocom-box");

// if user press any key and release
inputBox.onkeyup = (e)=>{
    let userData = e.target.value; //user enetered data
    let emptyArray = [];
    if(userData){
        emptyArray = suggestions.filter((data)=>{
            //filtering array value and user characters to lowercase and return only those words which are start with user enetered chars
            return data.toLocaleLowerCase().includes(userData.toLocaleLowerCase());
        });
        emptyArray = emptyArray.map((data)=>{
            // passing return data inside li tag
            return data = `<li>${data}</li>`;
        });
        if (emptyArray.length) {
            searchWrapper.classList.add("active"); //show autocomplete box
            showSuggestions(emptyArray);
        } else {
            searchWrapper.classList.remove("active"); //hide autocomplete box
        }
        let allList = suggBox.querySelectorAll("li");
        for (let i = 0; i < allList.length; i++) {
            //adding onclick attribute in all li tag
            allList[i].setAttribute("onclick", "select(this)");
        }
    } else{
        searchWrapper.classList.remove("active"); //hide autocomplete box
        isFiltered = false;
        $('.block').show();
    }
}

var isFiltered = false;

function select(element){
    let selectData = element.textContent;
    inputBox.value = selectData;
    $('.block').hide();
    var item = suggestionsObj[selectData];
    $('.' + item).show();
    window.location.hash = 'filter_' + item;
    isFiltered = true;
    searchWrapper.classList.remove("active");
}

function showSuggestions(list){
    let listData;
    if(!list.length){
        userValue = inputBox.value;
        listData = `<li>${userValue}</li>`;
    }else{
      listData = list.join('');
    }
    suggBox.innerHTML = listData;
}


var suggestionsObj = {};

for (var i in booksList) {
    var book = booksList[i];
    book.pageCount = book.pageCount || 5;
    suggestionsObj[i.replace(/_/g, ' ')] = i;
    suggestionsObj[booksList[i].title] = i;
}

var suggestions = Object.keys(suggestionsObj);