rawData.atha_aupnishda_brahma_bodh =`ऊे 
नमः सीतारामाभ्याँ 
नम्र निवेदन 


वेदों के अन्तिम भाग होने के कारण उपनिषदों को वेदान्त के नाम से भी निर्देशित किया 
: जाता है, जिनमें वेदान्त सिद्धान्त परबरह्म के निर्मुण, निराकार एवं सगुण, साकार स्वरूप का 

सांकेतिक भाषा में विवेचन किया गया है। 

जिस अद्य तत्व की व्याख्या करते-करते वेद मौन हो जाते हैं, वाणी विराम ले लेती 
है और मन भी जिसके मनन करने में असफल ही रहता है, उस अपरिच्छिनन और अनन्त 
तत्व को परिच्छिन्‍न और सान्त वस्तु कैसे अपने ज्ञान का विषय बना सकती है, फिर भी श्रुति 
और ब्रह्मनिष्ठ महानुभावों के द्वारा जिस प्रकार ब्रह्म का बोध सांकेतिक भाषा में कराया जाता 
है, उस प्रकार को अवधारणकर ब्रह्म का अनुभव मनीषियों के मन का विषय बनता ही है, 
अतएव बुद्धि के वैशद्यरूपी आदर्श में परब्रह्म परमात्मा का प्रतिबिम्ब पड़ना सहज हो जाता है 
और परत्रह्म का अनुभव उसी प्रकार से किया जा सकता है जैसे लोक में लोग निर्मल दर्पण 
में अपने मुख का करते हैं। 

दास तो अज्ञान का घनीभूत आकार है, अतएव इसके हृदय में वेद-वेद्य ज्ञानस्वरूप 
परब्रह्म का प्रकाश होना अति दुर्लभ है, किन्तु उस अनिर्वचनीय परमतत्व के प्रति लोभ सा ' 
उत्पन्न हो गया है, अनुभव करने के लिए आत्मा करुण-क्रन्दन करते हुये पुकार उठी है, 
इसलिये उसे आश्वासन देने के लिये उपनिषदों का अध्ययन अनपढ़ और अनभिन्ञ होते हुये 
भी करने लगा, कुछ काल के पश्चात्‌ हृदय की कुंडी खटखटाकर कोई प्रेरणा देने लगा कि तुम 
अपने नित्य स्वाध्याय के लिये इनका हिन्दी भाषा में अनुवाद कर लो, जिससे तुम्हारे 
अश्वितजनों को भी महान्‌ लाभ मिल सके; क्योंकि आजकल संस्कृत भाषा का ज्ञान न होने से 
हिन्दी भाषा में वर्णित सद्ग्रन्थ ही उपयोगी सिद्ध हो रहे हैं। अस्तु, दास ने प्रयास करना प्रारम्भ 
कर दिया। श्री गोपालानन्दस्वामी-विरचित संस्कृत भाष्य की सहायता मुझे प्राप्त होकर मेरे मन 
में उत्साह भर दिया जिससे लेखक ने लेखनी को विराम देने का संकल्प कुछ लिखकर ही किया। 

ईशादि ग्यारह उपनिषद्‌ ही प्रधान हैं, उनमें छान्दोग्योपनिषद्‌ और बृहदरण्यकोपनिषद्‌ के 
कलेवर बड़े हैं-काम भी नौ उपनिषदों के ज्ञान से ही वही चल जाता है जो ग्यारह से चलता 
है, अतएव अपनी अल्पन्ञता एवं असमर्थता का अनुसंधान करके दास ने ईश, केन, कठ, प्रश्न, 
मुण्डक, तैत्तरीय, ऐतरेय और श्वेताश्वतरोपनिषद्‌ की व्याख्या “औपनिषद्‌ ब्रह्मबोध” नाम देकर 


मन्त्र सहित लिखी है। 

विद्व्जनों से प्रार्थना है कि यदि कभी उन्हें इस अबोध लेख के पढ़ने का अवसर मिले 
जतो बालक की ब्रुटियों को क्षमा करने की कृपा करेंगे। मेरा यह बाल-चापल्य है, अतः बालक 
की तोतली वाणी पर ध्यान न देकर दास के दुःसाहस पर प्रसन्‍न होंगे ऐसी आशा और आकांक्षा 
करता हूँ। 


दि. १४-८-७८ तदनुसार श्रावण सुदी ११ सं. २०३५ 


विनीत : 
रामहर्षणदास 
0900 
अनुक्रमणिका 
विषय सूची पृष्ठ संख्या 

अथ ईशावास्योपनिषद्‌ त 
अथ केनोपनिषद्‌ 42 
अथ कटठोपनिषद्‌ पर] 
प्रश्नोपनिषद्‌ 72 
अथ मुण्डोकपनिषद्‌ 93 
अध माण्डूक्योपनिषद्‌ 20 
अथ तैत्तिरीयोपनिषद्‌ 426 
अथ ऐैततरेयोपनिषद्‌ 46। 


अथ श्वेताश्वतरोपनिषद्‌ व74 


अथ ईशावास्योपनिषद्‌ व्याख्या प्रारम्भ 


वन्दे औपनिषद्रामं सीता-शक्ति समन्वितम्‌। 
महान्तम्विभुमात्मानं वेद-वेद्यं रसोदधिम्‌ ।॥9।। 
कल्याणनिलयं नत्वा कृपालुम्परमेश्वरम्‌। 
चिदानन्दात्मक॑ देव चौपनिषदम्ब्रवूमि: ।।२।। 
शान्तिपाठ 
डँ० पूर्णमदः पूर्णमिदं पूर्णात्‌ पूर्णमुदच्यते। 
पूर्णस्य पूर्णमादाय पूर्णमेवावशिष्यते । नेंः 
डें० शान्ति: ! शान्ति: !! शान्तिः !!! 
ईशा वास्यमिद* सर्व यत्किज्ल जगत्यां जगतू। 
तेन त्यक्तेन भुजीथा मा गरथः कस्य स्विद्‌ धनम्‌।।9।। 
१- मुमुक्षुओं के प्रति वेवब्रह्म का वागूविसर्गः - अखिल अण्डों के अणु-अपणु एवं समस्त 
चराचर प्राणि वर्ग समूह, सर्वनियन्ता सर्वेश्वर पूर्णतम परंत्रह्म परमात्मा से बाह्याभ्यान्तर व्याप्त 
है, अतएव सबकी संर्वाज्जीण सत्यता, कल्याण गुणगणैक सिन्धु, सर्वशक्तिमान, सर्वशेषी सर्वाधिपति 
की सत्ता से ही संप्रतिष्ठत है। सर्वजगतु के सर्वस्वरूपों की स्थिति उस महान्‌ आत्मा के अर्न्तगत 
है, अस्तु, स्पष्ट है कि क्षराक्षर जगत्‌ उस अक्षरातीत महनीय तत्व के परतन्त्र अर्थात्‌ आधीन 
है, स्वातन्त्यालम्बन एवं अन्याराधन का स्वप्न, संसृति-जन्य शोक समुच्चय का सृजनकारी शत्रु 
हैं.अब कल्याणकामी देहधारियों की देह-यात्रा और आत्म-यात्रा का (भोगापवर्ग अर्थात्‌ प्रेय श्रेय 
का) निरूपण करती हुई श्रुति भगवती निर्देश देती है कि- सर्वतन्त्र स्वतन्त्र निरंकुश शासनकर्ता 
परब्रह्म परमेश्वर के साथ-साथ सर्वदा रहते हुए (भगवान के नाम-रूप लीला-धाम से संलग्न 
उनके दिव्यातिदिव्य कल्याण गुण गणों के अनुसंधान तथा ध्यान योग-व्यवस्थिति में दृढ़ होकर 
प्रपत्ति धर्मानुकूल आचरण करते हुए) तत्‌ प्रदत्त यत्‌किंचित्‌ भोग्य वस्तुओं से सन्तुष्टमना तदर्पण 
करके शास्त्र विहित भोगों को प्रसाद बुद्ृ॒ध्या ग्रहण करो और येन केन प्रकारेण देह यात्रा का 
निर्वाह करके परम प्रसन्‍न बने रहो। अन्य के धन (भोग्य पदार्थों) से आकर्षित होकर स्पर्धा, 
आमर्ष और उसके अपहरण करने की पात्रता मत स्वीकार करो। विषयों में (भोग्योपकरण 
सामग्रियों में) आसक्त मत बनो, अहं रहित शुद्ध सर्वत्याग भाव से केवल कर्त्तव्य दृष्ट्या तथा 
देह निर्वाह प्रयोजन मात्र से यथा विधि पंच विषयों का उपसेवन करो वह भी विश्वरूप भगवान 
की पूजा के लिए | धन किसका हुआ अर्थात्‌ किसी का नहीं, वस्तुतः ये सब भोग्य पदार्थ भगवान 
के हैं, वही सबके भोक्ता हैं, अतएव स्व सहित स्व वस्तु का विनियोग परमात्मा के लिए ही होना 
चाहिए क्योंकि चिदरचित्‌ स्वरूप अखिल विश्व, विश्वात्मा का शरीर है, वे सबके अन्तर प्रविष्ट 


[॥ 


होकर सबका नियमन करते हैं, अस्तु, समस्त ब्रह्मात्मक जगत में किसका क्या भोग्य है। शरीर 
निर्वाह जितने से हों सके उतने ही भोग्य पदार्थों से प्रयोजन रखे, वह भी भोगों में दोषानुसन्धान 
करते हुए भोक्तापन के अभिमान से रहित होकर। 

कुर्वन्नेवेह कर्माणि जिजीविष्वेच्छतक समा:। 

एवं त्वयि नानन्यथेतोउस्ति न कर्मइलिप्यते नरे।॥२।। 

२- उच्चतम स्थिति में पहुँचने का दृढ़ निश्चिय कर लेने पर भी साधक को यह सोचकर कर्म 
त्याग नहीं करना चाहिए कि मैं आत्माराम होने जा रहा हूँ, मुझे कर्म करने से क्या प्रयोजन? 
श्रुति का यह सत्य-सत्य सिद्धान्त है कि मुम॒”्षा मात्र से सहसा ज्ञान निष्ठा-सिद्धि नहीं प्राप्त 
होती, इसलिए भगवत पद वाच्य पूर्णतम पर्रह्म परमात्मा का तैलधारावतत्‌ सर्वकाल में स्मरण 
करते हुएं साधक जब तक जिये तब तक उन्हीं परमेश्वर की पूजा के लिए शास्त्राविरु्ध 
कर्तव्य-कर्मों का अनुष्ठान करता रहे किन्तु फलाशा, आसक्ति और कर्तापन के अभिमान से 
सदा अछूता अर्थात्‌ असंग बना रहे। इस प्रकार सर्वसमर्पण (सर्वत्याग भाव) करके प्रभु पूजा 
के लिए कर्म करने से कोई भी कर्म चेतन के बन्धन का हेतु नहीं बनते, इसके अतिरिक्त मुमुश्ष 
"के लिए कोई अन्य मार्ग नहीं है, इसलिए ईश्वर पूजा के लिए देह की रक्षा शास्त्र विहित भोगों 
से प्रयोजन मात्र करे, भोग्य, भोग के लिए न समझे। देह जब तक रहे, तब तक मनुष्य 
प्रभुप्रीत्यर्थ उपयुर्क्त रीत्या कर्मानुष्ठान करता रहे तो कर्म उसे लिप्त करने में सर्वदा असमर्थ बने 
रहेंगे। 

असुर्या नाम से लोका अन्धेन तमसाडड्वृताः। 

तारसस्ते प्रेत्याभिगच्छन्ति ये के चात्महनो जनाः।।३॥। 

३-. करुणावरुणालय कृपासिन्धु भगवान के अहैतुक कृपा कटाक्षपात से देव दुर्लभ 
मानव शरीर की प्राप्ति होती है जिससे मनुष्य दैवी सम्पत्ति को अपनाकर परमार्थ का शोधन 
करता है और परम पुरुषार्थ को प्राप्तकर संतृप्त हो जाता है, इसके विपरीत जो ईश्वर को 
सर्वक्षमर्पण कर उनका आश्रय ग्रहण नहीं करता तथा उनके प्रतिकूल आसुरी सम्पत्ति से संयुक्त 
होकर भोगों के भोगने में रचा-पचा रहता है, वह आत्मपातक आसुरी लोकों अर्थात्‌ आसुरी 
योनियों को अनन्तकाल तक प्राप्त करता हुआ नरक यातना को भोगता है, क्योंकि तम-अकृति-प्रधान 
पुरुषों का भोग तमसाछन्न तथा अत्यन्त भीषण होता है। अस्तु, भगवत-विरोधी एवं आसुरी 
आचरण को अपनाने वाले आत्म-हन्ता मनुष्य मृत्यु के पश्चात्‌ असुर्या नाम से प्रसिछ गाढ़ 
अन्ञानान्धकारमय लोकों को प्राप्त करते हैं। जानकर विदुकके- को अविलम्ब विद्या में स्वप्रवृत्ति 
सन्निहित कर सावधानतया प्रातव्य वस्तु की प्राप्ति कर लेनी चाहिए; अन्यथा मृत्यु के पीछे 
पश्चाताप कर-करके बार-बार पृथ्वी में शिर को पटकना पड़ेगा। 


3] 


अनेजदेक॑मनसो जवीयो नैनद्देवा आप्नुवन्‌ पूर्वमर्षतू। 
तद्ावतो उन्यानत्येति तिष्ठत्तस्मिन्नपो मातरिश्वा दधाति।।४।। 

४. €पूर्णतम पुरुषोत्तम परब्रह्म सर्वान्तियामी अपनी अचिन्त्य शक्ति से सर्वदा 
समन्वित हैं अतएव करने न करने एवं अन्यथा करने में सर्वसमर्थ हैं। वे एक ओर अकम्पमान 
हैं तथा अचल रहते हुए भी मन के अगोचर वेग से अधिक अगोचर आपका सम्वेग है अर्थात्‌ 
आप परस्पर विरोधी-धर्म गुण के युगपद आश्रय हैं। ब्रह्मादि देवता उन्हें अधिगत नहीं कर 
सकते हैं किन्तु वे सबके आदि और अन्तर्यामी हैं, ज्ञान स्वरूप होने के कारण सबको पहले 
से ही जानते हैं। उपर्युपरि संचरण करनेवाले ससीम जीव-समुदाय अपने अन्तर विचरण 
करनेवाले असीम को कैसे समझ सके? मन बुद्धि वाणी उनको बिना प्राप्त किये लौट आते हैं, 
किन्तु वे सबके आगे अज्ञापित देश में अनन्तता तथा व्यापकता को लिए हुए सर्वदेश, सर्वकाल 
में एक रस बने रहते हैं। जल-वायु आदि देवताओं में जो सामर्थ्य है, जिसके सहारे वे 
जलवर्षण, प्रकाशन, प्राणि-प्राण धारण करने में सक्षम होते हैं, वह सर्वशक्ति समुच्चय के साकार 
मूर्ति सर्वेश्वर की शक्ति का अल्पातिअल्प अंश है, ब्रह्म-शक्ति के संकेत बिना ये लोग अपनी 
व अन्य की परिस्थिति में स्वल्पमात्र परिवर्तन नहीं ला सकते। 

तदेजति तन्‍नैजति तद्‌ दूरे तब्धन्तिके। 
तदन्तरस्य॒सर्वस्य तदु सर्वस्यास्य बाह्यतः ।। ५।। 

५- परमेश्वर का वैशिष्ट्य एवं वैलक्षण्य मनसागोचर है, परस्पर विरोधी भाव-गुण-क्रिया 
जिसमें युगपद रह सकते हैं, वही तो सर्वसमर्थ सर्वेश्वर हैं। अस्तु, अक्षय परम पद में प्रतिष्ठित 
परमात्मा का पर स्वरूप जो सगुण साकार सविशेष है वह लीलामय है, इसलिए लीला सम्पादन 
के लिए वे भगवान चलते हैं तदनुसार व्यूह और विभवावतार भी चलते हैं, भक्तवाच्छा कल्पतरु 
जब-तब भक्तों की प्रेम भरी आर्त्त पुकार को श्रवणकर उनके सामने अपने दिव्य मंगल विग्रह 
का प्रकटीकरण करते हैं, इसलिए चलते हैं। इसके अतिरिक्त स्वतनुभूत जंगम जगतू द्वारा भी 
चलते हैं, और निर्गुण, निराकार, निर्विशेष विभु रूप से स्वरूपत: नहीं चलते-अन्तरात्मतया तथा 
सर्वदेश-व्यापितया सबके समीप भी हैं और सबके दूर भी हैं, वे वास्तव में सब के भीतर और 
बाहर परिपूर्ण हैं, किन्तु अविदुष्षों की अज्ञानता के कारण अत्यन्त दूर हैं तथा विदुषजनों की 
ज्ञान दृष्टि से वे समीप से समीप हैं, यही कारण है कि प्रेमी भक्त उन्हें केवल अपने हृदय में 
अन्तर्द्ृष्टि द्वारा ही नहीं देखते अपितु अपनी इच्छानुसार उनका दर्शन चर्मचक्षुओं से सर्वदेश 
और सर्वकाल में कर लेते हैं। अस्तु, समस्त सुर-नर-मुनि समुदाय से अत्यन्त विलक्षण ब्रह्म 
स्वरूप को समझकर उपासक को बड़ी श्रद्धा से उनकी भक्ति भावना में अनवरत लगे रहना 
चाहिए। 


8] 


यस्तु. सर्वाणि भूतान्यात्मन्येवानुपश्यति। 

सर्वभूतेषु चात्मानं ततो न विजुगुप्सते ।। ६।। 

६- इस अखिल ब्रह्मात्मक जगत्‌ में जो उपासक-स्वत्तन्त्र प्रतिभासमान आगब्रह्म भुवनो 
'और लोकों पर्यन्त समस्त चिद्चित्‌ तत्व को एकी भाव से एक परमात्मा में उसी प्रकार देखता 
है, जैसे सूत्र-विनिर्मित मणियों के बाहुल्य को ज्ञानी एक सूत्र में ही स्थित देखता है और सम्पूर्ण 
भूतों में अन्तर्यामी रूप से प्रतिष्ठित एक परमात्मा का उसी प्रकार दर्शन करता है, जैसे सूत्र 
की विविध मणियों में तत्वतः एक सूत्र को ही विज्ञ देखता है, अस्तु, वह घृणा व द्वेषदश किसी 
की निन्दा नहीं करता, इसलिए कल्याणकामी उपासक (साधक) को चाहिए कि वह सम्पूर्ण 
चराचर जगतृ को ब्रह्मात्मक अर्थात्‌ ब्रह्म शरीर समझकर किसी की जुगुप्सा न करे। अपने 
आराध्य देव परम प्रभु का सर्वत्र दर्शन करते हुए मन से सबको प्रणाम करे और सबकी मंगल 
कामना करते हुए अपनी सेवाक्रिया के द्वारा सबको सुख पहुँचाने की चेष्टा करे। 

यस्मिन्‌ सर्वाणि भूतान्यात्मैवाभूद्‌ थवविजानतः। 

तत्र को मोहः कः शोक एकत्वमनुपश्यतः ॥७॥। 

७-श्रुति भगवती की उपर्युक्त आज्ञा के अनुसार उपासक की स्थिति जिस समय हो 
जाती है अर्थात्‌ परमात्मा को पूर्ण रूपेण जब वह अपने ज्ञान का विषय बना लेता है, उसकी 
दृष्टि में सर्वत्र भगवान ही भगवान दृष्टिगोचर होने लगते हैं, जब प्राणि मात्र में एक परब्रह्म 
परमात्मा को देखने लगता है और परमात्मा में; सब प्राणियों को, तब उसके अन्तःकरण में 
शोक-मोह कैसे रह सकते हैं क्योंकि अंह और मम जो शोक-मोह के उत्पादक हैं, वह अखण्ड 
एकत््व के साक्षात दर्शन से विनष्ट हो चुके हैं। उपर्युक्त महाफल की प्राप्ति दशा न तो उन्हें 
मिलती है जो देह को आत्मा मानकर स्वेच्छाचारी बन गये हैं ओर उन्हें भी अप्राप्य ही रहती 
है, जो अपनी आत्मा को स्वतन्त्र समझ रखे है। यह सर्वश्रेष्ठ फल उन्हीं को करतलगत होता 
है, जो शास्त्र-विवेचन के द्वारा जगत्‌ को ब्रह्मात्मक अर्थात्‌ ब्रह्म का शरीर समझ चुके हैं और 
अपने स्वातन्त्रय बुद्धि को विनष्ट करके परमात्म-पारतन्त्रय को स्वीकार कर लिए हैं। 

स॒पर्यगाच्छुक्रमकायमब्रण- 
मस्नाविर* शुछूमपापविछम्‌ । 
कविर्मनीषी परिभू: स्वयम्भूर्याथातथ्यतो- 
डर्थान्‌ व्यदधाच्छाश्वतीभ्य: समाभ्यः॥।&lt;८।। 

८- सर्व प्रकारेण परब्रह्म परमात्मा की उपासना से उपासक को उस पूर्णतम परख्रह्म 
परमेश्वर की पूर्ण प्राप्ति एवं प्रत्यक्ष अनुभूति होती है, जो प्राकृत काय शून्य (सच्चिदानन्द 
विग्रहवान) हैं, अतएव क्षत शून्य, स्नायु शून्य तथा अशनादि दोषों से सर्वथा शून्य हैं और 
शुभाशुभ कर्म-विपाक से सर्वदा सम्पर्कहीन बना रहता है, जो क्रांतिदर्शी सर्वद्रष्टा है और 


[4] 


सत्यतया अनादि काल से सृष्टिवान हो रहा है, ज्ञाता तथा सर्वाधिपति हैं इस प्रकार पुरुषोत्तम 
भगवान की पूर्ण प्राप्ति तथा अपरोक्ष अनुभूति के साथ-साथ उपासक, सर्वद्नष्टा क्रांतिदर्शी 
अन्तकरण निगुहीता, षटवर्ग-विजेता, निर्षेक्ष (अनन्य प्रयोजनवाला) बनकर अनन्तकाल तक 
उपनिषद्‌ के याथात्म अर्थस्वरूप निखिल हेय गुणों से रहित तथा सर्वश्रेय गुणों के आगार 
अखिलान्तर्यामी परब्रह्म परमेश्वर को सर्वतोभावेन साक्षात अनुभव करता है अर्थात्‌ चित्त से 
उनका विन्तन करता है, मन से मनन करता है, बुद्धि से विचार करता है और अंह को दास 
रूप में परिवर्तित कर सर्वदा उनका कैंकर्य करता हुआ तत्सुख सुखी बना रहता है। 

अन्ध तमः प्रविशन्ति ये डविद्यामुपासते। 

ततो भूय इव ले तमो य उ विद्याया*रताः।।६।। 

६- विषयासक्त सकामी पुरुष भोगों की विविध उपलब्धि के लिए अविद्या अर्थात्‌ कर्म 
के विविध अंगों का अनुष्ठान करते हैं, अस्तु, वे कर्म-कीच से सने हुए विविध-योनियों एवं 
विविध-भोगों को प्राप्त करते हुए गाढ़तम अज्ञानान्थकार में प्रवेश करते है और संसार चक्र के 
चक्कर में सर्वदा पड़े-पड़े चक्कर काटा करते हैं अर्थात्‌ ईश्वर की अप्राप्ति से जन्म-मरण की 
शोकाग्नि में संतप्त होते रहते हैं। दूसरे वे, जो ज्ञान की गरिमा किसी से सुनकर अथवा शास्त्रों 
में पढ़कर अपने को ज्ञान के अभिमान से आवृत्त कर लेते हैं और झूठे ही ज्ञानियों का चोला 
चढ़ाकर न तो संयम से उन्हें मतलब है और न वितृष्णता से। उलटे स्वेच्छाचारी बनकर कहते 
हैं कि हमें शुभाशुभ कर्मों के करने न करने से क्या प्रयोजन हैं, हम स्वरूपनिष्ठ हो गये हैं कोई 
कर्तव्य हमें शेष नहीं है। इस प्रकार की स्वेच्छाचारिता से निष्काम अर्थात्‌ भगवदर्थ कर्म करना 
भी छोड़ दिये, ज्ञान-वैराग्य का नाम केवल उनकी वाणी में रह गया, अस्तु, ये बलातू ज्ञान 
के अभिमानी शास्त्र-विहित-निष्काम कर्मों का परित्याग करके सकाम कर्म करनेवालों से भी 
अधिक अज्ञानान्धकार में पूर्णतः प्रवेश करते हैं अर्थात्‌ शूकर-कूकर आदि तिर्यक योनि में 
विचरते हुए बहुत काल तक घोर से घोर नरक यातना को भोगते हैं, रोते हैं, चिल्लाते हैं, किन्तु 
उनके अरण्य-रोदन को श्रवण करने के लिए यम एवं यमदूतों के कर्ण नही होते। 


अन्यदेवाहुर्विद्ययान्यदाहुरविद्यया । 

इति शुश्रुम धीराणां ये नस्तदू्‌ विचचक्षिरे | १०।। 
१०- मीक्षमार्ग के विशेषज्ञ शांत दांत धीर महापुरुषों ने मोक्षोपाय के विषय में सर्वप्रकार ऊहापूह 
करके हम सबको भली-भाँति समझाया है-कोई कहते हैं कि केवल ज्ञान के वास्तविक अनुष्ठान 
से मोक्ष की समुपलब्धि होती है और कोई कहते हैं कि केवल निष्काम कर्म करने से मुक्ति दशा 
की संप्राप्ति होती है, अस्तु, उनके कथनानुसार मोक्षकामी या तो आत्म-अनात्म वस्तु का 
विवेककर अंह और मम से विहीन हो जाय तथा परिणाम शील, क्षणभंगुर, मृत्युस्वरूप ऐहिक 


[5] 


भोगों से परम विरक्त होकर परमार्थ वस्तु का शोधन करे और परमात्मा में एकीभाव से स्थित 
होकर एकमात्र संच्चिदानन्द घन पूर्ण ब्रह्म पुरुषोत्तम भगवान का अखण्ड चिन्तन करे। ब्रह्म 
दृष्ट्रया किसी की घृणा-द्वेष के कारण निन्दा न करे। ज्ञान के अभिमान से अछूता रहकर - 
सर्वाड्रीण ज्ञान स्वरूप हो जाय और ज्ञेय में अत्यन्त अभिरुचि उत्पन्न कर उस आनन्दकन्द की 
अपरोक्ष अनुभूति करे जो मोक्ष को भी मोक्ष प्रदान करनेवाला है या कर्तापन के अभिमान से 
रहित असंगतया, आसक्ति और फलाशा को त्यागकर भगवदर्थ शास्त्र-विहित कर्मों का अनुष्ठान 
करके मोक्षस्वरूप हों जाय। अच्युत भावापन्‍न साधक तदर्थ कर्मों के अनवरत अनुष्ठान से परम 
पवित्र मनवाला हो जाता है और दुर्गुणों-दुराचारों के अशेष नाश होने से दुर्गत से बच जाता 
है। हर्ष-शोक, इच्छा-अनिच्छा और ग्रहण-त्याग से रहित होकर मृत्युस्वरूप संसार-सागर से 
तर जाता है। 
विद्या, चाविद्या च यस्तद्‌ वेदोभय*सह 
अविद्यया मृत्यु, तीर्त्वा विद्ययामृतमश्नुते ।। ११।। 

99-प्रथम कर्म, अकर्म और विकर्म के स्वरूप एवं उनकी गहन गति के वास्तविक बोध 
को प्राप्तकर साधक को ज्ञान के यथार्थ स्वरूप को समझ लेना चाहिए, तत्पश्चात्‌ साथ-साथ 
दोनों के अनुष्ठान में संलग्न होकर प्राप्तव्य की प्राप्ति करनी चाहिए। उपासक भगवदर्थ कर्मों 
के आचरण से पवित्र मनवाला बनकर मृत्युस्वरूप पापों से पार हो जाता है और ब्रह्मज्ञान के 
फल की रंस रूपा तदुपासना के प्राबल्य से अमृतस्वरूप परब्रह्म परमात्मा परमेश्वर की प्रत्यक्ष 
प्राप्ति कर लेता हैं उपर्युक्त व्याख्या से सुस्पष्ट है कि केवल कर्मजाल में फंसे हुए मनुष्य 
परमात्मा के पूर्णज्ञान एवं उनके कैंकर्य के बिना सर्वदा मृत्यु के विषय बने रहते हैं और वृथा 
ज्ञान के अभिमान का बोझ अपने शिर में वहन करनेवाले लोग भी जो स्वेच्छाचारी तथा आलसी 
और प्रमादी बन गये हैं, सदा अज्ञान के गहन अन्यकार ही में प्रविष्ट रहते हैं। अस्तु, स्वरूपतः 
कर्म-ज्ञान को अंग-अंगीं की तरह समझकर साथ-साथ दोनों के अनुष्ठान में शास्त्ररीत्या 
सुबोधतया लगे रहना चाहिए। 


न्धा तमः प्रविशन्ति येउ्सम्भूतिमुपासते। 

ततो भूय इव ते तमो य उ सम्भूत्या*रताः।। 9२।। 
१२-जो मनुष्य सर्वभावेन आपात रमणीय भोगों में आसक्त 'होकर पंच विषयों को ही 
सुख का स्रोत समझ बैठे हैं, वे भोगों की अभाव अवस्था से खिन्‍न होकर ततूपूर्ति के लिए 
अपूर्णसत्ता वाले देव-पितर-यक्ष-गन्धर्व-भूत-प्रेत और मनुष्यों की उपासना करने लगते हैं, 
किन्तु स्वयं देवादि जन्म-मरण धर्मा हैं। विनाशशील होने के कारण यत्किचित्‌ अपूर्ण भोगों को 
देकर उपासक के संसार का ही विवर्धन किया करते हैं, इसलिए भोगासक्त मनुष्य अपनी 


6] 


उपासना के परिणामस्वरूप अनेकानेक देव लोकों और विभिन्‍न-विभिन्‍न भोग-योनियों को प्राप्त 
करते हैं अर्थात्‌ पूर्णतम परब्रह्म के ज्ञान के अभाव से अज्ञान के अन्धकार ही में अपना आवास 
बनाये रहते हैं। दूसरे जो मनुष्य श्रुतिसम्मत हरि-भक्ति .के पथ का न तो अनुसरण करते हैं 
और न भगवान के श्रेयस्वरूँप गुणों का अनुसंधान करते हैं न उनकी महिमा तथा तत्व-रहस्य 
को जानते हैं, भगवदृभजन और ध्यान साधारण कोटि का समझते हैं। असंयमित जीवन, 
अनाचार और अभक्ष आहार अपनाकर अपने को महान्‌ महात्मा बताते हैं, तथा भगवान या 
उनके समकक्ष का बताकर सबसे अपने को पुजवाते हैं, मुझे कोई कर्तव्य शेष नहीं है, मैं पूर्ण 
हो गया हूँ, मेरी उपासना पूर्ण हो गई है, अतएव जो मेरा उपासक होगा वह भी पूर्ण हो जायेगा, 
ऐसे वागजालों में अज्ञानी जीवों को फँसाते रहते हैं, परमात्मा के अंगस्वरूप देवताओं का आदर 
करना दूर रहा उलटे उनकी निन्दा किया करते हैं। ऐसे दुराचारी दम्भी मनुष्य जो परमात्मा के 
उपासक अपने को मानते हैं वे और अधिक-अधिक गहन अन्धकार में प्रवेश करते हैं, अर्थात्‌ 
शूकर-कूकर तिर्यगादि योनियों में अनन्तकाल तक चक्कर काटते हुए दुःख के पिण्ड बने रहते 
हैं। यम-यातना को भोगते-भोगते थक जाते हैं, किन्तु उस यातना का अन्त उन्हें स्वप्न में भी 
दृष्टिगोचर नहीं होता। 


अन्यदे वाह :सम्भावादन्यदाहु रसम्भवात्‌ । 

इति शुश्युम धीराणां ये नस्तदूविचचक्षिरे ।। 9३।। 
9३-कोई कहते हैं कि सबके अंगी, अर्थात शरीरी स्वरूप पूर्णतम परब्रह्म अविनाशी 
परमेश्वर की उपासना से परम पुरुषार्थ स्वरूप परम फल की प्राप्ति होती है। उपासना का 
यथार्थ अर्थ यह है, परब्रह्म पुरुषोत्तम भगवान को समस्त जड़-चेतनात्मक जगतू की आत्मा, 
अर्थात्‌ सर्वशरीरी, सर्वसमर्थ, सर्वज्ञ, सर्वनियन्ता, सर्वेश्वर, सर्वाधार, कर्ता, कारयिता तथा 
दिव्य-गुण-गण-निलय सच्विदानन्द स्वरूप समझकर परम श्रद्धा, भक्ति के साथ उपासक उनमें 
अभिरुचि उत्पन्न कर ले और प्रभु के नाम-रूप-लीला-थधाम में पूर्णासक्त हो जाय। इस प्रकार 
से प्रेमणथानुगामी विरही भक्त को परब्रह्म परमात्मा के सगुण साकार सच्चिदानन्दात्मक विग्रह 
का शीघ्र साक्षात्कार होता है। इसी प्रकार कोई कहते हैं कि केवल परब्रह्म पुरुषोत्तम भगवान 
के अंगस्वरूप अर्थात्‌ शरीरस्वरूप देव, पितर, मनुष्यादि की उपासना करने से भी अंगी स्वरूप 
परमात्मा महाफेल देता है। देव, पितर, मनुष्यादि की उपासना का अर्थ यह है, उपासक 
विनाशशील देव, पितर, ब्राह्मण, गौ, माता-पिता इत्यादि गुरुजन तथा सन्त और समस्त प्राणि 
समुदाय की यथोचित पूजा-सेवा कर्तव्य एवं प्रभु की आज्ञा समझकर पुरुषोत्तम भगवान की 


(१॥| 


प्रसन्‍नता के लिए करे तो उपासक का अन्तःकरण शुद्ध हो जाता है, और उसकी निष्काम 
भावना से परमेश्वर प्रसन्‍न होकर उसे मोक्ष प्रदान करते हैं, अर्थात्‌ वह दुस्तर संसार-सागर 
से पार हो जाता है। इस प्रकार हमने उन परमधीर तत््वविद महापुरुषों से श्रवण किया है 
जिन्होंने उक्त विषय विवेचन के द्वारा भली-भांति बोध कराया था। 


सम्भूतिं च विनाशं च यस्तद्‌ वेदोभय*सह। 
विनाशेन मृत्युं तीर्त्वा सम्भूत्यामृतमश्नुते ।। १४।॥। 

१४-साधक को समझ लेना चाहिए कि परब्रह्म पुरुषोत्तम भगवान 
सर्व शक्तिमान-सरववे श्वर-सर्व शरीरी-सर्व रक्षक-सर्व शे षी-सर्व भो क्ता सर्वेतन्त्र 
स्वतन्त्र-सर्वनियन्ता-सर्वव्यापी-सर्वात्मा-सर्वाधार-सर्वपर-सर्वसुलभ-अविनाशी और अनन्त सौन्दर्य 
सार सागर हैं। वे अपने आश्रयण करनेवाले की अनिष्ट निवृत्तिपूर्वक इष्ट की प्राप्ति कराने में 
सतत कटिबद्ध रहते हैं और विनाशशील देव-पितर-मनुष्यादि तथा उनसे प्रदत्त आब्रह्म भुवन 
लोकों के भोग अल्प, क्षणभंगुर और मृत्यु स्वरूप हैं। संसारी सुख से सर्वथा विरक्त होकर, 
प्रशु-प्रीत्यर्थ जो साधक पुरुषोत्तम भगवान की उपासना करते हैं, उन्हें साथ ही उनके अंगस्वरूप 
अन्य देव-पितर-मनुष्यादि किसी चेतन अथवा जड़ जीवों से द्वेष नहीं करना चाहिए। किसी से 
द्वेष करना परमात्मा से ही द्वेष करना है, अस्तु, अंगी की प्रसन्‍नता के लिए शास्त्रानुसार 
आवश्यकता पड़ने पर अन्य देवादि का भी सम्मान करना चाहिए। चराचर को मन से ब्रह्मात्मक 
समझकर प्रणाम करना चाहिए, किन्तु यह ध्यान रहे कि पुरुषोत्तम भगवान को छोड़कर अन्य 
देवादि की पूजा रक्षक समझकर किसी लोभ से न की जाय, अंग समझकर की जाय । इस प्रकार 
अपूर्ण सत्तावाले विनाशशील देवादि तथा चराचर जगत के समादर से मनुष्य मृत्युस्वरूप पाप 
की परम्परा से पार हो जाता है और अविनाशी परत्रह्म परमेश्वर की उपासना से अमृतस्वरूप 
पुरुषोत्तम भगवान का साक्षात्‌ अनुभव करता है। 

विशेष - इसी प्रकार जो उपासक प्रकृति-सम्बन्ध निवृत्ति मात्र फल का चिन्तन करता 
है, ब्रह्म-प्राप्ति का नहीं, वह ब्रह्मानुभव रहित कैवल्य में प्रवेश करता है, जिसे ब्रह्मानुभवजन्य 
सुख की अपेक्षा तुच्छ तथा भगवद्भक्तों के लिए तम के समान त्यागने योग्य कहा जाता है। 
दूसरा वह जो आत्यन्तिक प्रकृति विनिर्माक चिन्तन को विसर्जनकर केवल ब्रह्म-सम्पत्ति मात्र का 
चिन्तन करता है, अतएव दो में से किसी एक का भी लाभ न होने से उसे अधिक 
अज्ञानान्धकार में प्रवेश करना पड़ता है, व्यर्थालाप करके विज्ञापन मात्र वह अपने को जीवन्युक्त 


॥५)| 


घोषित करता है, इसलिए वेदज्ञ महात्मा निर्णय देते हुए बतलाते हैं कि परब्रह्म परमात्मा की 
साक्षात प्राप्ति तथा उनके अनुभव रूप परम सिद्धि-लाभ के लिए इष्ट-प्राप्ति (परमेश्वर के 
सच्चिदानन्द विग्रह का साक्षात्‌ दर्शनानुभव) तथा अनिष्ट-निवृत्ति (प्रकृति-सम्बन्ध विनिर्मुक्ति) 
का साथ-साथ चिन्तन करते हुए उपासना करनी चाहिए अन्यथा केवल एक के चिन्तन से 
परम-फल की प्राप्ति में सदा सन्देह है। 


हिरण्मयेन पात्रेण सत्यस्यापिषित मुखाम्‌। 
तत्त्वं पूजन्नपावृणु संत्यधर्माय दृष्टये।। 9५।॥। 

१५-उपासना निष्पत्ति के लिए उपासक को सर्वप्रथम भगवत्‌ प्रार्थना कर करके प्रभु को 
प्रसन्‍न करना चाहिए क्योंकि बिना प्रभु-प्रसाद के दुस्तर माया से पार होना तथा उन परख्रह्म 
परमेश्वर की साक्षात्‌ प्राप्ति कर लेना दुष्प्राप्प ही. नहीं अपितु असंभव है। उक्त अर्थ को सभी 
आ्रुति-शास्त्र-इतिहास और पुराण प्रमाणित करते हुए कहते हैं कि अपनी प्राप्ति अर्थात्‌ 
इष्ट-प्राप्ति और अनिष्ट-निवृत्ति के लिए परमात्मा स्वयं उपाय है, अस्तु, प्रभु से प्रपत्तिपूर्ण 
प्रार्थागा करके उपासक को उनका कृपा-प्रसाद प्राप्त करना चाहिए ताकि परम पदस्वरूप 
सिद्धि-लाभ मिल सके। परमेश्वर की प्रार्थना का प्रकार यह है- हे सर्वरक्षक, सर्वभूत हितात्मा! 
सत्यस्वरूप आत्मा का दर्शन मन रूपी मुख अर्थात्‌ द्वार से प्रवेश करने पर ही होता है किन्तु 
वह द्वार प्रलोभकर शब्दादि विषय रूपी पात्र से अच्छादित है, अतएव विषय-वासनाओं से 
आत्मस्वरूप में विरुद्ध वृत्ति का भाव उदय हो गया है, इसलिए हे कृपासिन्धो! कृपा करके आप 
उस आवरण को दूर कर दीजिए, जिससे सत्यस्वरूप आत्मा-परमात्मा का तथा उनके 
स्वाभाविक अपहत्‌ पाप्णत्वादिक धर्मों का दर्शन हम भली-भाँति सर्वभावेन कर सकें। 
विशेष - प्रकृति पार होने पर भी भावनास्पद भगवान के सच्चिदानन्दात्मक दिव्य विग्रह के 
दर्शन उनकी कृपा बिना किसी उपासक को सम्भव नहीं, इसलिए उपासना सिद्धि के लिए प्रभु 
से प्रार्थना करनी चाहिए कि हे कृपालो! प्रकाश-पुज्जस्वरूप सूर्य के आवरण को भेदकर जाने 
से ही आपका दिव्य दर्शन सुलभ हो सकता है किन्तु मेरे चक्षु आपके तेजस्वरूप सूर्य को देखने 
में सक्षम नहीं हो सकते, इसलिए आप उस चकाचौंध करनेवाले अपने प्रकाशमभय आवरण को 
दूर कर दें, जिससे हम आपके दर्शन करने में तथा आप में प्रवेश करने में और आपको जानने 
में पूर्णतया समर्थ हो सके, अन्यथा आपके समीप रहकर भी सत्यस्वरूप आप और आपके 
अपहतू पापत्वादिक धर्मों का दर्शन आपकी अहैतुकी कृपा के बिना नहीं कर सकते। 


पूषन्नेकर्ष यम सूर्य प्राजा- 
पत्य व्यूड रश्मीन्‌ समूह । 


| 


तेजो यत्ते रूपं कल्याणतमं तत्ते पश्यामि 
योउसावसौ पुरुषः सोंउहमस्मि ।। १६।। 

१६-निर्मल मन से भी परमात्मा का साक्षात्‌ दर्शन तदीय मंगल विग्रह की तेज राशि से दुष्ेक्ष 
रहता है, अतएव परब्रह्म परमेश्वर का भक्त तदेक दर्शन लालसा को लेकर उनके दुष्प्रेक्ष उग्रतर 
तेज राशि के उपसंहरणार्थ प्रार्थना करता है। प्रार्थना का प्रकार यह है- हे सर्व शरीरी! 
सर्वशब्दवाच्य! हे आश्रित जन पोषक! हे अद्वितीय अतीद्धियदर्शी! सबको स्वयं का सर्वतः सर्वदा 
साक्षात्‌ कराने के लिए आप स्वयं सक्षम हैं। अनेकानेक साधन आपको साधक के चश्लु का विषय 
बनाने में सर्वदा असमर्थ ही रहते हैं। आप सब पर नियन्त्रण करनेवाले और आश्रित जनों को 
बुद्धि-योग प्रदान करनेवाले हैं, आप ही प्रजापतित्व धर्म को निभानेवाले विश्वपति हैं, अतएव 
अव॒दीय दिव्य देह रश्मियों का क्षणमात्र उपसंहार कर दीजिए और हमारे नयनोत्सव के 
विवर्धनकारक सकल मंगलावह कल्याणतम अपने दिव्य मंगल विग्रहवाले स्वरूप को पुज्जीभूत 
करें, अर्थात्‌ अनन्त सौन्दर्य-माधुर्य-सौकुमार्य-सौष्ठव-लावण्य-मोहकत्वादि चिन्मय काय-सम्पत्ति 
से संयुक्त आप हमारे नयनों का विषय बनें। परमात्मा सर्वव्यापक, सर्वान्तर्यामी और सर्वात्मा 
है, अस्तु, इस न्याय से जैसे सम्पूर्ण देवता ब्रह्म के स्वरूप हैं और जो ब्रह्म है वह देव स्वरूप 
है, उसी प्रकार जब हमारे आत्मा परब्रह्म परमेश्वर हैं, तब हम उन परमात्मा के अतिरिक्त अन्य 
बुछ नहीं हैं अर्थात्‌ हमारा स्वातन्त्य भ्रम स्वरूप है। वह जो ब्रह्म है सो हम हैं और जो हम 
हैं सो वह ब्रह्म है। 

विशेष- सहज पारतन्त्रय की पुष्टि के लिए ही उपासक परब्रह्म के कल्याणतम स्वरूप 
के दर्शन की लालसा करता है तथा अपने स्वरूप को स्वतन्त्र न देखकर ब्रह्म स्वरूप के 
अभ्यन्तर देखता है। 


वायुरनिलमम्‌ तमणेद॑ भस्मान्त* शरीरम्‌ | 

3० क्रतो समर कृत* समर क्रतो समर कृत *स्मर।। १७।। 

१७- रमणीयतया प्रतीयमान इस वपुष की अन्तिम गति जो भस्म कीटकादि संज्ञक है, 
देखकर उपासक प्रकृत्यात्म विवेक का अनुसन्धान करता हुआ प्रार्थना करता है कि हे यज्ञमय 
भगवान ! अब शरीर का अवसान होनेवाला है, इसलिए चाहता हूँ कि मेरा प्राण सदा के लिए 
निलयनरहित सममष्टि वायुतत्व में प्रवेशकर अमृत हो जाय, इसी प्रकार अन्य तत्व भी 
अपने-अपने सममष्टि तत्व में विलीन हो जांय अर्थात्‌ मुझे प्रकृति सम्बन्ध से संग्रयुकिति प्रा 
हो जाय और अनागन्तुक ब्रह्म सम्बन्ध से संदा के लिए सम्प्रयोगशीलता प्राप्त हो जाय। हे 
पुरुषोत्तम भगवान! सम्प्रति आपके कृपा-कयक्षपात के अतिरिक्त अकिब्बनर्‌ को कोई अवलम्ब 


[0] 


नहीं है, इसलिए हे भक्तवत्सल! आप मुझ दीन दास का स्मरण करें क्योंकि आपकी, की हुई 
यह प्रतिज्ञा है कि मैं अपने अकिज्चन्‌ प्रपन्न भक्त का स्मरण करता हूँ और उसे अपने परम 
पद को प्राप्त कराता हूँ (अहं स्मरामि मद्गक्त नयामि परमां गतिम्‌) एवं मेरे साधनहीन शरणागत 
चेतन के अकिंचनत्व, अग॒तित्व और आर्तित्व भाव को स्मरण करके मुझे अपने परमधाम में 
वास देकर अपना अमायिक कैंकर्य प्रदान करने की कृपा करें। 

विशेष - मंत्र में दो बार वही प्रार्थना आदर एवं अपनी अत्यन्त अभिरुचि को बताने 
के लिए है। 


अग्ने नय सुपथा राये अस्मान्‌ विश्वानि देव वयुनानि विद्धानू। 
युयोध्यस्मज्जुडुराणमेनो भूयिष्ठां ते नमउक्ति विधेम।। १८।। 
१८- प्रकृति विविक्तात्मानुस्मरणपूर्वक भगवदनुस्मरण करता हुआ प्रपन्‍न भक्त देहावसान 
के समय प्रार्थना करता है - हे ऊर्ध्व-गति-प्रापत्र भगवान! आप आश्वितजनों को उर्ध्व गति 
प्राप्त करानेवाले हैं, अस्तु, हे शरणागत वत्सल भगवान! आप शोभन मार्ग से (अर्चिरादि पथ 
से) मुझे ले चलें और मुझ मुक्तैश्वर्य कामी को अपने परमधाम में पहुँचा दें क्योंकि आप अपने 
हार्द्रनुग्रह से समाश्रित जनों के उद्धारकर्ता हैं। हे सर्वात्मा! आप सर्वज्ञ हैं, अस्तु, हमारे संचित 
और क्रियमाण कुटिल कर्मों को जाननेवाले हैं, अतणव अपनी प्राप्ति की प्रतिबन्धिका पुण्य-पापस्वरूप 
कर्म-परम्परा से मुझे विमुक्त कर दें अर्थात्‌ आपकी विरहाग्नि में सम्पूर्ण पाप-फल भस्म हो 
जांय और आपके दर्शनों की उत्कट अभिलाषा से पुण्य-राशि फल भोगने के लिए मुझे बाध्य 
न कर सके । हे प्रभो! मृत्यु-मुख में प्राप्त हुए इस आर्ताधिकारी के पास आपको प्रसन्‍न कर 
आपकी प्राप्ति के लिए कोई साधन नहीं है, इसलिए अकिंचन आपका स्मरणकर केवल आपको 
बारम्बार नमस्कार करता है अर्थात्‌ प्रपत्ता बनकर त्राहि माम्‌ उच्चारण करता है। 
शान्तिपाठ 
डँ० पूर्णमदः पूर्णमिदं पूर्णात्‌ पूर्णमुदच्यते। 
पूर्णस्य पूर्णमादाय पूर्णमेवावशिष्यते ।।#६ 
डं० शान्ति! शान्तिः!! शान्ति:!!! 
इति श्री रामहर्षणदासकृत औपनिषद्‌ ब्रह्मबोधान्तर्गत ईशावास्योपनिषद्‌ व्याख्या समाप्तः। 


[व] 


अथ केनोपनिषद्‌ व्याख्या प्रारम्भ: 
यत्कूपा लभते ज्ञान ज्ञानमूर्ति जगंदूगुरूम। 
स॑ राम शिरसा बन्दे, वेद वेद्यंच भास्वरमू ।। 
शान्तिपाठ 
3० आप्यायन्तु ममाक्नि वाक्‌ प्राणचल्लु: ओ्ोत्रमथो बलमिन्द्रियाणि 
च सर्वाणि। सर्व बह्लौपनिषदं माहं ब्रह्म निराकुर्या मा मा ब्रह्म 
निराकरोतू, अनिराकरणमस्त्वनिराकरणं मेउस्तु। तदात्मनि निरते य 
उपनिषत्सु धर्मास्ते मयि सन्तु, ते मयि सन्तु।। 
डं० शान्ति: शान्ति: शान्तिः 
प्रथम ख्व॒ण्ड 
3० केनेषितं पतलि प्रेषितं मनः केन प्राणः प्रथमः प्रैति युक्तः। 
केनेषितां वाचमिमां वदन्ति चक्षुः श्रोत्रं क उ देवो युनक्ति।। 9॥। 
9-जीवात्मा से विलक्षण परमात्मा का वैशिष्ट्रय, प्रश्न-प्रतिवचन गुख से वर्णन करना, 
इस उपनिषद्‌ का प्रयोजन है। 
प्रश्न १- शास्त्र के विधि-निषेध एवं त्याज्योपादेय को जानते हुए भी यह मन किससे 
सत्ता-स्फूर्ति पाकर और किसले संचालित होकर अनिच्छित अपने अभिलषित विषयों में बलातू 
गिरता है अर्थात्‌ उन तक स्वामी सद्बृश पूर्णरूपेण पहुँचता है? 
प्रश्न २- किससे नियुक्त होकर मुख्य प्राण अपने कार्य में चलता है? 
प्रश्न ३- किसके द्वारा क्रियाशील की हुई वाणी का विसर्ग होता है? 
प्रश्न ४- कौन ऐसा प्रसिद्ध समर्थ देव है, जो नेत्रेन्रिय और कर्मेद्िय को अपने-अपने 
विषय में लगाता है? 
विशेष- आक्षेप मुख से इस मंत्र का तात्पर्यर्थ यह है कि हे मनुष्यों ! क्षेत्र-क्षेत्रज 
विभाग ज्ञान के द्वारा आत्मा को अचित्‌ आनात्मा से सर्वथा भिन्‍न, विलक्षण, पर और सदूचित्त 
स्वरूप जान लेने पर भी स्वातन्त्यतया आपके मन, प्राण, वाकू, चक्षु और श्रोत्र आपके आधीन 
नहीं रहते, इच्छा न होने पर भी वे अपने अभिलषित विषयों में बलातू किसी से प्रेरित होकर 
गिर जाते हैं। इससे अपने स्वातन्त््य का भ्रम सर्वथा सदा के लिए दूर करके पूर्णतम परब्रह्म 
परमेश्वर के पारतन्ब््य को ग्रहण करो। 


[2] 


ओज्रस्य ओज्ं मनसोमनो यठाचों ढ़ वाचर स ऊ प्राणस्य प्राणः। 
चक्षुषश्चक्षुरतिमुच्य थीराः प्रेत्यास्माल्लोकादमृता भवन्ति ।।२।॥। 

२- उपर्युक्त प्रश्न का उत्तर सांकेतिक भाषा में श्रुति प्रतिपादित करती है, जो मन के 
मन हैं, प्राण के प्राण हैं, वाक्‌ के वाक्‌ हैं, श्रोत्र के श्रोत्र हैं और चश्नु के चक्षु हैं अर्थात्‌ जो 
सर्वेद्धियों के कारण स्वरूप स्वामी हैं, जिनसे इच्लियों को स्वकार्य करने की शक्ति एवं प्रेरणा 
प्राप्त होती है, वे ही इन सबको जाननेवाले परब्रह्म पुरुषोत्तम भगवान हैं। इस प्रकार परत्रह्म 
परमात्मा के स्वरूप एवं वैभव को भली-भाँति जानकर (कि हम भोक्तृत्वाभिमान से युक्त होकर 
इच्धियों में सर्वथा स्वातन्त्रय की जो भावना करते हैं, वह भ्रम है, अतएव इस भ्रम को त्यागकर 
परमात्मा के पारतन्व्य को ग्रहण करें और पुरुषोत्तम भगवान को हृषीकेश, सर्वेश्िय निय्यन्ता 
तथा सबके कर्ता-कारयिता समझें) धीर लोग प्राप्त शरीर की समाप्ति के पश्चात्‌ अमृत हो जाते 
हैं अर्थात्‌ परम-पद की प्राप्ति कर आवागमन के क्लेश से मुक्त हो जाते हैं। 

न॒तज्र चक्षुर्गच्छति न वाग्गच्छति नो मनो न विदमो न 
विजानीमो ययैतदनुशिष्यादन्यदेव तद्धिदितादथो अविदितादधि। इति 
शुश्रुम॒पूर्वेषां येनस्तद्याचचक्षिरे ।। ३।। 

३-अखिलेदिय प्रेरक प्रक्रान्त परमात्मा का लौकिक अर्थों से वैलक्षण्य ब्रह्मविद-वेदन्ञों के 
मुख से श्रुति प्रतिपादित करती है -यथा लौकिक एवं व्यवहारिक अर्थों का वर्णन प्रत्यक्ष, आगंभ 
और अनुमान प्रमाणादि के द्वारा किया जा सकता है तथा परमात्मा की याधात्मस्वरूप सिद्धि 
का विवेचन करना सर्वधा असंभव है, क्योंकि उस अतीतेच्धिय परब्रह्म परमेश्वर तक न तो 
चक्ष्वादि ज्ञानेन््ियाँ पहुँचतीं न वाक्‌ इच्धियादि कर्मेद्धियाँ पहुँच सकती और न मन अर्थात्‌ 
अन्तःकरण ही। भाव यह कि चर्म-चक्लु से न तो उसे प्रत्यक्ष देख सकते न शब्द के झंझावात 
से उसका स्पर्श कर सकते और न मन के व्यापार से उसका अनुमान कर सकते, अतएव जिस 
प्रकार से ब्रह्म के स्वरूप को समझाया जाय कि वह इस रूप का है, उस प्रकार एवं वार्ता को 
न तो हम अपने बुद्धि-वैभव-विलास से समझ सकते हैं और न दूसरों से सुनकर ही समझ 
सकेंगें। हमने तो जिन ब्रह्मविद्र्‌ वरिष्ठ पूर्वजों से इस परम रहस्यमय तत्व का उपदेश श्रवण 
किया है, उन्होंने यही कहा है कि वे परब्रह्म पुरुषोत्तम भगवान क्षर और अक्षर से अतीत और 
भिन्न हैं। जानने में आने वाले दृश्य (जड़ जगत) से सर्वथा भिन्‍न और विलक्षण तो हैं ही, जड़ 
वर्ग को जाननेवाले किन्तु स्वयं जानने में न आनेवाले अक्षर (जीवात्मा) से भी उत्तम हैं, ऐसी 
परिस्थिति में उस मनसागोचर परमतत््व को वाणी के द्वारा नहीं समझाया जा सकता, उसको 
समझाने के लिए ब्रह्मोपदेश करनेवाले ब्रह्मविद सांकेतिक भाषा को अपनाकर ही शिष्य को 
समझते हैं। 


[3] 


यद्धाचानभ्युदित येन  वाशभ्युद्यते। 
 लदेव ब्रह्म त्वं विद्धि नेद॑ यदिदमुपासते ।। ४।। 
४-वागादि प्राकृत प्रकाश वस्तुओं से अपरिच्छिन्‍न अगोचर परमात्मा के स्वरूप को 
प्रकाश में नहीं लाया जा सकता और न उसके स्वरूप विषय को व्यवहारिक वाणी के द्वारा व्यक्त 
किया जा सकता, वेद वाणी भी उस अनिर्वचनीय ब्रह्म के समीप न जाकर दूर ही रहती है। 
व्यवहारिक वाचा से वर्णन किये हुए हस्तामलकवत्‌ जिस परिच्छिन्न तत्व की उपासना लोग 
करते हैं, वह ब्रह्म का वास्तविक स्वरूप नहीं है, जिस परम प्रकाश स्वरूप परमात्मा से 
वागिद्धियादि प्रकाशित होती हैं, उसे ब्रह्म समझना चाहिए क्योंकि स्वरूप और गुण से जो बृहत्‌ 
हो, वही ब्रह्म है। 
यन्मनसा न मजनुते येनाहुर्मनो मतम्‌। 
तदेव ब्रह्म त्व॑ विद्धि नेद॑ यदिदमुपासते।। ५।। 
५-परब्रह्म परमात्मा के स्वरूप को कोई भी मनसाकरणेन (अन्तःकरण से) इदमित्थम्‌ 
साकल्यतया जानने में समर्थ नहीं हो सकता अपितु उस परमात्मा की प्रेरणा एवं शक्ति से मन 
स्व विषय में नियुक्त होता है अर्थात्‌ परमात्मा के प्रकाश से प्रकाशित होकर मनन व्यापारबुक्त 
होता है, अतएव प्राकृत मन-बुद्धि से जाने हुए जिस तत्व के लोग आराधक बन जाते हैं, वह 
ब्रह्म का याधात्म स्वरूप नहीं है। जो मन-बुद्धि से परे तथा सर्वथा विलक्षण है जो मन-बुद्धि 
को सर्वभावेन करतलगत, आमलकवत्‌ सहज जानने में सर्वदा सक्षम रहता है, जो इनकी मनन 
और निश्चय करने की सामर्थ्य देकर स्व-स्वविषय के व्यापार में नियुक्त करता है, वही ब्रह्म 
है। 
| यच्चक्षुषा न पश्यति येन चक्षूरणि पश्यति। 
तदेव ब्रह्म त्वं विद्धि नेदं यदिदमुपासते।।६॥। 
६-जिसे कोई किसी प्रयत्न द्वारा कभी भी चक्षु-विषय बनाने में समर्थ नहीं हो सकता 
क्योंकि ब्रह्म सर्वथा इच्धियातीत है, अपरिच्छिन्न है। जो चक्षुरादि ज्ञानेख्ियों को जानता है, 
जिसकी प्रेरणा एवं शक्ति से चक्षु-इद्धिय रूप ग्रहण करती है, तथा दृश्य-दर्शन कर दुग-शक्ति, 
दृश्य-वस्तु की प्रत्यक्ष प्रामाणिकता सिद्ध करती है, उसे ब्रह्म समझना चाहिए। प्राकृत नेत्रों से 
देखे जानेवाले जिस तत्व की लोग उपासना करते हैं, वह ब्रह्म का वास्तविक स्वरूप नहीं है। 
यच्छोत्रेण न श्रुणोति येन ओोत्रमिद* श्रुतम्‌। 
तदेव ब्रह्म त्वं विद्धि नेदं यदिदमुपासते।।७।। 
७- जो श्रोत्रेद्धियागोचर है अर्थात्‌ जिस परमात्म तत्व को कोई, किसी साधन की 
सहायता से कभी भी श्रोत्रेद्धिय से श्रवण नहीं कर सकता क्योंकि वह परम तत्व अपरिच्छिन्न 
और अगोचर है, निसकी सहायता अर्थात्‌ नियुक्ति पूर्ण प्रेरणा एवं शक्ति प्राप्तकर श्रोत्रेद्धिय 


[4] 


प्राकृत शब्दों को श्रवण करने में समर्थ होती है, जो श्रवेणेल्चिय को सर्वथा जानता है, वह ब्रह्म 
है। प्राकृत क्रोत्र-करण के द्वारा सुने जानेवाले जिस तत्व की लोग उपासना करतें हैं, वह ब्रह्म 
का वास्तविक स्वरूप नहीं है। 


यत्‌ प्राणेन न प्राणिति येन प्राणः प्रणीयते। 
तदेव ब्रह्म त्वं विद्धि नेद॑ यदिदमुपासते ।।८।। 
द-जो परमात्म तत्व प्राकृत प्राण के द्वारा न प्राणित होता और न प्राणन-व्यापार 

विशिष्ट ही होता, जिस परम तत्व की नियुक्ति पूर्ण प्रेरणा-शक्ति से प्राण चेष्टायुक्त एवं 
प्राणन-व्यापार युक्त होता है, वही सर्व-शक्तिमान परब्रहय परमेश्वर है। प्राकृत प्राणों से 
अनुप्राणित जिस तत्व की लोग उपासना करते हैं, वह ब्रह्मका वथात्म स्वरूप नहीं है। वह 
पूर्णतम परब्रह्म परमात्मा प्राण से सर्वथा अतीत और प्राणज्ञ है। 
विशेष - प्राकृत मन, प्राण, वाकू, चक्लु और श्रोत्र से जिन विषयों की प्राप्ति होती है, वे सभी 
प्राकृत हैं, अतएव उन विषयों अर्थात्‌ तत्वों को परब्रह्म, परमात्मा, परात्पर, पूर्णतम, पुरुषोतम, 
परमेश्वर, भगवान का सही स्वरूप नहीं कहा जा सकता और न है। ब्रह्म इद्धियातीत अर्थात्‌ 
अगोचर है तथा सबका प्रकाशक है वर्णनातीत उस पर्रह्म के स्वरूप को व्यवहारिक वाणी के 
द्वारा समझाया नहीं जा सकता, अतएव सदगुरु मुमुक्षु शिष्यों को उत्ती प्रकार सांकेतिक भाषा 
से समझाया करते हैं। 


द्वितीय खण्ड 
यदि मन्यसे सुवेदेति दअ्ममेवापि 
नून॑ त्वं वेत्थ ब्रह्मणो रूपस्‌। 
यदस्य त्व॑ यदस्य देवेष्वथ नु 
मीमा*स्यमेव ले मन्ये विदितस्‌ ।॥9।॥। 
9-ब्रह्मस्वरूप की ज्ञानागोचरता दृढ़ाने के लिए गुरु स्वशिष्य से इस मन्त्र में उपदेश 
करते हैं- हे शिष्य ! हमने सांकेतिक भाषा में जो ब्रह्म का स्वरूप तुमको समझाया है, उसको 
श्रवणकर यदि यह मानते हो कि मैं ब्रह्म का वास्तविक रूप सुस्पष्ट भली-भाँति जान गया हूँ 
तो तुमने परिच्छिन्न ब्रह्मस्वरूप को ही अवगत किया है अर्थात्‌ ब्रह्म के स्वरूप को अत्यल्प ही 
जाना है, उस ब्रह्म के स्वरूप को जो इस लोक में ओर देवों में जानते हो तो वे सब मिलकर 
भी बहुत अल्प हैं क्योंकि देह, इच्धिय, मन, बुद्धि, प्राण और जीवात्मा तथा देवता तो उस 


त्] 


परत्रह्म के आंशिक स्वरूप हैं और उसी परमात्मा के प्रकाश से प्रकाशित हैं तथा उसी परमेश्वर 
की नियुक्तिपू्ण प्रेरणा और शक्ति को प्राप्तकर अपने-अपने कार्य को कर रहे हैं, इसलिए तुम 
यदि इन आंशिक परच्छिन्न स्वरूप को ब्रह्म समझते हो तो तुम्हारी यह संमझ यथार्थ नहीं है। 
अस्तु, तुम्हारा समझा हुआ ब्रह्मस्वरूप पुनः विचारणीय है, यह मेरी पूर्ण मान्यता है अर्थात्‌ पुनः 
पुनः जब तक ब्रह्म बोध न हो जाय तब तक सदूगुरू के मुख से उस ब्रह्म के वास्तविक स्वरूप 
को समझने के लिए प्रयत्नशील बने रहो। 
नाहं मनन्ये सुवेदेति नो न वेदेति वेद च। 
यो नस्तद्वेद तद्धेद नो न वेदेति वेद च।।२।। 
२-सदूगुरु के उपदेश का गाम्मीर्य दृष्टया दर्शन करने के अनन्तर सदृशिष्य अपना 
मन्तव्य प्रकट करता है। मैं ब्रह्म को पूर्णख्पेण जान गया हूँ, ऐसा स्वीकार नहीं करता और न 
ऐसा ही मानता हूँ कि मैं ब्रह्म को नहीं जानता क्योंकि जानता भी हूँ अर्थात्‌ (अपरिच्छिन्नत्वात्‌ 
कार्ल्स्येन न ज्ञातम्‌, यथोपदिष्टं तु ज्ञानमिति भावः”। इस प्रकार से शिष्य स्वेनावगत प्रकार को 
संकेत से बतलाकर कहता है कि हम सब ब्रह्मचारियों में जो कोई हमारी तरह ब्रह्मावगत प्रकार 
को जानता है, वही उस ब्रह्म को जानता है और यह उसका जानना, ज्ञाता के द्वारा परिच्छिन्न 
ज्ञेय दस्तु के जानने से सर्वथा विलक्षण और अलौकिक है। इसलिए अपरिच्छिन्न परब्रह्म को 
जान लेने पर न यह कहा जा सकता कि मैं उसे भली-भाँति जानता हूँ क्योंकि वह अपरिच्छिन्न 
है, ज्ञानागोचर है और न यह कहा जा सकता कि मैं उसे नहीं जानता हूँ, क्योंकि सदूगुरु द्वारा 
सांकेतिक भाषा में दिए हुए ब्रह्मोपदेश को अवधारणकर शिष्य ब्रह्मविद हो जाता है। 
यस्यामत॑ तस्य मतं मत यस्य न वेद सः। 
अविज्ञातं विजानतां विज्ञातमविजानताम्‌ ।। ३॥॥ 

३- जिस मनीषी की बुद्धि में यह दृढ़ निश्चय रहता है कि अपरिच्छिन्न परब्रह्म 
परमेश्वर के स्वरूप को साकल्यतया मैं नहीं जानता, वह जानता है, जिसकी मान्यता यह है 
कि मैं ब्रह्म-स्वरूप को अशेषतः जानता हूँ अर्थात्‌ सम्यक्‌ प्रकार ब्रह्म का ज्ञान मुझे है, वह नहीं 
जानता क्योंकि जानने के अंहकारी अर्थात्‌ अनन्त का अन्त पाने के वृथा ज्ञानाभिमानी को 
पूर्णतम परब्रह्म पुरुषोत्तम भगवान का ज्ञान कार्ल्स्यतया कभी नहीं हो सकता, ससीम, असीम 
को सीमाबद्ध नहीं कर सकता | जो यह मानता है कि मैं भला दीन-हीन पूर्ण प्रकृति सम्बन्ध 
रखनेवाला जीव अप्राकृत पूर्णतम परबबह्य परमेश्वर को पूर्णतया जानने में कैसे समर्थ हो सकता 
हूँ, वह ब्ह्मस्वरूप को जानता है, जो अभिमानगलित महात्ता पूर्णतम पुरुषोत्तम भगवान का 
साक्षात्‌ कर लेते हैं, वे सर्वसमर्थ अचिन्य महिमा से युक्त परब्रह्म के स्वरूप में निमग्न हो जाते 
हैं, उनकी दृष्टि में स्वयं परमात्मा अपने को अपने से जान रहा है, देख रहा है, स्पर्श कर 


[6] 


रहा है और अनुभव कर रहा है क्योंकि पहुँचे महापुरुष कर्तृत्वाभिमान, ज्ञातृत्वाभिमान और 
भोक्तृत्वाभिमान से रहित होते हैं। 
विशेष - परोक्षापरोक्ष ज्ञान भेद से इस मंत्र में पुनरुक्ति है। ब्रह्म की सर्वात्मना वेद्यता का निषेध 
यहां पर नहीं किया गया है, अपितु ब्रह्मबोध के प्रकार द्वारा परमात्मा का वैलक्षण्य कहा गया 
है, यदि ब्रह्म को सर्वथा अवेद्य माना जायगा तो वह तुच्छ हो जायेगा और शास्त्रों की प्रवृत्ति 
भी व्यर्थ हो जायगी। 
प्रतिबो धविदित मतममृ तत्व हि विन्दते । 
आत्मना विन्दते वीर्य विद्यया विन्दतेडमृतम्‌ ।। ४।। 
४-परब्ह्म के सम्पूर्णतया अवेद्यत्व होने पर उसका वेदन कैसे हो सकता है तथा वेदन 
के बिना मोक्ष सिद्धि कैसे हो सकती है? उत्तर में श्रुति भगवती प्रतिपादन करती है कि उपर्युक्त 
मंत्र की सांकेतिक भाषा से प्रतिबोधित ब्रह्नज्ञानानुसार परमात्मा के असाधारण धर्म एवं 
सच्चिदानंदात्मक असाधारण आकार और उनके स्वेतर निखिल विलक्षण वैशिष्ट्य को जो मनुष्य 
जान लेता है, वह निश्चय ब्रह्म-स्वरूप का ज्ञाता है, जिससे उसे सहज मोक्ष प्राप्त हो जाता है। 
अन्तर्यामी परमात्मा के प्रसन्‍न हो जाने से ब्रह्म को जानने की शक्ति प्राप्त हो जाती है और 
उस ब्रह्म-विद्या से अमृतस्वरूप पूर्णब्रह्म पुरुषोत्तम भगवान को मनुष्य प्राप्त कर लेता है। 
विशेष - मंत्र का अध्ययन कर मनुष्य को परब्रह्म परमेश्वर में रुचि तथा उन्हें प्राप्त 
करने के लिए उत्साह उत्पन्न कर लेना चाहिए। 
इह चेदवेदीदथ सत्यमस्ति न चेदिहावेदीन्महती विनष्टि:। 
भूतेषु भूतेषु विचित्य धीराः प्रेत्यास्माल्लोकादमृता भवन्ति ।। ५ ।। 

५- भगवत्‌-कृपा से देव-दुर्लभ मानव शरीर को प्राप्त कर जिसने समुचित साधन के 
द्वारा परब्रह्म परमात्मा का साक्षात्कार नहीं किया उसके विषय में श्रुति का निर्देश है 
-शास्त्राधिकार प्राप्त करने के योग्य इसी जन्म में मनुष्य ने परब्रह्म को यदि प्राप्त कर लिया 
तो महान्‌ कुशल है अर्थात्‌ अनश्वर आनन्दमय फल करतलामलकवत है, मानवदेह की सार्थकता 
सुलभ हो गई। यदि इस शरीर के रहते-रहते उस परमेश्वर को नहीं जाना और अवसर हाथ 
से निकल गया तो महान्‌ अनर्थ है, महान विनाश है अर्थात्‌. संसार निरय-पात के अतिरिक्त 
उसकी कोई गति नहीं हैं, रो-रोकर पश्चाताप करना, त्रितापों से सदा संत्तप्त बने रहना, विविध 
प्रकार के शूलों से दुःख पिण्ड बनकर जीना और जन्म-मरण के चक्कर में सतत फँसें रहना, 
उस अज्ञानी मनुष्य का व्यापार बन जाता है। अतएव आत्मतत्व-वेदनशील धीर महापुरुष उक्त 
वार्ता को समझकर प्रत्येक जाति के प्रत्येक प्राणी में अन्तर्यामी परब्रह्म का विचिंतन एवं 
साक्षात्कार करते हुए अमृतस्वरूप हो जाते हैं और इस शरीर के छूटने के अनन्तर जन्म-मरण 


[7] 


के चक्कर में कभी नहीं आते अर्थात्‌ विनष्ट पापा” होकर इस प्रकृति मंडल का समतिक्रमण 
कर जाते हैं और देश विशेष (परमधाम) को प्राप्तकर अमृत (मुक्त) हो जाते हैं। 


तृतीय खण्ड 


प्रथम और द्वितीय खण्ड में प्रश्न प्रतिवचन मुख के द्वारा ब्रह्म का इच्ियाधिपाधिष 
स्वरूप एवं ज्ञान वैलक्षण्य बतलाकर तृतीय खण्ड में ब्रह्म के विशेष कर्तृत्व सामर्थ्य को 
आख्यायिका मुख के द्वारा कहा जा रहा है कि विश्व के प्राणी, पदार्थ और परिस्थितियों में जो 
भी शक्ति, सैन्दर्य, स्फूर्ति, गुण, वैभव कर्तृत्वभाव, ज्ञातृत्वभाव और भोक्तृत्वभाव का दर्शन होता 
है, वह सबका सब उस परब्रह्म परमात्मा की महा महिमा का अल्प अंश है, अतएव इन पर 
जो अभिमान करके स्वयं को कर्ता, भोक्ता, ज्ञाता और महिमावान समझता है, वह बड़ी भूल 
करता है। 


ब्रह्म ह देवेभ्यो विजिग्ये तस्य ह ब्रह्मणो विजये देवा अमहीयन्त त ऐक्षन्तास्माकमेवार्य 
विजयोज्स्माकमेवायं महिमेति ॥॥ 9।। 

%-पुरा देवासुर संग्राम में देवताओं के कल्याण के लिए देवताओं को ही निमित्त बनाकर 
पुरुषोत्तम भगवान ने उनकी इब्ल्रियों में आवश्यकीय शक्ति का संचार करके असुरों पर विजय 
प्राप्त की। यह विजय यथार्थतः परब्रह्म परमेश्वर की ही थी, देवता तो निमित्त मात्र थे परन्तु 
वास्तविकता पर ध्यान न देकर वे यह मानने लगे कि वाह ! हम लोग कितने महान्‌ शक्तिशाली 
हैं! अहो! आज हमने अपने बल-गौरुष से असुरों को पराजित किया है। इतना ही नहीं, इन्ध्रादि 
देवता परमात्मा के अनुग्रह एवं महिमा को भूलकर अभिमानवश भगवान की महिमा को अपनी 
महिमा समझने लगे। 

तद्छैषां विजज्ञौ तेभ्यो ह प्रादुर्बभूव तन्‍न व्यजानत किमिदं यक्षमिति।। २।। 

२- देवताओं के मिथ्याभिमान को आश्रित जन पालक अकारण कृपा करने वाले करुणा 
वरुणालय भगवान समझ गये। सुर-रंजन सर्व-कल्याणकारी निर्षेक्षोपाव परब्रह्म परमेश्वर ने 
विचार किया कि यदि ऐसा ही अभिमान बना रहा तो इनका पतन अवश्य हो जायेगा। सर्व-भूत 
सुहृद पुरुषोत्तम भगवान देवताओं का पतन देखने में सक्षम न हुये और कृपापूर्वक उनका 
दर्पदलन करने के लिए उनके सामने दिव्य यक्ष-वपुष रूप में प्रकट हो गये। देवता लोग आश्चर्य 
चकित होकर उस अत्यन्त विशाल और अलौकिक यक्ष के स्वरूप को प्रत्यक्ष देखकर तथा 
विचारकर भी जानने में समर्थ न हुये कि यह यक्ष कौन है। 


[8] 


तेअग्निमब्रुवग्जातवेद एतद््‌विजानीह़ि किमिदं यक्षमिति तथेति।। ३॥। 

३- विशालकाय अज्ञापित अद्भुत यक्ष को देखकर देवता भयभीत हो गये और उसका 
परिचय पाने के लिए य्यग्र हो उठे अग्नि देवता स्वरूप से परम तेजस्वी तथा वेदज्ञ हैं, सम्पूर्ण 
जात पदार्थों का पता उन्हें सर्वदा रहता है, इसी से उनका नाम जातवेदा हैं। इद्धादि देवताओं 
ने अग्निदेव को सर्वस्थ (सर्वज्ञ) समझकर उनसे कहा- हे जातवेद ! आप जाकर तत्वतः यह 
पता भली-भौँति लगाइये कि यह दिव्य यक्ष कौन है। अग्निदेव ने कहा बहुत अच्छा जाता हूँ, 
इस यक्ष की जानकारी करने में कोई कठिनाई नहीं है। अभी-अभी पता लगाकर तुरन्त लौट 
रहा हूँ, आप चिन्ता न करें। 

तदभ्यद्रवत्‌ तमभ्यवदत्‌ को उसीत्यग्निर्वा अहमस्मीत्यब्रवीज्जातवेदा वा अहमस्मीति।। ४॥। 

४- बल दर्पित अग्निदेव जब उस यक्ष के समीप वौड़कर पहुँचे तब दर्पदलनकारी उस 
दिव्य यक्ष (भगवान) ने अग्निदेव से पूछा कि तुम कौन हो? तब वे वीर्याभिमानी अनेक नामों 
से अपना प्रख्यापन करते हुए तमककर बोले कि मेरे दैदीप्यमान्‌ तेजः स्वरूप को देखकर ही 
सब मुझे पहचान जाते हैं किन्तु आश्चर्य है कि तुम कैसे नहीं पहचाने? खैर, सुनो- मैं परम 
विख्यात अग्निदेव हूँ और मैं ही जातवेदा के नाम से प्रसिद्ध हूँ, मेरे इस रहस्यपूर्ण गौरवशाली 
नाम से ही तुम मेरी महिमा तथा सामर्थ्य का अनुमान कर सकते हो। अन्तर यक्ष रूपधारी 
ब्रह्म ने अग्नि से पूछा ....। 

तस्मि* स्त्वयि कि वीर्यमिति। अपीद* सर्व॑ दहेयम्‌, यदिदं पृथिव्यामिति |। ५।। 

५- अग्नि की गर्वोक्ति श्रवणकर परब्रह्म ने अज्ञानी की तरह कहा- अच्छा ! आप 
अग्निदेव हैं और जातवेदा सर्वस्थ और सर्वज्ञ भी आप ही हैं? अहो! बहुत नामों से 
प्रख्यापितात्म वैभववाले देव! आप यह तो बताइये कि आप में वीर्य (सामर्थ्य) क्या है और 
क्या-क्या करने की शक्ति आपमें निहित है? अग्निदेव ने उत्तर दिया कि, अरे ! यदि मैं चाहूँ 
तो पृथ्वी मंडल में जो कुछ भी दृष्टिगोचर हो रहा है, उस सबको क्षणमात्र में भस्मकर राख 
का पर्वत बना दूँ। मैं जो कर सकता हूँ, वह अब आप अच्छी तरह जान गए होंगे। 

तस्मै तृणं निदधावेतद्दहेति। तदुपप्रेयाय सर्वजवेन तन्‍न शशाक दग्धुं स तत एव 
निववृते, नैतदशक विज्ञातुं यदेतद्‌ यक्षमिति।। ६।॥। 

६- अग्निदेव की पुनः अहंभरी वाणी को श्रवण कर सभी प्राणी-पदार्थों को सत्ता तथा 
शक्ति प्रदान करनेवाले यक्ष रूपधारी पुरुषोत्तम भगवान ने उनके समक्ष एक सूखा तिनका 
रखकर कहा- हे सर्व-भस्मकारी देव! आप सबको न जलाकर अपनी किंचितु शक्ति से इस 
तुच्छ तिनके को जला दें। यक्ष रूप ब्रह्म वाणी को सुनकर अग्नि ने अपना तिरस्कार समझा 
और तृण को जलाने के लिए अपनी सर्व शक्ति लगाकर उस पर टूट पड़े किन्तु तिनके को 
तनिक भी अपनी शक्ति से प्रभावित नहीं कर सके। सारा सामर्थ्य लगा देने पर भी जब तृण 


[9] 


नहीं जला तब अग्निदेव का मुख सूख गया, सिर नत हो गया, सारा गर्व धूल में मिल गया 
और वे हतप्रभ, हतप्रतिज्ञ बड़ी लज्जा के साध देवों के पास लौट आये और कहने लगे कि 
हम यह जानने में किचित्‌ सक्षम न हो सके कि यह दिव्य यक्ष कौन है। 

विशेष - अग्नि में जो अम्नित्व अर्थात्‌ दाहकत्व शक्ति हैं, वह परब्रह्म परमात्मा के 
सर्व-सामर्थ्य-सिन्धु का एक सीकरांश है और वह भी मिला है, उन्हीं परम कृपालु परमेश्वर से। 
करने न करने और अन्यथा करने की अचिन्त्प शक्ति रखनेवाले भगवान यदि अपने 
मूल-शक्ति-स्त्रोत को रोक. दें तो औपाधिक शक्तिमानों में शक्ति-संचार का दर्शन कैसे सम्भव 
हो सकता है। अस्तु, अग्निदेव तृण को न जला सके। 

अथ वायुमब्लुवन्‌ वायवेतदू विजानीहि किमेतद्‌ यक्षमिति तथेति।।७॥। 

७-जब जातवेदा अग्निदिव असफल होकर लौट आये तब देवताओं ने यक्ष की 
जानकारी के लिए परस्पर परामर्श कर वायुदेव को चुना और उनसे कहा कि हे अप्रमेय शक्ति 
को धारण करने वाले वायुदेव! आप जाकर इस यक्ष का अध्ययन करें तथा यह पता लगाकर 
लौटें कि यह दिव्य यक्ष कौन है। वायुदेव को भी अपने बल-बुद्धि का विशेष गर्व था, अतः वे 
बोले - अच्छी बात है, अभी-अभी यक्ष की यथार्थ जानकारी प्राप्तकर आप लोगों के समीप 
आता हूँ। 

तदभ्यद्रवत्‌ तमभ्यवदतू कोउ्सीति। वायुर्वा अहमस्मीत्य ब्रवीन्मातरिश्वा वा 
अहमस्मीति || ८।। 

८- पवनदेव ने अग्निदेव को असमर्थ समझा और अपने बल के अभिमान का बोझा 
वहन कर वे दौड़ पड़े और तुरन्त यक्ष के समीप पहुँचे। अपने सन्मुख वायुदेव को खड़ा देखकर 
दिव्य यक्ष (ब्रह्म) ने पूछ कि आप कौन हैं? वायुदेव ने भी अपने बल-बुद्धि एवं गुण -गौरव 
के गर्व से अकड़कर उत्तर दिया - मैं परम विख्यात वायु हूँ। रहस्थपूर्ण गौरवशाली मातरिश्वा 
नाम मेरा ही है। 

तस्मि* स्त्वयि कि वीरयमिति ? अपीद *सर्वमाददीयमू, यदिदं पृथिव्यामिति।। ६।। 

€- अग्निदेव की भाँति वायु की भी अहंकारभरी वार्ता को श्रवणकर यक्ष रूप ब्रह्म ने 
अनजान की तरह पुनः कहा-अच्छा! आप वायुदेवता हैं और मातरिश्वा अन्तरिक्ष में बिना 
आधार के विचरनेवाले तथा सर्व प्राणियों को धारण करनेवाले भी आप ही हैं? वाह! अच्छा 
परिचय दिया आपने किन्तु हमारे पूछने से अब यह भी बताइये कि आप में क्या सामर्ध्य है 
तथा क्या कर सकते हैं? यक्ष के प्रश्नों को सुनकर वायु ने भी अग्नि की भाँति आवेशित चित्त 
से प्रत्युत्तर दिया- मैं चाहूँ तो इस समस्त भूमंडल में जो भी प्रकृत सम्बन्धी पदार्थ दृष्टिगोचर 
हो रहे हैं, सबको उठाकर (उड़ाकर) अधर में स्थित कर दूँ। 


[20] 


तस्मै तृणं निदधावेतदादत्स्वेति। तदुपग्रेयाय सर्वजवेन तन्‍न शशाकादातुं स तत एव 
निववृते, नैतदशक विज्ञातुं यदेतद्‌ यक्षमिति।। १० ।॥। 

१०- वायुदेव की अभिमान से ओत-प्रोत बड़ी-बड़ी बातें सुनकर, सबको शक्ति प्रदान 
करनेवाले पुरुषोत्तम भगवान ने अपने संकल्प द्वारा वायु को दी हुई शक्ति का निरोधकर कहा 
कि आप तो सभी को उड़ाने में समर्थ हैं किन्तु मैं सबको उड़ा हुआ इस समय नहीं देखना 
चाहता। है अप्रमेय बलवाले वायुदेव! अल्प बल लगाकर आप केवल इस शुष्कीभूत तृण को उड़ा 
दीजिए। वायुदेवता को लगा कि यह मेरा तिरस्कार है। मन ही मन आमर्ष की अग्नि में 
जल-भुनकर दिव्य यक्ष के द्वारा अपने सामने डाले हुए तिनके पर बड़े वेग से लपके और उसे 
उड़ाने लगे किन्तु जब वह तृण किंचित्‌ कम्पायमान भी न हुआ, तब उन्होंने अपनी सारी शक्ति 
सूखे तिनके को उड़ाने में क्रमशः लगा दी, फिर भी सफलता प्राप्त न हुई। अन्त में हार मानकर 
हतप्रभ, विलज्जित, सिर नत किये हुये हत ग्रतिज्ञ वायुदेव, देवताओं के समीप आकर कहे कि 
मैं तो यथार्थतः नहीं जान सका कि यह दिव्य यक्ष कौन है। 

अधेच्मब्रुवन्‌ मधवन्नेतद्‌ विजानीहि किमेतदू यक्षमिति | तथेति। तदशभ्यद्रवतू | तस्मातू 
तिरोदधे |। ११।। 

99- जब अग्नि व वायु के समान अप्रमेय बलवाले बुद्धिमान देवता, दिव्य यक्ष की 
जानकारी प्राप्त करने में असफल हो गये और अपनी शक्ति तथा ज्ञान का उपयोग करने की 
क्रिया करके भी किंचिन्मात्र न कर सके तब देवताओं ने विचारपूर्वक इस कार्य के लिए 
देवाधिपति इन्ध को चुना। अनन्तर देवता बोले कि हे मधवन! आप स्वयं जाकर इस बात का 
वस्तुतः ज्ञान प्राप्त करें कि यह यक्ष कौन हैं। इन्द्रदेव बहुत अच्छा कहकर यक्ष रूपधारी भगवान 
के पास गये किन्तु देवराज के पहुँचते-पहुँचते वे अन्तर्धान हो गये। 

विशेष - इन्ध्देव को अग्न्यादि देवताओं से अधिक अभिमान था इसलिए परमात्मा ने 
उन्हें अपने से वार्तालाप का भी अवसर नहीं दिया। चूंकि इन्द्रदेव देवराट थे तथा अभिमान के 
अतिरिक्त अन्य गुण अधिक होने के कारण ज्ञान के अधिकारी भी थे, इसलिए पुरुषोत्तम 
भगवान ने सोचा कि अग्नि आदि के सदृश इद्ध का मानभंग न हो, परन्तु ब्रह्नज्ञान प्राप्त हो 
जाय अतः मुझे अन्तर्धान हो जाना चाहिए। 

स तस्मिन्नेवाकाशे स्त्रियमाजगाम बहुशोभमानामुमा* हैमवर्तीः ता होवाच किमेतद्‌ 
यक्षमिति ।। १२।। 

9२-यक्षस्वरूप परब्रह्म परमेश्वर के अन्तर्धान हो जाने पर इच्धदेव ने प्राग्‌ यक्षाधिष्ठित 
आकाश प्रदेश में आविर्भूता अति शोभमाना हिमाचल कुमारी उमादेवी को देखा और उनके पास 
पहुँचकर सविनय सादर बोले कि देवि ! कृपाकर बतलायें कि यह दिव्य यक्ष.क़ौन था और किस 
हेतु से यहाँ प्रकट हुआ था ? आप श्री सर्वज्ञ शंकर भगवान की परम प्रिया. हैं, इसलिए इस 


[शा] 


यंक्ष को ज्ञान आपसे तिरोहित नहीं हो सकता। 
विशेष - परब्रह्म परमात्मा ने अपनी अहैतुकी कृपा से इन्द्र को ब्रह्मबोध कराने के लिए साक्षातत्‌ 
ब्रह्म-विद्या को उमाजी के रूप में प्रकट किया था। 


चतुर्थ ख़ण्ड 


सा ब्रह्मेति होवाच। ब्रह्मणो वा एतद्धिजये महीयध्वमिति, ततो हैव विदाज्वकार 
ब्रह्मेति।। १।। 


$- देवराट्र इच्ध के पूछने पर उमादेवी ने कहा कि तुम जिन दिव्य यक्ष का दर्शन किये 

हो और जो तुम्हारे देखते-देखते अन्तर्धान हो गये हैं, वही पूर्णतम परब्रह्म परमात्मा पुरुषोत्तम 
भगवान हैं। तुम लोगों ने उस परमेश्वर की शक्ति से असुरों पर विजय प्राप्त की, जो वास्तविक 
में उन्हीं ब्रह्मदेव की विजय है, परन्तु तुम लोगों ने मिथ्याभिमानवश परत्रह्म परमेश्वर की विजय 
को अपनी विजय और उनकी महिमा को अपनी महिमा मान लिया, जो पतन का हेतु है, 
अतएव अकारण करुणा वरुणालय भगवान तुम लोगों के कल्याण के लिए यक्ष खूप में प्रकट 
होकर दर्शन दिये तथा अग्नि व वायुदेव के गर्व को चूर-चूर कर अन्तर्धान हो गये। परब्रह्म 
परमात्मा की प्रेरणा से ही तुमको ब्रह्मबोध कराने के लिए मैं यहाँ प्रकट हुई हूँ, मैं साक्षात्‌ ब्रह्म 
विद्या हूँ, अतएव तुम सब अपनी स्वतन्त्र शक्ति एवं महिमा का मिध्याभिमान त्यागकर, जिस 
परमेश्वर की शक्ति से शक्तिमान बने हो उसकी शरण ग्रहण करो। अपराध छमापन कराओ 
और आज से स्वण में भी यह स्मरण न करो कि ब्रह्म-शक्ति के बिना भी कोई कुछ कर सकता 
है। श्री भगवती उमा के वचन को श्रवणकर सर्वप्रथम इच्धदेव को यह ज्ञात हुआ कि यक्ष रूप 
में देवताओं के सामने स्वयं पूर्णतम परत्रह्म ही आविर्भूत हुये थे। 

तस्माद्दा एते देवा अतितरामिवान्यान्‌ देवानू यदग्निर्वायुरिव्धस्ते होनन्नेदिष्ठं पस्पृशुस्ते 
होनतू प्रथमो विदाज्चकार ब्रह्मेति।। २।। हा 

२- इसलिए अग्नि, वायु और इद्ध को समस्त देवताओं से अत्युत्तम समझना चाहिए 
क्योंकि इन्हीं तीनों को ब्रह्म के दर्शन तथा वार्तालाप करने का पहले-पहले सौभाग्य प्राप्त हुआ 
था। परब्रह्म की कृपा-दृष्टि का संस्पर्श तथा ब्रह्म-बोध सर्वप्रथम प्राप्तकर ये लोग कृतार्थ हो गये, 
इनका देवत्व सफलीभूत हो गया। 

विशेष-जिन सौभाग्यशालियों की पुरुषोत्तम भगवान में भक्ति है तथा जिनमें परमात्म-बोध 
की प्रबल जिज्ञासा है और साधन में तत्पर होकर जो परत्रह्म का साक्षात्‌ करके वार्तालाप करते 


[22] 


हैं, संस्पर्श प्राप्त करते हैं, वे ही सर्वश्रेष्ठ हैं और वे ही भगवान के हृदय और प्राण-प्रिय हैं। 
देवताओं के दृष्टांत द्वारा इस भगवद्नक्ति एवं भगवदूभक्तों की महिमा का वर्णन किया गया है। 

तस्माद्‌ वा इन्द्रो उतितरामिवान्यान्‌ देवान्‌ स होनन्नेदिष्ठं पस्पर्श, स होनतू प्रथमो 
विदाज्वकार ब्रह्मेति।। ३।। 

३-अग्नि, वायु और इन्द्र में देवराज इच्ध ही अति श्रेष्ठ हैं क्योंकि अग्नि एवं वायु ने 
ब्रह्म का दर्शन तो किया किन्तु यह ज्ञात नहीं कर सके कि ये परब्रह्म परमात्मा हैं और न उन्हें 
ब्रह्म-बोध ही प्राप्त हुआ। इन्द्रदेव ने दर्शन किया और मन से उन पुरुषोत्तम भगवान्‌ का स्पर्श 
भी किया तथा उमादेवी के सत्संग से ब्रह्मज्ञान भी प्राप्त किया। इच्रदेव के बतलाने पर ही 
अग्नि, वायु सहित समस्त देवताओं को यह ज्ञात हुआ कि यक्ष रूप में पूर्णतम परब्रह्म परमात्मा 
हीं प्रकट होकर हम लोगों को अपना तत्व समझाने की कृपा किये हैं तथा हमारे अभिमान को 
चूर-चूर कर अपनी अचिन्त्य शक्ति का परिचय दिये हैं, अतएव इच्धदेव, अग्नि और वायु से 
अति श्रेष्ठ हैं। 

तस्यैष आदेशो यदेतदू विद्युतो व्यद्युतदा इतीन्न्यमीमिषदा इत्यधिदैवतम्‌ ।। ४ ।। 

४-अधिदैविक दृष्टान्त द्वारा श्रुति समझाती हैं-यथा विद्युत्‌ सहसा आविर्धूत होकर 
तिरोहित हो जाती है और आँखे खुलकर निमेष मात्र में झप जाया करती हैं उसी प्रकार से 
ब्रह्म सहसा आविर्भूत होकर अन्तर्थान हो गया। इस प्रकार की प्रक्रिया से ब्रह्म ने अपनी ओर 
आकर्षित करने एवं रुचि विवर्धन हेतु चेतन जगत्‌ को उपदेश दिया है। 

विशेष-जब परब्रह्म के साकार या निराकार रूप का दर्शन या अनुभव उपासक करता 
है, तब उसका हृदय अलौकिक आनन्द से परिपूर्ण हो जाता है, वह भव-रस के मात्र स्मरण 
को भी नहीं चाहता क्योंकि उस भगवद्वर्शन-जनित महारस के आगे संसारी सुख वमन के सदृश 
स्मृति का विषय नहीं हो सकता। पुरुषोत्तम भगवान के अन्तर्धान होने के अनन्तर भक्त 
छटपटाने लगता है, उसकी प्रीति पराकाष्ठा को प्राप्त होती है, विरह-वेदना तथा प्रभु-प्राप्ति की 
कामना उसके पाप-पुण्य के बीज को भस्मकर डालती है, अन्त में वह भक्त सदा के लिए 
भगवत्माप्ति कर लेता है और भगवत्स्वरूप होकर भगवान के साथ, भगवान के समान सर्व 
भोगों को भोगता है, अर्थात्‌ ब्रह्म-साहचर्य-सुख का अनुभव करता है। भक्त को पूर्णतः अपनाने 
के लिए तथा अपना सर्वस्व प्रदान कने के लिए ही परमात्मा अपना क्षणिक दर्शन देकर 
अन्तर्धान हो जाता है। 

अधाध्यात्मं यदेतद्वच्छतीव च मनोउनेन चैतदुपस्मरत्यभीक्ष्ण&lt; सड्डल्प:।। ५॥।॥ 

५-अब आध्यात्मिक दृष्टि से प्रशासनपूर्वक श्रुति उपर्युक्त वार्ता को समझाती है-मन 
ब्रह्म को विषय बनाने में चिरंतर स्थायी नहीं होता किन्तु क्षण मात्र उसमें ब्रह्म का आविर्भाव 
हो जाने के कारण ब्रह्म को विषय बना रहा है अर्थात्‌ ब्रह्म लीन सा हो रहा है, ऐसा प्रतीत 


[23] 


होने लगता है, परन्तु अनादि वासना दूषिततया मन की तदीया. वृत्ति क्षण में संश्लिष्ट होकर 
क्षण में ही विश्लेष दशा को प्राप्त हो जाती है, चाहे उसे बलपूर्वक ब्रह्म में कितना ही नियोजित 
किया जाय क्योंकि मन का कार्य सतत्‌ संकल्प-विकल्प करना है। उपासकों का ब्रह्म-ध्यान, 
चंचल मन के रहते कैसे संभव हो सकता है? इसका उत्तर यह है कि जब उपासक असकृतु 
ब्रह्म-स्मरण का अभ्यास करने लगता है, तब परत्रह्म परमात्मा प्रसन्‍न होता है और उस 
प्रसन्‍नता से मन का अवधान ब्रह्म में होने लगता है, सहज संकल्प-विकल्प से मुक्त हो जाता 
है अर्थात्‌ अचंचल हो जाता है। 

विशेष- जब भक्त को प्रतीत होता है कि हमारा मन भगवान का स्पर्श कर रहा है, 
तब उसे महान्‌ आनन्द की अनुभूति होने लगती है, कहीं स्वभाववश मन प्रभु का विस्मरण 
क्षणमात्र के लिए कर दिया तो वह परम व्याकुल हो जाता है और अपने आराध्य देव के 
पाने के लिए तड़पने लगता है। विरह-वद्नि धधक उठती है, तब मन उसमें भस्म हो जाता है, 
मन के मर जाने से भक्त और भगवान का संयोग सदा के लिए सहज संप्राप्त हो जाता है। 

तत्ध तद्धन॑ नाम तद्धनमित्युपासितव्यं स य एतदेवं वेदाभि हैन* सर्वाणि भूतानि 
संवाज्छन्ति | ६ 
६- वह परख्रह्म परमात्मा प्राणिमात्र का प्रार्थनीय एवं प्रापणीय परम प्रिय तत्व होने के कारण 
तद्बन नाम से विख्यात है, अतएव आनन्द-कन्द-पुरुषोत्तम भगवान प्राणि समूह की अभिलाषा 
के विषय और परम प्रेमास्पद हैं, ऐसा भाव हृदय में धारणकर अनन्यतया ब्रह्मोपासना करना 
जीवमात्र का अपरिहार कर्तव्य होता है। जो भी भक्त उन परब्रह्म परमेश्वर की उपासना भक्ति 
भाव से करता है, वह निस्संदेह प्राणिमात्र का सर्वभावेन परमप्रिय हो जाता है, स्वयं 
आनन्दस्वरूप हो जाता है क्योंकि आनन्द घन परमात्मा का साक्षात्‌ करके वह आनन्द के 
अतिरिक्त अकिंचित्‌ रहता है। 

विशेष - प्राणिमात्र सुख की अभिलाषा करते हैं किन्तु सुख-शून्य प्राकृत-प्रदेश में 
उसके प्राप्त करने का परम प्रयास असफल रहता है, अतएव सुखाप्ति के लिए सुख-स्वरूप 
परमात्मा के समीप साधक को जाना चाहिए क्योंकि उन आनन्द सिन्धु के सीकरांश में त्रिभुवन 
को शाश्वत सुख प्रदान करने की क्षमता सहज सन्निहित है। 

उपनिषद भो ब्रूहीत्युक्ता त उपनिषद्‌ ब्राह्मीं वाव त उपनिषदमनब्रूमेति ।। ७। 

७- उपर्युक्तानुसार सांकेतिक भाषा में ब्रह्म-विद्या का निरूपण करने पर भी जिज्ञासु 
शिष्य अपने आचार्य से परिप्रश्न करता है - हे गुरुदेव! उपनिषद्‌ के रहस्यार्थ को बतलाने की 
कृपा करें, जिससे ब्रह्म-विद्या सम्बन्धी रहस्यमय ज्ञान मुझे हृदयड्रम हो जाय। प्रार्थित आचार्य 
कहते हैं कि हे शिष्य ! तुमको मैंने उपनिषद्‌ सम्बन्धी ब्रह्म-विद्या का उपदेश कर दिया है, अब 
तक जो सुने हो वह निश्चय ही उपनिषद्‌ की ब्रह्म-विद्या का रहस्यार्थ है। 


[24] 


विशेष- आचार्य मुख से ब्रह्म-विद्या का ज्ञान श्रवणकर लेने पर भी बिना वैराग्य और 
अभ्यास के पूर्णतः ज्ञान (अपरोक्ष ज्ञान) नहीं हो पाता, अनुभव न होने से ब्रह्म के विषय में 
संशय भी बना रहता है, अतएव जिज्ञासु शिष्य को चाहिए कि बार-बार रझा-विद्या का 
श्रवण-मनन-निदिध्यासन करके अपरोक्ष ब्रह्म-विद्या के रहस्यार्थ का अनुभव प्राप्त शरीर में ही 
कर ले। आचार्यानुवर्तन और सतत वैराग्ययुक्त अभ्यास दीर्घकालपर्यन्त आदर के साथ करने 
से उपनिषद्दार्ता के रहस्यार्थ का अनुभव निस्सन्देह हो जाता है। 

तस्यै तपो दमः कर्मति प्रतिष्ठा वेदाः सर्वाड्ञानि सत्यमायतनम्‌ ।। ८।। 

&lt;-जह्म-विद्या केवल श्रवण करने मात्र से ही नहीं प्राप्त होती, अपितु तत्‌ प्राप्ति की 
सहायिका उपयोगी वस्तु को आदर करके अपने में स्थान देने से होती है। आचार्य कहते हैं- 
हे शिष्य! उस रहस्यमयी ब्रह्म-विद्या के आधार तपस्या, दम और कर्म हैं, अर्थात्‌ कायिक, 
वाचिक, मानसिक तप, मन और इच्धियों का निग्रह तथा निष्काम कर्मयोग करते-करते मन की 
परम विशुद्धावस्था प्राप्त हो जाने पर योगारूढ़ साधक को ब्रह्म-विद्या के रहस्यार्थ का ज्ञान हो 
पाता है। वेद ब्रह्म-विद्या के सम्पूर्ण अंग हैं, अर्थात्‌ वेद में उस विद्या के सम्पूर्ण अंगों का विस्तृत 
वर्णन है, अतएव बिना अंगों के अंगी का ज्ञान असम्भव है। ब्रह्म-विद्या का अधिष्ठान 
सत्यस्वरूप ब्रह्म है, अर्थात्‌ सच्चिदानन्दघन पूर्णतम परत्रह्म पुरुषोत्तम भगवान की प्राप्ति करना 
ही ब्रह्म-विद्ग का मात्र लक्ष्य है। 
विशेष- किसी से श्रवणकर या पुस्तक पढ़कर कुछ श्रुति-सम्बन्ध स्थापित कर लिये और 
व्याख्याता बन बैठे (ज्ञानी बन गये) इससे ब्रह्म-ज्ञान के रहस्य में अपना अधिकार नहीं हो 
पाता, उलटे अपने को धोखा देकर दम्भ-पथ का पथिक बनाया जाता है और ब्रह्म-विद्या का 
उपहास करके अनुवर्तन करने वाले लोगों के बुद्धि में विश्रम उत्पन्न किया जाता है, जो उनके 
पतन का पूर्ण हेतु होता है, इसलिए साधक को चाहिए कि वह श्रुति तथा संत-गुरु से उपदिष्ट 
मार्ग का अतिक्रमण कभी न करे, त्रिकरण तपस्या तथा यम-नियम का पूर्ण पालन सततू करता 
रहे। शम-दम के द्वारा मन और इच्धियों पर नियंत्रण रखे और भगवदाश्रय ग्रहणकर उनमें 
आसक्त मनवाला हो जाये तथा भगवद्द्थ निष्काम कर्म-योग रूप कैंकर्य के अनुष्ठान में सदा 
लगा रहे। श्रुति-रीत्या साधन-पथ का अनुसरण करने से भगवान परम प्रसन्‍न होकर भक्त पर 
अपने आपको न्यौछावर कर देते हैं, अतः परब्रह्म परमात्मा पुरुषोत्तम भगवान को प्राप्तकर 
साधक को कुछ पाना शेष नहीं रह जाता। 

यो वा एतामेवं वेदापहत्य पाप्मानमनन्ते स्वर्ग लोके ज्येये प्रतितिष्ठति प्रतितिष्ठति।। ६।। 

६-उपर्युक्त प्रकारेण निरूपिता ब्रह्म-विद्या को तपः प्रभृत्युपाय सहित समझकर जो मुमुश्ु 


[25] 


तंदनुसार साधन में प्रवृत्त हो जाता है, वह समस्त पापों का तथा परमात््म-प्राष्ति में प्रतिबन्धक 
(विरोधी वर्ग) शुभाशुभ कर्मों का अशेषतया नाश करके काल परिच्छेद शून्य, नित्य, सत्य 
सर्वश्रेष्ठ भगंवललोक अर्थात्‌ अक्षर धाम संज्ञक परम पद में प्रतिष्ठित हो जाता है और वहां 
से कभी नहीं लौटता क्योंकि वह धाम अंपुनरावर्ती है। 
विशेष- मनुष्य देह का साफल्य भगवल्लोक में जाकर भगवल्लाभ के प्राप्त करने में है, 
यदि यों ही विषय के प्रलोभनों में फंसे रहे तो महान्‌ हानि एवं भय है अतएव श्रुति-सम्मत 
भागवद्धर्म का अवलम्बन लेकर अपने आत्यान्तिक दुःख की निवृत्ति तथा शाश्वत्‌ सुख की 
संप्राप्ति कर लेनी चाहिए। 
शान्तिपाठ 
7 8 आप्यायन्तु ममाझ़नि वाक्‌ प्राणक्षक्षु: ओजत्रमथो बलमिन्द्रियाणि 
च्‌ सर्वाणि। सर्व ब्रह्मौपनिषदं माहं ब्रह्म निराकुर्या मा मा ब्रह्म 
निराकरोतू, अनिराकरणमस्त्वनिराकरणं मेउस्तु। तदात्मनि निरते य 
उपनिषत्सु धर्मास्ते मयि सनन्तु, ते मयि सन्तु।। 
डैं० शान्ति: शान्ति: शान्तिः 


[26] 


अथ कठोपनिषद्‌ व्याख्या प्रारम्भः 


डै० नमः सर्वलोकैक प्रियाय परमात्मने। 
कार्य कारण रूपाय सच्चिदानन्द रूपिणे। 


शान्तिपाठ 
डं० सह नाववतु । सह नौ भुनक्तु। सह वीर्य करवावहै। 
तेजस्वि नावधीतमस्तु। मा विद्धिषावहै। 
डै£ शान्ति: शान्तिः शान्तिः 
प्रथमो उध्यायः प्रथमवल्ली 
उँ० उशन्‌ ह॒ वै वाजश्रवसः सर्ववेदसं ददौ। तस्य ह॒ नचिकेता 
नाम पुत्र आस।। 9॥। 

9- “$ परमात्मा का पवित्र नाम है, जो परमात्मा से अभिन्‍न है, इसलिए मंगलकारक 
भगवन्नाम लेकर उपनिषद्‌ का प्रारम्भ किया गया है। ब्रह्म-विद्या के स्तवनार्थ वेद-आख्यायिका 
प्रस्तुत करते हैं- विख्यात है कि वाजश्रवा मुनि के पुत्र महर्षि उद्दालक ने यज्ञ-फल की कामना 
को हृदय में रखकर विष्णुजित्‌ नामक यज्ञ का अनुष्ठान किया था। यज्ञ की समा्ति में उन्होंने 
अपना सम्पूर्ण धन ऋत्िजों और सदस्यों को दक्षिणा में दान कर दिया, उद्दालक ऋषि के 
नचिकेता नाम से प्रसिद्ध एक पुत्र था। 

त* ह॒कुमार* सन्तं दक्षिणासु नीयमानासु अ्रद्धाउडविवेश 
सो उमन्यत ।। २ ।। 

२- ब्राह्मणों के पास पहले गो-धन प्रचुर मात्रा में हुआ करता था, अतएव यज्ञीय 
ब्राह्मणों को यथानियम दक्षिणा में देने के लिए जिस समय गौयें लाई जा रही थीं, उस समय 
बालक नविकेता की दृष्टि उनपर पड़ गई। गौंओं की दयनीय दशा देखते ही मुनि कुमार के 
अमल अन्तःकरण में श्रद्धा उत्पन्न हो गई और आस्तिकता के प्रवेश होते ही वे मन ही मन 
विचार करने लगे। 
विशेष- श्रद्धा की नींव पर ही सारे धर्मों का प्रासाद खड़ा है। धर्म के धारण करने से ही 
लोक-परलोक में आनन्द की अनुभूति संभव है, अस्तु सुखाभिलाषियों को श्रद्धा सतत्‌ सँजोये 
रहना चाहिए। 

पीतोदका जग्धतुणा दुग्धदोहा निरिन्द्रिया:। 
अनन्दा नाम ते लोकास्तान्‌ू स गच्छति ता ददत्‌॥।३॥। 


शा] 


३- स्वगत नचिकेता विचारपूर्वक कहते हैं- अहो.! आज ब्राह्मणों को दक्षिणा में दी जानेवाली 
गायों की दैनिक व्यापार की कंथां मात्र शेष है, अत्यन्त बूढ़ीं होने के कारण नदी-तालाब में 
उतरकर, कमर झुकाकर न तो ये पानी पी. सकती हैं, न घास चबाने के लिए इनके दाँत ही 
रह गये हैं, दुग्ध देना इनका कब से समाप्त है क्योंकि इनकी इ्धियाँ प्रजनन कार्य में बहुत 
दिन पहले असमर्थ हो चुकी हैं, ऐसी अनुपयोगी मृत्यु की घड़ी गिननेवाली गौओं का दान 
देनेवाला दाता शूकर-कूकरांदि नीच योनियों और नरकादि लोकों को जाता है, जहाँ सुर का 
स्वप्न भी नहीं होता। ऐसे प्रसिद्ध दुःखपूर्ण लोंकों की प्राप्ति का उपाय श्री पिताजी से बन रहा 
है, अस्तु, पुत्र के सम्बन्ध से मेरा धर्म होता है कि मैं पिताजी को सावधान कर उन्हें भावी दुःख 
की दावाग्नि में जलने से बचाऊँ। पिताजी व्यर्थ ही में मेरे लिए अच्छी-अच्छी उपयोगी गायों 
को रख छोड़े हैं, मैं भी तो उनका धन ही हूँ, अतएव उन्हें चाहिए कि इस विष्णुजित्‌ यज्ञ में 
मुझ समेत सम्पूर्ण श्रेष्ठ गायों को दक्षिणा में दे दें। 

विशेष - जो वस्तु स्वयं को प्रिय एवं लाभदायक सुखकारी सिद्ध होती हो उसी वस्तु 
को ग्रहीता के सुख के लिए दान में देना चाहिए। जो वस्तु निरर्थक है, जिसका संग्रह स्वयं को 
भार प्रतीत होता है, ऐसी वस्तु का दान देना अपनी आपत्ति का टालना है और दान लेने वाले 
को धोखा देना है, अर्थात्‌ अपनी विपत्ति उसके सिर पटक देना है, अस्तु, यदि आनन्द की 
अभिलाषा हो, दुःख से दूर रहना चाहते हो, तो उपयोगी वस्तु का दान करो, जिससे ग्रहणकर्ता 
को अति सुख की अनुभूति हो और उसके सुख से अन्तर्यात्री परमात्मा आशु प्रसन्‍न होकर 
दाता को शाश्वत सुखी बना दे। 

स॒ डोवाच पितरं तत कस्मै मां दास्यसीति। 

ड्ितीयं तृतीयं त* छोवाच मृत्यवे त्वा ददामीति।॥। ४।॥ 

४-इस प्रकार यज्ञ-वैफल्य और दक्षिणा-वैगुण्य को परिलक्षित कर तह्दोषपरिहारार्थ 
कुमार नचिकेता अपने पिता से स्वयं को दान दे डालने के लिए प्रेरित करते हैं - हे तात ! 
मैं आपकी असाधारण स्ववस्तु हूँ, अतएव सर्व-समर्पण करने की विधि वाले इस यज्ञ में आप 
किसके लिए मुझे प्रदान करते हैं। यह सुनकर उद्दालकजी ने सोचा कि इस बालक का यह 
निरर्थक बालालाप हैं अतएव अनाकर्ण करना उचित है। इस प्रकार अनसुनी कर किंचित्‌ उत्तर 
न देते हुए प्रिय पिताजी को देखकर श्रद्धावान मुनिकुमार ने दुबारा, तिबारा और बार-बार 
यहीं कहा कि पिताजी ! आप मुझको किसे दे रहे हैं। स्वपुत्र की पुनः-पुनः वही वार्ता की 
आवृत्ति करने पर मुनि सहसा क्रुद्ध होकर के बोले कि तुझे देता हूँ मृत्यु को। 

विशेष - पुत्र वही है जो पिता को नरक से उबारने के लिए अपने की यम-यातना 
से भी अधिक कष्ट सहना पड़े तो सुख के साथ सहन कर लेता है किन्तु पिता का पराभव 
एवं सुख-शून्य लोकों में जाना देखकर असहिष्णुता की अनुभूति करता है। 


[28] 


बहूनामेमि प्रथमो बह्ूनामेमि मध्यमः। 
कि*स्विद्यमस्य कर्तव्यं यन्मयाद्यं करिष्यति।। आओ । 

५- पिता के उक्त व्याहत वाक्यों को श्रवणकर कुमार चिन्तन करते हैं- मैं मृत्यु से 
भयभीत नहीं हूँ तथापि शोच करता हूँ, पिताजी की परिचर्या में लगे हुए बहुत से शिष्यों में में 
प्रथम हूँ और बहुतों में मध्यम हूँ किन्तु अधम तो किसी प्रकार से नहीं हूँ। अहो ! यमदेव का 
कौन सा अभीष्ट कार्य शेष है, जिसके सम्पादनार्थ पिताजी आज मुझे मृत्यु को दान दे रहे हैं। 
दक्षिणा-वैगुण्य-परिहार के लिए किसी ऋत्विक्‌ को मुझे दे देते और किसी को मेरे लिए रख 
छोड़ी गई गायें दे देते तो यह दान उचित था, क्योंकि ऋत्िजों की प्रसाद कांक्षा के लिए उनके 
सभी अभीष्ट सम्पादनीय हैं, किन्तु इस अवसर में यज्ञ के सदस्यों को मुझे न देकर यमराज 
को समर्पण करने से वे अपनी कौनसा कार्य करेंगे, यही सोच रहा हूँ। 

विशेष - आज्ञा-वचन-निरपेक्ष यथाउवसर, यथारुचि परिचर्या जो अपने गुरु व पिता 
की करते हैं, वही प्रधम संज्ञक उत्तम शिष्य व पुत्र हैं, यथादेश आदिष्ट वचनों का परिपालन 
करनेवाले मध्यम हैं और आदिष्ट वचनों की अवहेलना अर्थात्‌ अपरिपालन करनेवाले अधम हैं। 

अनुपश्य यथा पूर्वे प्रतिपश्य तथापरे। 

ससस्यमिव मर्त्य: पच्यते सस्यमिवाजायते पुनः।।६।। 

६- यद्यपि पिता के वचन की प्रवृत्ति क्रोधवेगापहत विवेक के कारण संप्रति एवं प्रकारेण 
दृष्टिगोचर हुई है, तदनन्तर वे दुखी मन से पश्चात्ताप करने में प्रवृत्त हो रहे हैं, तथापि पिता 
के वचन असत्य न हों, ऐसा विचारकर नचिकेता बोले- हे प्यारे पिताजी! अपने पितृ, पितामह, 
प्रभूतिगण अर्थात्‌ पूर्वजों की पर्यालोचना करें कि वे अतीत लोग कैसे सत्यैक परायण थे और 
अद्यापि हमारे कुल में उत्पन्न हुए सभी लोग सज्जनोचित गुण को धारण करनेवाले कैसे 
सत्यव्रती हैं, अतएव अतीत और वर्तमान के स्ववंशोद्गव पुरुषों की पर्यालोचना करके आप भी 
सत्मैक परायण बने रहें अर्थात्‌ मृत्यु के लिए मुझे समपर्ण कर, उनके समीप जाने से मुझे न 
रोकें और न मन में दुखी हों, प्रसन्‍नमना आज्ञा प्रदान करें जिससे मेरा मृत्यु-सन्निद्धि गमन 
जल्दी हो जाय। जीव-लोक-स्वभाव का यदि परिचिन्तन करते हैं, तो भी सत्य परिपालनीय है, 
क्योंकि जीवलोक में कोई भी अजरामर बनकर नहीं आया, जैसे अल्पकाल में अन्न (घास) की 
खेती पक जाती है वैसे ही मृत्युलोक में आया हुआ शरीर धर्मा जीव भी जरा और मृत्य अवस्था 
को प्राप्त होता है, पुनः भूमि में गिरा हुआ बीज यथा अंकुरित होकर नेत्र-विषय बनता है तथा 
कर्म संस्कारों से अभिभूत जीव पुनः जन्म धारण करता है, अतएव इस अनित्य जीवलोक में 
सत्य वचनोललंघन से आपको कौनसा उपयोगी फल प्राप्त हो जायगा। आप पुत्र-स्नेह का त्याग 
कर केवल सत्य का पालन करें। अपने पुत्र नचिकेता के उत्तम विवेकपूर्ण वाक्यों से प्रभावित 


[2१] 


होकर उद्दालक मुनि ने उनको यम-सदन पहुँचने की अनुमति और आज्ञा, प्रसन्‍त मन से प्रदान 
कर दी। 

विशेष-सत्‌पुत्र व सच्छिष्य वही है, जो नचिकेता के समान स्वरूप प्रतिकूल आचरण 
करने में उद्यत अपने पिता व गुरु को एकान्त में उनका प्रिय और हित करने के लिए 
स्वरूपनिष्ठ बने रहने की प्रार्थना करता है, प्रार्थना न सुनने पर परमेश्वर की शरणागति करके 
बार-बार प्रार्थना करता है कि हमारे पिताजी व गुरुजी के प्रिय और हित को आप करें। 
मंगलानुशासन करने पर भी यदि संस्कारवश वे स्वरूप स्थित न हुए तो वह निराश नहीं होता 
न श्रद्धा ही हटाता न अवज्ञा न अपमान करता और न हेय दृष्टि से देखता अपितु अपनी 
आत्माःति परमात्मा के नाम पर करने को तैयार हो जाता है, जिससे परमात्मा प्रसन्‍न होकर 
उसके इष्ट की सिद्धि शीघ्र कर देते हैं, ऐसे पुत्र व शिष्य की अमर कीर्ति जनमन-मानस को 
निठान्त निर्मल बनानेवाली नचिकेता के समान वेदविदित होती है। 

वैश्वानरः प्रविशत्यतिथित्राद्यणो गृहान्‌। 

तस्वैता* शान्ति कुर्वन्ति हर वैवस्वतोदकमू |।७।। 

७- प्रतिबोधित पिता से अभ्यनुज्ञात नचिकेता यम सदन पहुँच गये और प्रोषित यम 
के प्रत्यागमन की काज्क्षा करते हुए बिना अन्न-जल के यम प्राड्रण में तीन दिवस व्यतीत कर 
दिये। चतुर्थ दिन यमराज के लौटकर आते ही वृद्ध-वृद्ध धर्मन्ञ अनुचर कहने लगे- हे सूर्य पुत्र 
! परम तेजस्वी साक्षात्‌ अग्नि देवता ही अधिति ब्राह्मण के रूप में गृहस्थ के गृह कृपाकर 
पधारते- हैं। साधु स्वभाववाले गृह मेधी, अतिथि रूप अग्नि के दाह की शान्ति के लिए जल 
(पद्मार्थ) दिया करते हैं, अतएव हे सूर्यनन्दन ! आप सादर श्रद्धा-भक्ति के साथ स्वयं चलकर 
ब्राह्मण स्वरूपधारी अग्निदेव का पाद-प्रक्षालन करें क्योंकि वे अतिथि तीन दिनों से लगातार 
आपके आने की प्रतीक्षा में अनशन किये बैठें हैं, जब आप स्वयं विनयावनत होकर अपने दोष 
का दर्शन करते हुए अपराध क्षमापन करायेंगे और अपने हाथ से उनकी सेवा करेंगे तभी वे 
शान्तमना होंगे। 

विशेष - घर में आये हुए अतिथि रूप अग्नि की उपासना अर्थात्‌ अन्न जलादि के, 
ड्वारा सेवा जिसके यहाँ नहीं की जाती उसके यहाँ पाप-परिणामिनी आपत्तियों का निवास हो 
जाता है और धर्म का स्वरूप निकलकर अतिथि के साथ चला जाता है, अतएव गृहस्थ को 
अपरिचित प्राकृत अतिथि को भी विमुख न करके आतिथध्य सत्कार करना चाहिए। 

आशाप्रतीक्षे संगत*सूनूतां च 

इष्टापूर्ते पुत्रपशू&amp;*च सर्वान्‌। 
एतदू्‌ बृड्न्तते पुरुषस्याल्पमेधसो 
यस्यानश्ननू वसति ब्राह्मणों गृहे।।८।। 


[90] 


&lt;-अतिथि-विमुखी कृत के अनर्थ का प्रतिपादन करते हैं-जिस मन्द मतिवाले के गृह 
पर अतिथि-ब्राह्मण अलभमान अनशन (श्षुधार्त) बैठा रहता है, उस मनुष्य को अतिथि अपचार 
के पाप से दुःख की मूर्ति बन जाना पड़ता है, उसे न तो मन वांज्छित वे कस्तुयें प्राप्त होतीं 
जिनकी मिलने की पूरी-पूरी आशा थी न वे भोग-विवर्धक पदार्थ ही मिल पाते जिनके मिलने 
का पूर्ण निश्चय किये प्रतीक्षा कर रहा था, कभी कुछ मिल भी गया तो सुख की जगह दुःख 
का ही अनुभव करना पड़ता है। उसकी वाणी में प्रियता, सत्यता और सुन्दरता का निवास नहीं 
रहता, अतः वाग्विसर्ग के सुख से वंचित रहता है, उसके यन्ञदानादि इष्ट-कर्म और कूप, 
तालाब, बगीचा, धर्मशाला, पाठशाला, अनाथालय, चिकित्सालय आदि के निर्माण रूप॑ पूर्त-कर्म 
अपने फल सहित नष्ट हो जाते हैं। प्रारब्धानुसार प्राप्त उसके पुत्र, पशु, धन आदि सबके सब 
असमय में ही समाप्त हो जाते हैं। 
विशेष - जिस प्रकार अतिथि के अनादर करने से होता हुआ भी सबका सब प्रणष्ट हो जाता 
है और असत्कारकर्ता को दुःख-कूप में पड़े-पड़े जीना पड़ता है, उसी प्रकार अतिथि सत्कार 
करने से अंप्राप्त वस्तु भी प्राप्त हो जाती है, सुख, सम्पत्ति का स्वरूप बनकर अतिथि-सत्कारकर्ता 
को दुःख का स्वप्न नहीं देखना पड़ता। 

तिस्नो राज्रीर्यदवात्सी्गृडे मे 

अनश्ननू ब्रह्मन्नतिथिर्नमस्यः। 
नमस्ते उस्तु ब्रह्मन्‌ स्वस्ति मेउ्स्लु 
तस्मातू प्रति ज्ीनूं वरान्‌ वृण्गीष्व ।॥&amp;॥। 

६-इस प्रकार वृद्ध अंनुचरों की बात श्रवणकर यमराज मुनिकुमार नचिकेता के समीप 
गए और यंथोचित अभिवादनकर नम्नतापूर्वक बोले- हे ब्राह्मणदेव ! आप प्रणिपातादि सत॒काराह्ह 
मेरे परम पूज्य अतिथि हैं, अतएव मेरा कर्तव्य था कि आतिथ्य सत्कार करके आपको प्रसन्न 
करता, परन्तु इसके बिलकुल विपरीत कार्य मुझसे यह हो गया कि मेरे प्रमाद से असत्कारित 
आप मेरे घर पर तीन दिन भूखे बैठे रह गये। अहो ! मुझसे अक्षम्य अपराध हो गया है, अतः 
उसके क्षमापन के लिए हे दयालो ! आपको बार-बार दण्डवत प्रणाम करता हूँ। प्रभो ! आपकी 
अहैतुकी कृपा से मेरे इस दोष की निवृत्ति होकर मेरा परम कल्याण हो । हे पूर्णकाम ! यद्यपि 
आप इच्छा-शून्य हैं तथापि मुझ पर अनुग्रह करके तीन रात्रि आप जैसे अतिथि को भूंखा रखने 
के दोष की प्रशान्ति के लिए भवान्‌ क्रमशः एक-एक करके तीन वरदान अपने रुच्यानुसार 
मुझसे मांग लें। 

विशेष - अकृत करण, भगवतापचार, भागवतापचार और असह्य अपचार बन जाने 
पर कल्याणकामी के मन में अत्यन्त पश्चात्ताप होना चाहिए, तदनुसार प्रति सम्बन्धी को 
बार-बार प्रणिपातादि करके विनयावनत होना चाहिए तथा दीनतापूर्वक प्रार्थना कर-करके 


[3॥] 


अपराध क्षमापन कराना चाहिए और उसकी प्रसन्नता के लिए आवश्यकतानुसार सर्व-समर्पण 
भी कर देना चाहिए। 

शान्तसंकल्पः सुमना यथा स्याद्वीतमन्युर्गीतमो माभि मृत्यो। 

त्वत्प्रसुष्टं मभिवदेत्प्रतीत एतत्त्याणां प्रथम वर॑ वृणे।।१०॥। 

१०-मृत्युदेव से प्रश्नयपूर्वक प्रार्थित कुमार नचिकेता ने कहा - हे मृत्युदेव! गौतमवंशीय 

मेरे पिता उद्यालक मुनि को जो चिन्ता लगी हुई है कि मेरा पुत्र मृत्यु की सन्निद्धि में गया है, 
हाय ! उसकी क्या दशा होगी ? किस परिस्थिति का वह अनुभव करता होगा। सर्वथा नष्ट हो 
जाय अर्थात्‌ वे चिन्ताशून्य होकर प्रसन्‍नचेता हो जाय॑, मेरे प्रति उनके मन में रोष का अल्प 
अंश भी न रह जाय। आपकी प्रसन्नता प्राप्त कर आपकी अनुमति से अर्थात्‌ पृत्यु-मुख से 
छूटकर जब पिता के पास यहाँ से लौटकर मैं जाऊँ तब वे मुझ पर विश्वास करें कि यह मेरा 
पुत्र नचिकेता है और पहचान कर तदनुसार पूर्व प्रेमपूर्ण वार्तालाप करें| इस प्रकार आपकी 
आज्ञानुसार तीन वरदानों में यह प्रथम वर मांगता हूँ। 

विशेष - महा मेधावी पुरुष, नचिकेता की तरह देव प्रसन्नता को प्राप्त कर प्रथम अपने 
आत्मीय जनों के कल्याणार्थ ही प्रार्थना कर अपने असंकीर्ण उदार हृदय का परिचय देते हैं। 

यथा पुरस्ताद भविता प्रतीत 
औद्दालकिरारुणिमत्प्रसृष्ट: । 

सुख* राज्रीः शयिता वीतमन्यु- 
स्त्वां ददूशिवान्मृत्युमुखात्प्रमुक्तम्‌ ।। १9॥॥ 

११- नचिकेता के कथन को श्रवणकर यमराज ने कहा- हे अरुण गेत्रोत्मत्र उद्धालक 
मुनि-पुत्र ! तुम्हारे पिता मुझसे अनुग्रहीत तुम्हें देखकर पूर्ववत्‌ प्रसन्‍न होंगे। प्रत्यभिज्ञानवान्‌ 
होकर परम प्रतीति करेंगे, मृत्यु-मुख-प्रमुक्त तुमको देखते ही अपगत कोप होकर निश्चिन्त हो 
जायेंगे और तब तुमको पाकर जीवन भर सुख की रात्रि में खूब शयन करेंगे। 

विशेष- सद्धर्मानुयायी अमर होकर अपने आत्मीय एवं अनुयायियों के सुख का हेतु 
बनता है। 

स्वर्ग लोके न भयं किंचनास्ति 

न तत्र त्व॑ं न जरया बिभेति। 
उभे तीरत्वाशनायापिपासे 
शोकातिगो मोदते स्वर्गलोके ।। १२।। 

१२-नचिकेता स्वर्ग-साधन-भूता अग्नि-विद्या को दूसरे वर से जानने के इच्छुक हैं, 
अतएव स्वर्ग स्वरूप को कहते हैं। यहाँ स्वर्ग शब्द से मोक्ष स्थान भूत उस अप्राकृत लोक से 
तात्पर्य है, जिस लोक में पहुँचनेवालों की मुक्ति असाधारण अर्थात्‌ अपहत पाणत्वादि 


[32] 


गुणाष्टकमंयी होती है। हे मृत्युदेव ! एक स्वर्ग (अप्राकृत लोक) ऐसा स्थान है जहाँ किचिन्मात्र 
भय नहीं हैं, मृत्युस्वरूप स्वयं आपका भी वहाँ प्रवेश नहीं है। वहाँ कोई जराग्रस्त होने की 
आशंका नहीं करता, सभी विजरत्व भाव को प्राप्त हैं। स्वर्गलोक के निवासी भूख और प्यास 
से पीड़ित नहीं होते और सम्पूर्ण दुःखों से छूटकर आत्यन्तिक आनन्द की अनुभूति करते हैं। 

विशेष - मृत्युलोक भयावह मरणधर्मा (परत्युग्रस्त) जरा-जर्जरित, भूख प्यास से पीड़ित 
दुःखस्वरूप है, अतएव विचारशील को चाहिए कि वह नचिकेता की तरह आपात-रमणीय संसार 
के सुखों से मुख मोड़कर अभय-पद प्राप्ति के साधन में संलग्न हो जाय। 

स॒त्वमग्नि€ स्वरग्यमध्येषि मृत्यो 

प्रल्नूढि त्व* अद्धानाय मह्मम्‌। 
स्वर्गलोका अमृतत्वं॑ भजन्त 
एतदू छितीयेन वृणे वरेण।।१३॥। 

१३- है मृत्युदेव ! मोक्ष-साधन-भूता अग्नि-विद्या के ज्ञान बिना सुखस्वरूप अच्युत-पद 
की प्राप्ति नहीं होती। आपको उस स्वर्ग्य-साधन-भूत अग्नि-विद्या का ज्ञान भली-भाँति है 
अतएव आप कृपाकर मुझे मोक्ष-साधन-भूता उस अग्निविद्या का उपदेश दीजिए, जिसे जानकर 
लोग अमृतत्व अर्थात्‌ स्वरूपाविर्भाव लक्षण को प्राप्त होते हैं। मुझे आप में, उक्त विद्या में तथा 
विद्या के देव में अटूट सात्विक श्रद्धा है और साथ ही विद्या प्राप्ति के लिए आर्तिदशा ने भी 
मुझे वरण कर रखा है, इसलिए मुझ श्रद्धावान आर्त अधिकारी को स्वग्याग्नि-विद्या का ज्ञान 
कराना आप जैसे साधु पुरुष के अनुरूप होगा। अस्तु, द्वितीय वरदान से मैं यही वर लेना 
चाहता हूँ, कि आप मोक्ष-साधन का बोध अग्नि-विद्या द्वारा मुझे मली-माँति करा दें। 

विशेष- परमात्मा, परमात्म-ज्ञान तथा परमात्म-ज्ञान-दाता में एक बुद्धि तथा श्रेष्ठ 
अद्धा जब प्रपनन जिज्नासु में आर्तिंदशा उत्पन्न कर देती है, तब वह परम गोपनीय गूढ से गूढ़ 
परम तत्व जानने का अधिकारी हो जाता है। 

प्र ले ब्रवीमि तदु मे निबोध 

स्वरग्यमर्ग्नि नचिकेतः प्रजाननू। 
अनन्तलोकाप्तिमथो प्रतिष्ठां 

विद्धि त्वमेत॑ निडित॑ गुहायाम्‌ ।। १४।॥ 

१४-हे नचिकेता ! उक्त स्थान विशेष साधन अग्नि को मैं सम्यक्‌ प्रकार से जानता 
हूँ, अतणव विचार पूर्वक उस विद्या को प्रकर्षरूपेण कहता हूँ, तुम सावधान-मना होकर श्रवण 
करो, जिससे प्रबुद्ध बन जाओ। स्वग्याग्नि-विद्या, अनन्त लोक-प्राप्ति की साधन-भूता है अर्थात्‌ 
अपुनारावृत्ति रूप स्थिरता की साधन-भूता और आधार-भूता है। यह विद्या सर्वसुलभ न होने 
के कारण अति रहस्यमयी है । तुम इसे विद्वानों की बुद्धिगुह्वा मे छिपी हुई समझो अर्थात्‌ एतादृश 


[3] 


मोक्षहेतुत्वरूप माहात्म्य हृदब-गुहा में निहित है। 

विशेष - बुद्धि के अन्तराल में ही परमार्थ-विषयक विज्ञान छिपा रहता है। श्रोत्रिय 
ब्रह्मनिष्ठ विद्वान के समझाने से जिज्ञासु को तो वह सुलभ हो जाता है, किन्तु कुयोगी को दुर्लभ 
ही बना रहता है। ५ 

लोकादमिग्निं तमुवाच तस्मै 

या इष्टका यावतीर्वा यथा वा। 
स॒चापि तत्प्रत्यवदद्यथोक्त- 

मथास्य मृत्यु: पुनरेवाह तुष्ट:॥॥।9५॥। 

१५- उपर्युक्त प्रकार से स्वरग्याग्नि विद्या की महानता और गुद्मतमता का वर्णन करके 
यमराज ने उक्त-लोक-विशेष की कारण-भूता अग्नि-विद्या का रहस्यार्थ समझा दिया। यज्ञ-कुण्ड 
के निर्माण में लगनेवाली ईंटों का स्वरूप (आकार-प्रकार) और उनकी संख्या का बोध कराकर, 
अग्नि चयन की विधि भी समझा दी अर्थात्‌ जिस प्रकार से वंह अग्नि प्रज्वलित हो उठे, उस 
सरहस्य प्रकार को सर्वभावेन समझा दिया, तदुपरान्त बालक की बुद्धि और स्मृति की विशेषता 
जानने के लिए यमदेव ने कहा - कि श्रवण की हुई आध्यात्मिक-वार्ता का याथात्म बोध हो गया 
हो तो तदनुसार मुझसे कहो। विशद बुद्धिवाले नचिकेता ने सकृदेवबोधित बथोपदिष्ट वार्ता को 
यथातध्य ज्यों का त्यों सुना दिया। यमराज मुनिकुमार के मति-कौशल्य का अवलोकनकर परम 
सन्तुष्ट हुये और पुनः प्रंसत्रताभरी वाणी में बोले। 

विशेष- सच्छिष्य, सदुगुरु की सकृदेव बोधित वार्ता को धारण करने के स्वभाववाला 
होता है एवं सदूगुरु शिष्य को अपना सर्व-ज्ञान समर्पण करने में किंचित्‌ विलम्ब नहीं करते। 

तमज्वीत्‌ प्रीयमाणो महात्मा 

बरं तवेहाद्य ददामि भूयः। 
तवैव नाम्ना भवितायमग्निः 
सुड्डां चेमामनेकरूपां ग्रह्मण।। १६ ।॥ 

१६-शिष्य के बुद्धि वैश्य को देखकर, भागवत प्रधान महात्मा यमराज के हृदय में 
नचिकेता के प्रति परम प्रीति उत्पन्न हो गई, अतएव प्रीति परवश परम प्रसन्न होकर वे मुनि-पुत्र 
से कहे कि हे वत्स! तुममें कैसी अप्रतिम योग्वता है। अहो ! मैं प्रसन्न मन से तुम्हें एक और 
अतिरिक्त वर देता हूँ। वह यह है कि जिस अग्नि-विद्या का मैंने तुमको उपदेश दिया है, वह 
तुम्हारे नाम से प्रसिद्ध होगी, साथ ही अमृतत्व की सिद्धि के लिए अनेक आकारवाली अर्थात्‌ 
विचित्र दर्शन देनेवाली विविध यज्ञ-विज्ञान स्वरूपिणी रत्नों की माला देता हूँ। लो-इसे ग्रहण करो 

अर्थात्‌ हृदय का अलंकार बनाओ। 

विशेष - आचार्य की प्रसन्नता ही मोक्ष-मूल है। आचार्य को प्रसत्र करना मात्र शिष्य 


[34] 


का पुरुषार्थ है। सदाचार्य के प्रसत्र होने पर शिष्य को ग्रात्तव्य वस्तु का पाना शेष नहीं रहता 
अर्थात्‌ आचार्यानुकम्पा से कुछ भी असाध्य नहीं रहता। 
त्रिणाचिकेतस््रिभिरेत्य संधिं 
त्रिकर्मकृत्‌ तरति जन्ममृत्यू। 
ब्रह्मजज्ञं देवमीड्यं विदित्वा 
निचाय्येमा* शान्तिमत्यन्तमेति ।। १७ ।॥। 

१७-इस अग्नि का यथाविधि तीन बार अनुष्ठान करनेवाला, तथा ऋक, साम, यजुवेद 
इन तीनों वैदों से वेद्य परमात्मा के साथ उपासना के द्वारा सम्बन्ध जोड़कर यज्ञ, अध्ययन और 
दान रूप कर्म त्रय को निष्काम भाव से करनेवाला जन्म-मृत्यु से पार हो जाता है। वह पुरुष 
ब्क्ष-सृष्टि में उत्पन्न जीवस्वरूप (आत्मा) को और आत्मा से स्तवनीय परम देव परमात्मा को 
जानकर और ध्यान से उनका साक्षात्कार करके उप्त अनन्त शान्ति को प्राप्त होता है, जो 
मुझको प्राप्त है। 

विशेष- स्वस्वरूप सब्विदानन्दात्मक एवं दासात्मक तथा परमात्मा के परतन्त्र है। 
परमात्मा का स्वरूप सच्चिदानन्दात्मक एवं स्वम्यात्मक सर्वतन्त्र स्वतन्त्र है, ऐसा जानकर जो 
भगवान का भजन करता हुआ तदर्थ यज्ञ, दान, तप रूप कर्म करता है, वह अवश्यमेव 
परमात्मा के प्रसाद से परम शान्ति को प्राप्त कर लेता है। 

त्रिणाचिकेतस्त्रयमेतद्धिदित्वा 

य एवं विद्वा* ग्चिनुते नाचिकेतम्‌। 
स॒ मृत्युपाशान्‌ पुरतः प्रणोद्य 

शोकातिगो मोदते स्वर्गलोके।। १८।। 

१८- जो विद्वान अग्निस्वरूप, आत्म-स्वरूप और परमात्म-स्वरूप का शास्त्रानुसार 
सम्यकू ज्ञान प्राप्त करके तीनों का शास्त्रावगत प्रकारेण अनुचिन्तन करता हुआ नचिकेत अग्नि 
का चयन करता है तथा तीन बार नाचिकेत अग्निविद्या का अनुष्ठान करता है, वह मृत्यु-पाशों 
(राग, द्वेष, अभिनिवेश, अस्मिता, अविद्यादि) को शरीर त्याग के पहले ही काटकर शोक से पार 
हो जाता है और मृत्यु के पश्चातू स्वस्वरूप आविर्भूत जनित अविनाशी ऊर्ध्वलोक के आत्यन्तिक 
आनन्द का अनुभव करता है। 

विशेष- मृत्यु का प्रधान पाश मम है, जो अहं से उत्पन्न होता है। कोई भी अंह और 
मम क॑ सर्वथा विनष्ट हुए बिना अभयपद को नहीं प्राप्त कर सकता चाहे वह कितना उपाय 
क्यों न करे। 

एष तेडग्निर्नचिकेतः स्वर्ग्यो 
यमवृणीथा छितीयेन वरेण। 
[35] 


एतमग्निं तवैव प्रवक्ष्यन्ति जनास- 
रु स्तृतीयं वरं॑ नचिकेतो वृणीष्व ।।9६।॥॥ 

१६- है नचिकेता ! तुमने द्वितीय वर से जिस स्वग्याग्नि-विद्या का ज्ञान प्राप्त करना 
चाहा था, उसी विद्या का यथार्थ उपदेश मेरे द्वारा तुम्हें दिया गया है। अब से लोग तुम्हारे ही 
नाम से इस अग्नि को सम्बोधित किया करेंगे। अब तुम तृतीय वर मांगों। 

विशेष - सच्चे साधक को उसकी वाज्छनीय वस्तु अवश्य समय पर प्राप्त होती है। 
भगवत प्रसाद से कुछ भी पाना दुर्लभ नहीं रहता, अस्तु, यह अधिकारी कृत्य है, कि वह किसी 
भी प्रकार से प्रभु-कृपा अधिकारी अवश्य बनें। 

येयं प्रेते विचिकित्सा मनुष्ये- 

उस्तीत्येके नायमस्तीति चैके। 
एतड्िद्यामनुशिष्टस्त्वयाहं 

वराणामेष वरस्तृतीयः ।। २०।। 

२०- नचिकेता स्वयं आत्मा के अस्तित्व को तथा उससे किये हुये पुण्य-पाप के 
फलस्वरूप स्वर्ग्य-नरक के भोग को भी मानता था। यद्यापि लोक-लाभ के लिए पिता को 
सन्तुष्ट रखने का लाभ उसे प्रथम वर से प्राप्त हो गया और दूसरे वर से मोक्ष-प्राप्ति के लिए 
स्वग्याग्नि-विद्या का ज्ञान भी सुलभ हो गया तथापि मोक्षोपाय-भूता अध्यात्मविद्याधिगत नचिकेता 
उस ज्ञान को अत्यन्त दृढ़ करने तथा आत्म-विषयक विविध-मतों में से आत्म-विशारद ब्रह्मविद 
वरिष्ठ यमदेव के अनुभूत-मत का निस्सदेहात्मक ज्ञान, लोक के सामने लाने के लिए 
विनयावनत होकर तृतीय वर से आत्म-स्वरूप एवं मोक्ष-स्वरूप के उपदेश करने की याचना 
करता है - हे यमदेव ! मरे हुए (प्रकृति विनिर्मुक्त) मनुष्य के विषय में यह एक विशेष विवाद 
और सन्देह का प्रचार-प्रसार है, कुछ लोगों का कहना है कि मृत्यु के पश्चात्‌ भी आत्मा का 
अस्तित्व रहता है और कुछ लोगों का कथन है कि नहीं रहता। मुक्तिस्वरूप का आधार लेकर 
प्रवक्ता लोग विविध वादों का व्याख्यान करते हैं, इसलिए विविध वादों से मैं संशयाकुल्न होकर 
आपसे तृतीय वर में यह माँगता हूँ कि इस विषय में आप अपना अनुभूत विचार मुझसे कहने 
की कृपा करें क्योंकि इस रहस्य को मैं तभी समझ सकता हूँ, जब आप अपने अनुभव और 
विनिश्चय के द्वारा मुझे समझोयेंगे। 

विशेष- स्वयं सन्देह न होने पर भी शिष्य को गुरु के सम्मुख अज्ञानी बनकर जाना 

चाहिए और आत्म-विवेचन, परमात्म-निरूपण स्वयं श्रवण करने या अन्य को श्रवण कराने के 
लिए आचार्य से अबोध शिष्य की तरह बलवतती जिज्ञासा के साथ प्रश्न करना चाहिए। 
देवैरत्नापि विचिकित्सितं पुरा 
न हि सुविज्ञेयमणुरेष धर्म: 


36] 


अन्यं वरं' नचिकेतो वृणीष्व 
मा मोपरोत्सीरति मा सृजैनम्‌।।२१।। 

२१- परम निःश्रेयस स्वरूप का उपदेश अपरीक्षित जिज्ञासु को शीघ्र नहीं करना 
चाहिए। शिष्याधिकार इच्छामात्र से है किन्तु प्रबल इच्छा की परीक्षा करना गुरु कार्य है, ऐसा 
विचारकर यमदेव बोले - हे नचिकेता ! तुम जिस विषय का ज्ञान तृतीय वर से प्राप्त करना 
चाहते हो वह विषय सूक्ष्मातिसूक्ष्म है, सहज ही समझ में आनेवाला नहीं है। इस विषय में पहले 
देवताओं ने भी सन्देह किया था किन्तु बोध की किरणें उन्हें भी अप्राप्त रहीं, अपने हृदय के 
संशयान्धकार को वे दूर न कर सके। भला तुम विचार तो करो, जब मनुष्य से प्रकृष्ट ज्ञानवाले 
देवताओं को यह आत्म-ज्ञान दुर्जेय है तब तुम जैसे मनुष्यों को यह ज्ञान कैसे सुविज्ञेय हो 
सकता है, अतः तुम इस वर के स्थान में कोई अन्य वर माँग लो, मुझ पर दबाव मत डालो, 
आत्म-विषयक माँगे हुये इस वर को मुझे लौटा दो। 

विशेष - अपरीक्षित अप्रपन शिष्य को दिया हुआ आचार्य का उद्बोधन ऊसर भूमि 
में बोये हुए बीज के समान व्यर्थ जाता है। अस्तु, उपदेशक को चाहिए कि परीक्षा लेकर 
पात्रापात्र का विचार कर ले। 

देवैरत्रापि विचिकित्सितं किल 

त्वं च मृत्यो यन्‍न सुविज्ञेयमात्थ। 
वक्ता चास्य त्वादृगन्यो न लक्यो 
नान्यो वरस्तुल्य एतस्य कशब्व्चितू।। २२।। 

२२- यमराज के द्वारा तत्व दुर्शैचन्देन प्रचाल्यमान किय्रे जाने पर भी अप्रचलित 
नचिकेता ने कहा - हे मृत्युदेद ! आपने कहा कि देवता लोग मी इस आत्म-विषयक वार्ता को 
निःसन्देहात्मक जानने के लिए विचार-विनिमय किये थे किन्तु निर्णय नहीं कर सके, अस्तु, 
इसमें सन्देह नहीं कि यह राहस्यिक विषय बड़े महत्व का तथा देव-दुर्लभ है। साथ ही यह भी 
पूर्ण सत्य है कि आपके समान वरणीय विषय का अनुभवी वक्ता मुझे अन्वेषण करने पर भी 
कहीं नहीं मिल सकता। अन्य वरों की अपेक्षा असाधारण और दुर्लभ वर ही वरणीय होता है, 
अतएव मैं अपने हितैक पर तत्वोपदेश दुर्लभ आंचार्य को प्राप्तकर अन्य वर की याचना न 
करके तृतीय वरदान में दुर्लभ वर को ही माँगता हूँ और विश्वास भी करता हूँ. कि आपके 
प्रसाद से इस दुर्ज्ेय-दुर्लभ वर के पाने क। अधिकारी मैं निःसन्देह बन जाऊँगा। 

विशेष - साधक को नचिकेता की तरह दृढ़निश्चयी होना चाहिए। विषय की कठिनता 
से धबड़ाकर असाधारण को छोड़ सर्व-साधारण का ग्रहण कभी न॑ करना चाहिए । दुर्लभ आचार्य 
को प्राप्तकर आर्चाय के सर्वस्व ज्ञान को पाने की अत्यन्त अभिरुचि उत्पन्न कर लेना चाहिए, 
जिससे देव-दुर्लभ परम तत्व को उपदेश करने में आचार्य बाध्य हो जाय। 


[9] 


शतायुषः पुत्नपौत्नान्‌ वृणीष्व 

बहूनू पशून्‌ हस्तिहिरण्यमबानू। 
भूमेर्महदायतनं वृणीष्व 

स्वयं च जीव शरदो यावविच्छसि ।। २३।। 

२३- नचिकेता ! संसारी सुख-समुद्धि की रमणीयता से तुम बिलकुल अपरिचित से 
मालूम पड़ रहे हो, इस वर को लेकर तुम क्या करोगे ? अरे मुनि कुमार ! सौ-सौ वर्ष 
जीनेवाले चिरायु पुत्र-पौत्रादि (सन्तान समृद्धि) को माँग लो और भोगोपकरण में गोधन, अश्व, 
हस्ति, हिरण्यादि अपेक्षित वस्तुओं को माँग लो किम्बहुना बहुत बड़े राज्य के सम्राट बन जाओ 
और यह सब भोगने के लिए आयु के नियम का उल्लंघन करके इच्छानुसार जीवन धारण करो। 

विशेष - विरोधी वर्ग बड़ा प्रबल है, यमदेव ने मायाजनित संसारी सुख का साम्राज्य 
नचिकेता के सामने इसलिए रखा कि देखें इस बालक में भव का बीज है कि नहीं। यदि होगा 
तो दृश्य के प्रलोभन में आकर यह परमार्थ की ओर पीठ फेर लेगा। 

एतत्तुल्यं यदि मन्यसे वरं 
वृणीष्व वित्त चिरजीविकां चा। 
महाभूमी नचिकेतस्त्वमेथि 
कामानां त्वा कामभाजं॑ करोमि।।२४॥। 

२४- नेचिकेता ! मुक्तस्वरूप का अनुसन्धान करके तुम जिस वर की अपेक्षा कर रहे 
हो, यदि उस वर के तुल्य अन्य कोई वर की मान्यता तुम्हारे बुद्धि प्रदेश में हो तो इस वर 
को छोड़कर अन्य मनोभिलषित वरदान माँग लो। मैं मुक्ताफल माणिक्यादि महार्घ वस्तुओं को 
तथा इनके भोगने के लिए दीर्घ जीवन अर्थात्‌ स्वेच्छा-मरणादि वर देने के लिए तैयार हूँ। 
पुत्र-मित्र-कलत्रादि सुन्दर परिवार तथा सफल सम्पत्तिशालिनी महाभूमि को प्राप्तकर चक्रवर्ती 
चूड़ामणि का पद प्राप्त करो, किम्बहुना भूमि में निवास करते हुए भी दिव्य कामोपभोग सामग्रियाँ 
(अप्सरादि) तुम्हें सुलभ हों ऐसा वर देकर मैं तुम्हें स्पृहणीय कामपात्र बना दूँगा। 

ये ये कामा दुर्लभा मर्त्यलोके 

सर्वानू कामा*श्छन्दतः प्रार्थयस्व। 
इमा रामाः सरथाः सतूर्या 

न हीदृशा लम्भनीया मनु्यैः। 
आभिर्मत्प्त्ताभिः परिचारयस्व 

नचिकेतो मरणं मानुप्राक्षी:॥॥२५॥।॥ 

२५- नचिकेता को अपने निश्चय से अडिग देखकर श्री यमदेव पुनः प्रलोभन देते हुए 
कहते हैं- हे मुनिकुमार ! मर्त्यलोक में दुर्लभ कामोपभोग सामग्रियों को तुम अपनी इच्छानुसार 


[38] 


माँग लो। मर्त्यवासियों को अप्राष्य सुगन्धित शरीरवाली स्वर्ग-सुन्दरियां मुझसे ले लो और उनसे 
अपनी यथैष्ट सेवा कराओ, साथ ही विहार करने के लिए सादर सुसज्जित सुदृढ़ रथ और मन 
को उत्कर्षित करनेवाले वाद्य-समूह ले लो। मेरे प्रसाद से मनुष्यों को सर्वथा दुर्लभ भोग तुम्हें 
प्राप्त हो रहे हैं। अस्तु, इनका उपभोग करो परन्तु आत्म-विषयक प्रश्न मत पूछो। 

विशेष- शिष्य पर सहज कृपा करनेवाले अनुभवी सदाचार्य के स्वभावानुसार 
श्री यमराजजी नचिकेता को सुदृढ़ एवं अडिग करने के लिए प्रलोभनों के माध्यम से कसौटी 
में कसते हैं। नचिकेता खरे सोने-समान परीक्षा में स्वाभाविक उत्तीर्ण हो जाता है और अन्त 
में कहता है...। 

*वोभावा मर्त्यस्य यदन्तकैततू- 

सर्वेन्द्रियणां जरयन्ति तेज:। 
अपि सर्व जीवितमल्पमेव 
तवैव वाह्मस्तव नृत्यगीते।। २६।। 

२६- मृत्युदेव से प्रलोभित किये जाने पर भी महाबुद्धिमान गंभीराशय वाले मुनिकुमार 
बोले - सबका अन्त करनेवाले अन्तक ! आपने जिन भोग्य वस्तुओं की महिमा के गगनचुम्बी 
मकान बनाये हैं, वे सभी क्षणभंगुर हैं, पुत्र-पौत्र-गवाश्वहस्ति-हिरण्य प्रभृति मनुष्यों के भोग दो 
दिन भी ठहरनेवाले नहीं है। आप मनुष्यों के जीवन को हरण करने वाले हैं, अस्तु, 
मनुष्य-भोगों की स्थिरता का विषय भली-भाँति जानते हैं, सप्तसागर परिधावाली सप्तद्धीपवती 
मेदिनी का एकछत्र शासन करनेवाले का भी सुख एक ही दिन के लिये है, दूसरे दिन का सुख 
भविष्य के गर्त से निकले या न निकले कोइ निश्चय नहीं है। रामागणों का संग तो सर्वेच्धियों 
के तेज को जलानेवाला ही होता है अर्थात्‌ स्त्रीसंग से यश-श्री तेज, बल का विनाश होता है। 
जब सृष्टि-सृजन करनेवाले ब्रह्माजी की भी आयु अनन्त के समक्ष अल्प ही है, तब आपकी 
दी हुई मेरी चिरायु तो अत्यल्प सिद्ध होगी। अस्तु, आपके दिये हुये दिव्य भोग, अप्सरायें एवं 
चिरायु से मेरा क्या प्रयोजन ? यह सब आपकी विभूति आप ही के पास रहे। मुझे तो 
आत्म-विषयक ज्ञान हीं चाहिये। 

न वित्तेन तर्पणीयों मनुष्यो 
लप्स्यामहे वित्तमद्राक्ष्म चेतू त्वा। 
जीविष्यामो यावदीशिष्यसि त्वं 
वरस्तु मे वरणीयः स एवं॥२७॥। 

२७- जगतीतल में कौन ऐसा होगा जो धन को प्राप्त करके कहे कि पर्याप्त है, अब 
मुझे कुछ न चाहिए। जैसे अग्नि में घी या ईंधन डालने से अग्नि अधिक-अधिक प्रज्वलित होती 
जाती है वेसे ही धन के लाभ से दिन दूना रात चौगुना लोभ बढ़ता ही जाता है और लोभी ., 


[39] 


मनुष्य को सदा अतृप्त बनाये रहता है। शरीर निर्वाहार्थ अपेक्षित धन तो आप जैसे महोदार 
महापुरुष के दर्शन मात्र से सुलभ हो जायेगा, अस्तु, उसकी क्या चिन्ता? अत्यन्त प्रणणी आप 
जब तक याम्य-पद में स्थित रहकर शासन करेंगे तब तक हमारा जीवन सिद्ध ही है, अस्तु, 
चिरायु की भी कया चिन्ता ? इसलिए मेरा प्रार्थनीय तो वह आत्मविषयक पूर्व वर ही है। मैं 
उसे लौटा नहीं सकता। 
अजीर्यताममृतानामुपेत्य 
जीर्यन्‌ मर्त्य: क्रृधःस्थः प्रजाननू। 
अभिष्यायन्‌ वर्णरतिप्रमोदा- 
नतिदीर्घे जीविते को रप्रेत।। २८।। 

२८- है यमदेव ! हमारे सदृश जरा-मरणधर्मा पुरुष कुत्सित दुःखैक प्रचुर अधःदेश 
अर्थात्‌ मनुष्य लोक में स्थित होकर भी यदि अपने जरामरण धर्मत्व एवं दुःख भूविष्ठ देश 
वर्तित्व को अच्छी तरह से जानते हुए जरा-मरण शून्य मुक्त प्राणियों का स्वरूप सर्वभावेन समझ 
जाय॑ तो उनमें कौन ऐसा विवेकी होगा जो स्त्रियों के सौन्दर्य, क्रीड़ा तथा आमोद-पमोद में 
आसक्त होकर उनकी ओर दृष्टिपात करेगा और इस लोक में बहुत काल तक जीवित रहने , 
में सुख का अनुभव करेगा अथवा हे यमदेव ! आप ही बतलाने की कृपा करें, भला आपके, 
समान महापुरुषों (देवताओं) की सनिद्धि दैवयोग से प्राप्तकर कौन ऐसा विवेकशील पुरुष होगा 
जो इस अल्पावधि जीवन में आपात रमणीय रमणीयों के भोग में आसक्त होकर कालक्षेप 
करेगा। 

यस्मिन्निदं विचिकित्सन्ति मृत्यो 

यत्साम्पराये महति ब्रूहि नस्ततू। 

योज्यं वरो गूढमनुप्रविष्टो 

नान्यं तस्माननचिकेता वृणीते।।२६।। 

२६-जिस मुक्तात्म स्वरूप के विषय में लोक शंका करते हैं कि मृत्यु के पश्चात रहता 
है या नहीं। पारलौकिक महान्‌ ज्ञान के लिए जिसका जानना परमावश्यक है अर्थात सर्वातिशय 
पुरुषार्थ की सिद्धि जिसके ज्ञान के बिना नहीं हो सकती, उसके सम्बन्ध में निर्णयात्मक जो 
आपका अनुभूत ज्ञान हो, मुझे कृपाकर उसका उपदेश करें। यद्यपि यह आत्म-विषयक ज्ञान 
अत्यन्त गूढ, दुविज्ञेय और अगोचर है तथापि आपका शिष्य यह नचिकेता इसके अतिरिक्त 
अन्य वर का वरण नहीं करेगा। 

प्रथम वल्ली समाप्त:।। 


[40] 


अथ द्वितीय चल्‍ली 


इस प्रकार शिष्य की परीक्षा लेकर तथा उसकी अप्रतिहत मुमुक्षा का विशेष ज्ञानकर 
यमराज ने समझ लिया कि नचिकेता दृढ़ निश्चयी, परम वैराग्यवान्‌ एंवं निर्भीक है, अतः 
ब्रह्म-विद्या का सर्वोत्तम अधिकारी है। तब ब्रह्म-विद्या के उपदेश के प्रथम उपक्रम में उसकी 
महत्व-परक वार्ता यमराज इस प्रकार कहने लगे ...। 

अन्यच्छरेयो उन्यदुलैव प्रेय 
सस्ले उप नानार्थे पुरुष६ सिनीतः। 
तयोः श्रेय आददानस्य साधु 
भवति हीयतेडर्थाद्य उ प्रेयो वृणीते।।9॥। 

$- सम्पूर्ण प्राणियों के हृदय में सुख संभोग प्राप्त करने की अत्यन्त लिप्सा समाहित 
रहती है क्योंकि सभी जीव सुखस्वरूप परमात्मा के अंशभूत हैं, अस्तु, सभी जीवों की चेष्टा 
आननदाप्ति के लिए सहज ही होती है। सुख संप्राप्ति के साधन दो प्रकार के हैं- श्रेय और प्रेय। 
आत्यन्तिक दुःख की निवृत्ति तथा शाश्वत सुख की सम्पूर्ण प्राप्ति अर्थात्‌ आनन्दस्वरूप पूर्णतम 
परब्रह्म परमात्मा पुरुषोत्तम भगवान की प्राप्ति तथा परम पुरुषार्थस्वरूप प्रेमातिशयतापूर्ण उनके 
कैंकर्य की प्राप्ति को श्रेय कहते हैं एवं श्रेय प्राप्ति करने के उपाय को श्रेय साधन कहते है। 
स्त्री-पुत्र-धन-भवन-कीर्ति-सम्मान आदि ऐहिक सुख सामग्रियां तथा प्राकृत भोग की चरम 
सीमावाली स्वर्गलोक की .सुख सम्पत्तियां प्रेय कहलाती हैं और इनके प्राप्ति के उपाय को 
प्रेय-साथन कहते हैं। श्रेय सर्वथा प्रेय से अन्य हैं और प्रेय सर्वथा श्रेय से भिन्‍ है अर्थात्‌ जो 
श्रेय है वह प्रेय नही है और जो प्रेय है वह श्रेय नहीं है। ये दोनों भिन्‍न-भिन्‍न फल देनेवाले 
तथा द्रष्टा को अपनी ओर आकर्षित करनेवाले हैं। इन दोनों में जो ओेय को ग्रहण करता है 
अर्थात्‌ मोक्षार्थ प्रयत्त करता है, वह कल्याणस्वरूप हो जाता है और परमार्थ स्वरूप परमात्मा 
एवं उनके सप्रेम कैंकर्य को प्राप्त करता है। जो प्रेय का वरण करता है वह परम प्रयोजनीय 
परमार्थस्वरूप से सर्वथा च्युत हो जाता है अर्थात्‌ अर्थ की प्राप्ति न कर अर्थाभास को ही प्राप्त 
करता है। 

औयश्च प्रेयश्व मनुष्यमेत- 

स्तो सम्परीत्य विविनक्ति धीरः। 
औयो डि धीरोड्मभि प्रेयलो वृणीते 

प्रेयो मन्दो योगक्षेमाद्‌ वृणीते।।२।॥। 

२- श्रेय और प्रेय दोनों ही अपने-अपने साधन-अनुष्ठान योग्यकरण कलेवर-युक्त 
मनुष्य की अभिमुख्यता ग्रहण करते हैं अर्थात्‌ मनुष्य के सामने आते हैं। बुद्धिमान मनुष्य हंस 
के समान क्षीर-नीर विवेक से उन दोनों को पृथकू-प्रथक्‌ समझ लेता है और वह परम वैर्यवान 
श्रेष्ठ बुद्धिवाला विवेकी पुरुष श्रेय स्वरूप परम कल्याण के साधन को, प्रेयस्वरूप भोगसाधन 


[4] 


से सर्वभावेन सर्वथा श्रेष्ठ समझकर ग्रहण करता है, परन्तु मन्द बुद्धिवाला अधीर अविवेकी 
मनुष्य अभिमान के वशीभूत होकर, अपने योग-क्षेम की चिन्ता से चिन्तित रहता हुआ भोग 
सामग्रियों के प्राप्ति-उपाय को ही वरण करता है। 

विशेष- विचारशील परमार्थ कामी को चाहिए कि वह प्रेय का दूर से ही परित्याग कर 
श्रेय का सेवन सर्वदा सर्वभावेन सर्व देशकाल में करता रहे। 

स॒॒त्व॑ं प्रियान्‌ प्रियाख्पया&lt; शव कामा- 
नभिध्यायन्नचिकेतो उत्तयस्राक्षी: । 

नैता* सुड्भां वित्तमयीमवाप्तो 
यस्यां मज्जन्ति बढ़वों मनुष्या:।।३॥। 

३- है नचिकेता ! मुझसे प्रचाल्यमान किये जाने पर भी तुमने पुत्रादि प्रिय वर्गों एवं 
स्पृणीय अप्सरादि प्रभृति प्रिय रूपों को भली-भाँति समझकर अर्थात्‌ दु:ख का स्वरूप जानकर 
उनका दूर से ही परित्याग कर दिया है। धन्य हो तुम जो इस सम्पत्तिस्वरूपिणी श्रृंखला से 
जकड़े (बाँधे) नहीं गये जिसमें बहुत से धीर-वीर-विज्ञ मनुष्य फैस जाया करते हैं। तुम बड़े 
बुद्धिमान, विवेकवैराग्यसम्पन्न हो, परीक्षक की परीक्षा में पूर्णरूपेण सफल हो अतः तुम 
अवश्यमेव परमात+-तत्व श्रवण करने के सर्वोत्तम अधिकारी हो। 

दूरमेते विपरीते विषूची 

अविद्या या च विद्येति ज्ञाता। 
विद्याभीष्सिन॑ नचिकेतसं मन्ये 
न ॒त्वा कामा बह़वोडलोलुपन्त || ४।॥। 

४- प्रेय के वरण से अर्थ-हानि और श्रेय के वरण से परम कल्याण की प्राप्ति होती 
है, कह चुके हैं, अस्तु, यमदेव पुनः उसके प्रकार को कहते हैं| पंडितों के समाज में विद्या और 
अविद्या नाम के दो साधन प्रख्यात हैं उनमें श्रेय को पंडित लोग विद्या मानते हैं और प्रेय को 
अविद्या कहते हैं। विद्या आत्मस्वरूपिणी है और अविद्या भोग-विषयिणी है इसलिए तत्वज्ञानात्मिका 
और कामकर्मात्मिका विद्याउविद्या में क्रमशः प्रकाश और अन्धकार का अत्यन्त विरुद्ध अन्तर 
है, जो एक-दूसरे से दूर और विपरीत होने के कारण भिन्न-भिन्न फल अर्थात गति देनेवाली 
हैं। अस्तु, श्रेय समुत्सुक तुम नचिकेता को मैं विद्याभिलाषी मानता हूँ क्योंकि अविद्यामय बहुत 
सी भोग सामग्रियाँ तुम्हारे मन को अपनी ओर आकर्षित करने में समर्थ नहीं हो सकीं। 

अविद्यायामन्तरे वर्तमाना: 
स्वयं धीरा: पण्डितम्मन्यमाना:। 
. इन्द्रम्यमाणा: परियन्ति मूढा 
अन्धेनैव नीयमाना यथान्धा:।। ५॥। 

&lt;-अविद्या के अन्तर्गत रहते हुए भी अर्थात्‌ पुत्र, पशु अत्रादि की आसक्ति से 

समन्वित, अज्ञान, अन्यथा ज्ञान और विपरीत ज्ञान की आधारशिला बने हुए जो पुरुष अपने 


छ्शु 


को धीर, प्रज्ञाशाली और शास्त्रकुशल समझकर झूठ-मूठ के अभिमान की गठरी सिर पर रख 
लेते हैं और अकड़कर चलते हैं, वे कुटिल गति का अनुसरण करते हैं। इसलिए जरा-मरणादि 
उपद्रवों से पीड़ित तथा कामाग्नि से विद्वुत चित्त रहा करते हैं। इस प्रकार के विषय-लोलुप मूर्खों 
की यात्रा उसी प्रकार की होती है जैसे अंधे मनुष्य के द्वारा चलाये जानेवाले अंधे लोगों की। 
अंधे लोग लक्ष्य तक न पहुँचकर जिस प्रकार इधर-उधर भटकते और कष्ट पाते हैं, उसी प्रकार 
उपर्युक्त अविद्या के अन्तर्गत रहनेवाले अभिमानी मनुष्यों को भी भवाटवि में भ्रमण करना पड़ता 
है, अर्थात्‌ चौरासी लाख योनियों में वे चक्कर काटते हैं, नर्कादि नाना प्रकार की यातना सहते 
हैं और अनंत जन्मों तक अपने को दुःख की प्रतिमा के रूप में ही देखते हैं। 

न ॒साम्परायः प्रतिभाति बालं 

प्रमाद्यन्त॑ वित्तमोडेन मूढम्‌। 
अय॑ लोको नास्ति पर इति मानी 
पुनः पुनर्वशमापद्यते मे।।६।॥। 

६- पुत्र-पशु-अन्नादि सम्पत्ति के मोह से मोहित परम प्रमादी अज्ञानी को तमसाक्छन्न 
होने के कारण शास्त्रीय-पथ असत्य प्रतिभासित होता है। परलोक का साधन-भूत है यह लोक, 
ऐसा ज्ञान उस अविवेकी को नहीं हो पाता। उस मलिनात्मा की परलोक-दृष्टि नहीं होती, वह 
कहता है कि परलोक तो लोगों का कल्पनात्मक लोक है, आज तक किसी ने परलोक देखा ही 
नहीं। वह समझता है कि यही लोक है और इसी की सत्ता है, अस्तु, जितना भी विषय सुख 
भोगते बने, भोग लिया जाय, इसीमें चतुरता का अवसान है। उस मूढात्मा को यह ज्ञान नहीं 
कि मृत्यु के अनन्तर कर्मानुसार स्वर्ग या नरक लोक में निश्चय जाना होगा, देव या तिर्यकू 
आदि योनियों में भ्रमण करना होगा। इस प्रकार की मान्यता रखनेवाले नास्तिकों को बारम्बार 
मुझ यमराज के चुंगल में आना पड़ता है और जन्म मरण के चक्र से उन्हें किसी प्रकार छूटने 
का अवकाश नहीं मिल पाता। 

अवणायापि बहुंभियों न लक्यः 

अश्रुण्वन्तोडपि बहवो य॑ न विद्यु:। 
आश्चर्यो वक्ता कुशलोउस्य लब्धा- 
55थ्चर्यो ज्ञाता कुशलानुशिष्ट:।।७।॥। 

७- श्रेय साधन का यलपूर्वक अभ्यास करनेवाले सभी लोगों को परमात्मस्वरूप 
सुलभ नहीं हो पाता, अतः उस परमात्म-तत्व की दुर्लभता प्रकट करने के लिए यमराज कहते 
हैं- हे नचिकेता ! परमात्म-प्राप्ति कोई साधारण सी वार्ता नहीं है। बहुत से विषयीजनों को 
परमात्मा क्‍या है? उन्हें विषय-चिन्तन एवं सेवन के अतिरिक्त सुनने व जानने की इच्छा ही नहीं 
होती, प्रसंगवश कोई किंचित्‌ सुनना भी चाहे तो अवकाश नहीं। बहुत से सकामी सज्जनों को 
श्रवण करने की इच्छा होने पर भी उस परमात्मा का श्रवण करना भी दुर्लभ रहता है। बहुत 
से मन्द बुद्धिवाले सुनकर भी परमात्मा के स्वरूप को यथात्मतया नहीं समझ पाते। साथ ही 


[43] 


परमात्म-तत्व के कुशल वक्ता भी अति दुर्लभ हैं, जैसे मरुस्थल में जलाशय। बोधस्वरूप ज्ञान 
गुरु से परमात्म-तत्व को श्रवणकर उसका ज्ञान कर लेनेवाले श्रोता भी अति दुर्लभ हैं ओर 
परमात्म-प्राप्ति कर लेनेवाले तो और अधिक दुर्लभ हैं अर्थात्‌ गुरु मुख से परमात्म-तत्व को 
अवणकर, मनन व निदिध्यासन के द्वारा तत्वतः उसे अधिगत करके पश्चात्‌ उपायादि अनुष्ठान 
से उसकी पूर्ण प्राप्ति करनेवाले कोई विरले ही होते हैं। 
न नरेणावरेण प्रोक्त एव 
सुविज्ञेयो बहुधा चिन्त्यमानः। 
अनन्यप्रोक्ते गतिरत्र नास्ति 
अणीयानू ब्यतर्क्यमणुप्रमाणात्‌ ।। ८।। 

८- यद्यपि श्रुति-वेदान्त पाण्डित्य मात्र प्रयोजनाधिकारी संसार में बहुत हैं, किन्तु वे 
सबके सब अनधिगतात्म साक्षात्कार हैं, इसलिए उनकी गणना अवर में है। परावर परमात्म 
दर्शन के लाभ से वंचित अवर जन के द्वारा ज्ञानहीन गुरु के मुख से) कहे जानेवाले ज्ञान से 
परमात्म-तत्व श्रोता (शिष्य) के समझ में विशेष चिन्तन का अभ्यास करने पर भी नहीं आता, 
इसलिए आत्मानात्म के बोध रखनेवाले ब्रह्म और परख्रह्म में निष्णात वक्ता (सदृगुरु) से ही 
जिज्ञासु को परमात्म-तत्व श्रवण करना चाहिए, इस प्रकार के वक्ता जग-दुर्लभ हैं एवं सारग्राही 
श्रोता भी दुर्लभ हैं। सदूगुरु के बिना बताये स्वयमेव पर्यालोचना अर्थात्‌ ऊहापोह करने से तो 
परमात्म-तत्व में नाममात्र भी प्रवेश नहीं हो पाता, ज्ञान कथा में भी अनधिकार ही वरण किये 
रहता है। परमात्मा तर्क से नहीं प्राप्त होता क्योंकि वह सूक्ष्म से सूक्ष्म और महान्‌ से महान्‌ 
है, उसे शब्द का झंझावात स्पर्श नहीं कर सकता, मन और बुद्धि उसे मनन और विमर्श में 
नहीं ला सकते। इसलिए अनादि पाप-वासनाभिभूत विषयोन्मुख चित्त में अल्पन्न अवर नर के 
द्वारा समझाने पर परमात्मा अच्छी तरह से नहीं जाना जा सकता। 

नैषा तकेण मतिरापनेया 

प्रोक्तान्येनिव सुज्ञानाय प्रेष्ठ । 
यां त्वमापः सत्यधृतिर्बतासि 
त्वादृड नो भूयाननचिकेतः प्रष्टा।।६।॥। 

€- हे प्रेष्ठ ! मुझे परम प्रसन्न करनेवाली तुम्हारी जैसी सूक्ष्म बुद्धि एवं निर्मल निष्ठा 
तर्क से नहीं प्राप्त हो सकतीं, यह पवित्र मति भगवत्‌ कृपा से प्राप्त महज्जनों के अनवरत 
समागम करने अर्थात्‌ उनके मुख से परमात्म-तत्व के विशद विवेचन सुनने से ही प्राप्त होती 
है, ऐसी निष्ठा तथा मति परमात्म प्राप्ति का कारण बनती है। अहो ! अनेक प्रकार के प्रलोभनों 
द्वारा भी स्थैर्य एवं दार्दययत्व से नहीं डिगे, इसलिए हे नचिकेता ! तुम उत्तम चैर्यवान और सच्ची 
धारणा से सम्पन्न सदृशिष्य हो। हम चाहते हैं कि तुम्हारे जैसे ही प्रश्नकर्ता हमें सर्वदा मिला 
करें। 

विशेष- परमात्म-विषयिणी-मति आचार्यवान्‌ को ही प्राप्त होती हैं। गुरुपदेश के बिना 


[44] 


अपनी बुद्धि के द्वारा किये गये तर्क बल से यह बुद्धि सदा अप्रापष्य ही रहती है। 
जानाम्यह* शेवधिरित्यनित्यं 
न ब्धुवैः प्राप्यते ढि धुवं ततू। 
तंतो मया नाचिकेतल्िितो डग्नि- 
रनित्यैर्द्वन्यै: प्राप्ततानस्मि नित्यम्‌ ।। १० ।। 
9०- प्रसन्न हुये यमदेव अपने परम निःश्रेयस साथनभूत आत्तज्ञान की प्राप्ति के प्रकार 
को कहते हैं। ... 
अखिल कर्मफल की उपलक्षिका भोग्यभूता निधि को मैं जानता हूँ। आत्म-लाभ में 
इसका किंचित्‌ उपयोग नहीं होता। अनित्य विभूति के भोक्ता अनित्य इब्धादि के द्वारा भी नित्य 
पद अर्थात्‌ परमात्मस्वरूप नहीं प्राप्त किया जा सकता है, इसलिए इस यमपुरी के ऐश्वर्य का 
अधिकारी होते हुए भी मैंने किंचितू कर्तव्य का ज्ञानकर अनित्य इष्टकादि पदार्थों के द्वारा 
नाचिकेत नामक अग्नि का चयन अनासक्त भाव से फलाभिलाषा एवं कर्तापने के अभिमान से 
रहित होकर किया है। निष्काम भाव की यह महानता है कि अनित्य वस्तुओं के द्वारा यज्नभुक्‌ 
भगवान का यजन करके भी हमने सच्विदानन्दघन परमात्मा को प्राप्त कर लिया है। 
कामस्याप्तिं जगतः प्रत्तिष्ठां 
क्रतोरनन्त्यमभयस्य॒ पारम्‌। 
स्तोममह ॒दुरुगायं प्रतिष्ठां 
दृष्ट्ूवा धृत्या धीरो नचिकेतो उत्यस्राक्षी:।। ११।। 
9१- हे नचिकेता ! जो एक प्रकार से जगत्‌ का आधारभूत है अर्थात्‌ जहाँ इन्द्रादि 
देवता रहकर जल वृष्टि आदि व्यापारों से जगत्‌ को सुखी करते हैं, जो यज्ञादि महानुष्ठानों का 
चिरस्थायी चरम फल है, जो सब प्रकार के उत्तम-उत्तम भोगों को देनेवाले है, जो निर्भयता की 
सीमा है अर्थात्‌ जरा आदि आधिव्याधि से रहित है, जो स्तुति करने योग्य वैभवपूर्ण है, जो वेदों 
के द्वारा अनेक प्रकार से गाया गया है और जो दीर्घकाल तक स्थित रहनेवाला है, ऐसे स्वर्ग 
लोक के वैभव को हम तुम्हें सहज ही दे रहे थे किन्तु उसे देखकर वैर्यपूर्वक उसका त्याग तुमने 
दूर से ही करं दिया, इसलिंए मैं समझ गया कि तुम बड़े प्रज्ञाशली, धीर और अनासक्त पुरुष 
हो, तुम जैसे जिज्ञासुओं को ही आत्म-तत्व के जानने का अधिकारी कहा गया है। 
यमदेव परब्रह्म पुरुषोत्तम भगवान की महिमा का वर्णन करके नचिकेता के जिज्ञासा को 
विवर्धमान कर रहे हैं। 
तं दुर्दर्श गूछमनुप्रविष्टं 
गुहाहित॑ गररेष्ठं पुराणम्‌। 
अध्यात्मयोगाधिगमेन देवं॑ 
मत्वा धीरो हर्षशोकी जहाति।।9२।। 


[45] 


१२- जो सुखपूर्वक देखा नहीं जा सकता अर्थात्‌ कष्टपूर्वक कठिन साधनों के द्वारा 
देखा जा सकता है, वह इतना दुर्दर्श है कि बहुत से लोगों के श्रवण में भी नहीं आता, अतएव 
दुर्लभ है। इस दुर्द्शिता का कारण यह है कि वह माया बवनिका से समावृत्त है। अन्तर्यामी 
रूप से सम्पूर्ण सृष्टि में प्रविष्ट है, सबके हृदय-गुफा में सत्रिहित है और दुष्प्रवेश देश में स्थित 
है अर्थात्‌ अप्राकृत देश अक्षर परम व्योम में स्थित है। सनातन है जो ब्रह्मादि देवों का कारण 
है जो अध्यात्म योग अर्थात्‌ स्वात्मा को देह त्रय विलक्षण ब्रह्मस्वरूप की भावना से भावितकर 
पुरुषोत्तम भगवान की भक्ति करने से प्राप्त होता है। इस प्रकार योग-दृष्टि से परब्रह्म परमात्मा 
का अवलोकनकर व समझकर धीर पुरुष हर्षशोक को नहीं प्राप्त होते, उनकी आत्यन्तिक संसार 
निवृत्ति हो जाती है। 

एतच्छुत्वा सम्परिगृद्य मर्त्यः 
प्रवृद्य धर्म्यमणुमेतमाप्य । 
स॒ मोदते मोदनीय* हि लब्ध्वा 
विवृत* सद्म नचिकेतसं मनन्ये।। 9३।। 

१३- ज़ो अधिकारी सदूगुरु से इस अन्तर्यामी आत्म-तत्व को श्रवणकर और मन से 
बार-बार मनन करके भली-भाँति ग्रहण कर लेता है, वह शरीर अर्थात्‌ अनात्म-तत्व से 
आत्म-तत्व को सर्वथा विलक्षण समझने लगता है और प्रारब्धावसान समय में शरीर को 
छोड़कर केवल आत्मभाव को प्राप्त हो जाता है, तदनन्तर अर्चिरादि मार्ग से देश-विशेष 
(परव्योम) स्थित सूक्ष्मातिसूक्ष्म आनन्दस्वरूप परब्रह्म परमात्मा पुरुषोत्तम भगवान को प्राप्त हो 
जाता है, ब्रह्म के साथ रहकर ब्रह्म के समान आनन्द का अनुभव करता है अर्थात्‌ पुरुषोत्तम 
अगवान-स्वरूप आनन्द के समुद्र में निमग्न हो जाता है। हे नचिकेता ! तुम्हारे लिये उस 
परमधाम का द्वार खुला हुआ है, ऐसी मेरी मान्यता है, वहाँ जाने में तुमको कोई शक्ति विध्न 
उपस्थित नहीं कर सकती। तुम्हारी बलवती ब्रह्म जिज्ञासा ने तुम्हें ब्रह्म-प्राप्ति का पूर्ण अधिकारी 
बना दिया है, ऐसा मैं मानता हूँ। 

विशेष- इस मन्त्र में स्वरूप और परब्रह्म दोनों का लाभ कहा गया है न केवल आत्मा 
का। स्वरूप की प्राप्तिकर परस्वरूप अर्थात्‌ पर्नह्म पुरुषोत्तम भगवान की प्राप्ति कर लेने से ही 
मोक्षरूपी महाफल संभव है। 

अन्यत्र धम्मादन्यत्राधर्मादन्यत्रास्मात्कूताकृतातू। 
अन्यत्न भूताच्च भव्याच्च यत्तत्पश्यसि तद्धद।।१४॥। 

१४- उपर्युक्त वार्ता को श्रवणकर अत्यन्त जिज्ञासा से सम्पन्न नचिकेता शिष्यानुकूल 
प्रश्न करते हैं - हे देव ! जिस परम प्राष्य को प्राप्तकर चेतन परमानंद की अनुभूति करता है, 
जिस परमाराध्य परमेश्वर को धर्म से परे और अधर्म से परे तथा कार्य-कारण से भी परे और 
भूत, वर्तमान, भविष्य तीनों कालों तथा इनसे सम्बन्धित वस्तुओं से भिन्न (अर्थात्‌ जहाँ देश, 


[46] 


काल और प्रकृति नहीं है, सर्वदा एकरसता. बनी रहती हैं)) आप जांनते हैं, उसे बतलाने की 
कृपा करें। 

सर्वे वेदा यत्‌ पदमामनन्ति 

तपा*सि सर्वाणि च यद्‌ वदन्ति। 
यदिच्छन्तो ब्रह्मचर्य चरन्ति 
तत्ते पदचुसंग्रेण ब्रवीम्योमित्येतत्‌ ।॥9१५॥। 

१६- नचिकेता के पूछने पर यमदेव ब्रह्मोपदेश प्रारम्भ करते हैं- वत्त ! सम्पूर्ण श्रुतियाँ 
अनेक प्रकार और अनेक छन्दों से जिस परम प्राप्य स्वरूप परम पद का वर्णन करती हैं, 
सम्पूर्ण तप जिसका लक्ष्य कराते हैं अर्थात्‌ जिस परब्रह्म परमात्मा की प्राप्ति के वे साधनभूत 
हैं, परमपदस्वरूप जिन पुरुषोत्तम भगवान की प्राप्ति की इच्छा से अभिभूत होकर लोग गुरुकुल 
में निवासकर सर्वभावेन ब्रह्मचर्य का अनुष्ठान करते हैं और गुरुपदेश से जिसकी प्राप्ति करते 
हैं, उसी परम पद को मैं संक्षेप में तुमसे कहता हूँ, वह है “ओम्‌”। 

विशेष- ओम्‌ परब्रह्म परमात्मा का वाचक है, जो परमात्म-तत्व से अभेदवाला, 
अप्राकृतिक और सच्चिदानन्दात्मक हैं। वाचक के द्वारा ही वाच्य की प्राप्ति एवं अनुभव सम्भव 
है, इसलिए मृत्युदेव ब्रह्मबोध के लिए ब्रह्मस्थान में ओम्‌ का वर्णन करते हैं। 

एतछ्ल्वेवाक्षरं ब्रह्म एतच्त्येवाक्षरं परम्‌। 

एतछ्लेवाक्षरं ज्ञात्वा यो यदिच्छति तस्य ततू।।9१६॥।॥। 

१६- यह सच्चिदानन्दात्मक ओम (प्रणव) अक्षर ही तो ब्रह्म है क्योंकि यह परब्रह्म 
पुरुषोत्तम भगवान का वाचक है और जपोपासनादि के द्वारा ब्रह्मवत्‌ सकलाभीष्सित संपादक है, 
अतएव नाम नामी में अभेद होने के कारण 'प्रणव' ब्रह्म है। यह “कार” निश्चय करके सबसे 
श्रेष्ठ परम तत्व है अर्थात्‌! परम जाप्य है। इस “ओम्‌” अक्षर की महिमा सद्गुरू से समझकर 
जो इसकी उपासना करता है अर्थात्‌ अर्थानुसंधानपूर्वक जप करता है, वह जो-जो इच्छा करता 
है, वह-वह प्राप्त कर लेता है। 

विशेष-प्रणव-प्रशंसा ही परब्रह्म-प्रशंसा है क्योंकि वाचक की प्रशंसा ही वाच्य के प्रशंसा 
की बोधिका है। 

एतदालम्बन * श्रेष्ठमेतदालम्बनं॑ परम्‌। 
एतदालम्बनं ज्ञात्वा ब्रह्मलोके महीयते |।१७।॥। 

१७- पर्रह्म की प्राप्ति के लिए परब्रह्मस्वरूप ओम्‌ अक्षर का अवलम्बन लेना (&gt; की 
शरण में रहकर अर्थानुसंधानपूर्वक ओम्‌ का अनवरत जप करना) श्रेष्ठ है क्योंकि नाम के द्वारा 
नामी की प्राप्ति सहज में हो जाती है, नामी समीप में ही क्‍यों न हो किन्तु बिना नाम जाने 
उसंकी प्राप्ति असंभव है, इसलिए “ओम्‌” का अवलम्बन परम अवलम्बन अर्थात्‌ अन्तिम 
आश्रय है। इस अवलम्बन की महिमा को भली-भाँति जानकर (कि परमपुरुष परब्रह्म परमात्मा 
के ध्यान में परम सहायक यह “ सम्पूर्ण अन्तरायों, विक्षेपों को दूरकर पुरुषोत्तम भगवान का 


का] 


सम्प्रयोग करानेवाला उन्हीं का वाचक है) साधक ब्रह्मस्वरूप में प्रतिष्ठित होता है। 
विशेष- परमात्मा के किसी नाम का आश्रय लेकर साथक ब्रह्म के परावर स्वरूप का 
साक्षात्‌ कर लेता है। 
न॒जायते ग्रियते वा विपस्च्चि- 
ननायं कुतश्ध्चिन्न बभूव कश्व्वितू। 
अजो नित्यः शाश्वतोड्यं पुराणो 
न हन्यते हन्यमाने शरीरे।।१८।। 

१८ प्राष्य की महिमा का वर्णन करके प्रत्यागात्मा के स्वरूप को कहते हैं- ज्ञानस्वरूप 
यह आत्मा न उत्पन्न होता है और न नाश को ही प्राप्त होता है, न यह किसी उत्पादक से उत्पन्न 
होता है और न किसी को उल्नन्न करता है। देव, मनुष्यादि एवं इतर जातिवाला भी यह नहीं 
है। संसार में जन्म-मरण, बाल-युवा-वृद्ध इत्यादि व्यवहार आत्म-स्वरूप का स्पर्श नहीं करते, 
ये सब भाव प्रकृति एवं प्रकृति विकार के हैं। यह आत्मा प्रकृति से परे सर्वथा मिन्‍न हैं यह 
जन्म-शून्य, नाश-शून्य, नित्य एक रस रहनेवाला और अनादि है। शरीर के नाश होने पर 
नित्यता के कारण इसका नाश नहीं होता क्योंकि यह अत्यन्त सूक्ष्म है, जैसे वृक्षादि स्थूल तत्वों 
के कट जाने पर भी सूक्ष्म होने के सम्बन्ध से आकाश नहीं कटता। 

विशेष- यह आत्मा न किसी का कार्य है और न किसी का कारण है। 

हन्ता चेन्मन्यते हन्तु* हतश्चेन्मन्यले हतम्‌। 
उभौ तौ न विजानीतो नाय* हन्ति न हन्यते।।१६॥। 

१६- यदि कोई मारनेवाला व्यक्ति संकल्प करता है कि मैं इसको मारने में पूर्ण समर्थ 
हूँ, मार डालूँगा और यदि कोई मारा गया छिन्नावयववाला व्यक्ति मानता है कि हा ! इसके द्वारा 
मैं मारा गया, ऐसी मान्यतावाले दोनों देहाभिमानी व्यक्ति यथातथ्य प्रकार से आत्मा के स्वरूप 
को नहीं जानते क्योंकि यह आत्मा अकर्ता और अविनाशी है, वह न किसी को मारता है न 
स्वयं किसी से मारा जाता है। 

विशेष- साधक संसार-सुख को अनित्य और दुःख-स्वरूप समझे तथा 37त्मा को 
नित्य सुख-स्वरूप समझे। सकल कामनाहीन होकर उसे पुरुषोत्तम भगवान की प्राप्ति वो उत्कट 
अभिलाषा से युक्त हो जाना चाहिए और श्रुतिपथ के अनुसार प्राष्य की प्राप्ति के रधधन में 

संलग्न हो जाना चाहिए 
अणोरणीयान्महतो महीया- 
नात्मास्य जन्तोर्निहितो गुहायाम्‌। 
तमक्रतुः पश्यति वीतशोको 
धातुप्रसावान्मढिमानमात्मनः । २० ।। 

२०-अंत्यगात्मा का स्वरूप निरुपण करके अब आत्मा स्वरूप में अवस्थित परमात्मा के 

स्वरूप को कहते हैं - इस जन्तु (बद्धस्वखूप जीवात्मा) के हृदयगु्न में रहनेवाला परमात्मा सूक्ष्म 


[48] 


.. से भी अति सूक्ष्म है, अर्थात्‌ अणुमय पदार्थों में भी प्रवेश करके रहनेवाला है और महान से 
भी महान्‌ है, अर्थात्‌ आकाश से महान्‌ होने के कारण आकाशादि महान्‌ तत्वों को आवृत्त किये 
हुए हैं, उस परमात्मा की महामहिमा को, सकल कामनाहीन वीतराग-भय-शोक हृदयवाले विरले 
साधंक ही, पूर्णतम परब्रह्म पुरुषोत्तम भगवान की अहैतुकी कृपा से देख पाते हैं। 

विशेष - इस मन्त्र से यह सिद्ध है कि परमात्मा की पूर्णतया प्राप्ति में परमात्मा ही 
उपाय है, अतएव जिज्ञासु साथक को चाहिए कि भगवत्‌ प्राप्ति की कामना बढ़ाने के लिए 
सर्वप्रथम सर्म्पूण वासनाओं को त्यागकर के ब्रह्म-दर्शन की सहायिका परमेश्वर की कृपा का 
अहर्निश चिन्तन करता रहे। 

आसीनो दूरं व्रजति शयानो याति सर्वतः। 

कस्त॑ मदामदं देव॑ मदन्यो ज्ञातुमर्ईति ।। २१।। 

२१- अणु से अणु और महान्‌ से महान्‌ होना उन परब्रह्म परमात्मा का कोई आश्चर्य 
नहीं है क्योंकि वे पुरुषोत्तम भगवान युगपद परस्पर विरोधी, धर्म के आश्रय हैं। अचिन्य-शक्ति-सम्पन्न 
सर्वेश्वर बैठे हुए भी दूर पहुँच जाते हैं, सोते हुए भी सब ओर चलते रहते हैं, अर्थात्‌ 
परमधाम में बैठे हुए भी भक्त परवशता के कारण भक्तों के पुकारने पर भक्तों के सामने 
दृष्टिगोचर होते हैं, अच्युत धाम में सोते हुए भी सब ओर भक्तों के संकट को दूर करने के 
लिए चले जाते हैं, वास्तव में उनकी सर्वव्यापकता ही उक्त विरोधी धर्म कराने में समर्थ है, वे 
सदा-सर्वदा-सर्वत्र समभाव से स्थित हैं। इस प्रकार सर्वात्मत्व के कारण वे पूर्णतम परमेश्वर 
अलौकिक, अति ऐश्वर्यवान एवं महिमा से युक्त होते हुए भी अहं और मम से हीन हैं। अस्तु, 
उन महामहिम्न परब्रह्म पुरुषोत्तम को जानने के अधिकारी मुझ जैसे कृपापात्र को छोड़कर अन्य 
कौन हो सकता है। 

अशरीर*शरीरेष्वनवस्थेष्ववस्थितम्‌ । 
महान्त॑ विभुमात्मानं मत्वा धीरो न शोचति।॥। २२।। 

२२- स्थिर न रहनेवाले परिवर्तनशील सुर-नर-तिर्यगादि नाना शरीरों में अन्तर्यामितया 
जो अविचल भाव से स्थित है, उस महावैभवशाली सर्वव्यापी परब्रह्म परमात्मा को समझ लेने 
पर बुद्धिमान महापुरुष कभी किसी परिस्थिति में पड़कर शोक नहीं करते हैं, यही परमात्म-प्राप्त 
पुरुषों की पहचान है। 

नायमात्मा प्रवचनेन ल्यो 
न मेथया न बहुना श्रुतेन। 
यमेवैष वृणुते तेन लभ्य- 
स्तस्थैष आत्मा विवृणुतते तनू#स्वाम्‌।।२३।। 

२३- यह परब्रह्म परमात्मा न उनको मिलता है, जो वेदान्त-विद्या का अभिनय करते 
हुए अपनी परमात्म प्राप्ति का झूठा विज्ञापन प्रकाशित करने के लिए अथवा विद्वानों के 
मुकुट-मणि बनने के लिए अथवा धन-प्राष्ति के लिए लच्छेदार शैली में परमात्म-तत््व का चाना 


[49] 


भाँति से नाना दृष्टन्तों के द्वारा प्रतिपादन करते हैं, न उन मस्तिष्क के धनी, तर्क साम्राज्य 
के सम्राट मेधावी मनुष्यों को हीं मिलता है, जो अपने बुद्धि-वैशद्य के अभिमान का मैरेय पीकर 
तर्क-के द्वारा परब्रह्म को बुद्धि का विषय बनाना चाहते हैं, और न उनको ही मिलता है जो 
परमात्मा के विषय में बहुत कुछ सुनते तो हैं किन्तु मनन-निदिध्यासन नहीं करते और न पाने 
की प्रबल इच्छा ही करते। वह परब्रह्म परमात्मा उसी को प्राप्त होता है जिसको वह स्वयं 
स्वीकार कर लेता है और वह, वरण उसी को करता है जो उसका प्रियतम होता है और 
प्रियतम वही होता है जो उसके पाने की उत्कट इच्छा से संयुक्त है, जो अप्राप्ति की आपत्ति 
को सहने में सक्षम नहीं होता, जो प्राप्ति के लिए स्वबल-परबल का त्याग करते हुए पुरुषोत्तम 
भगवान की शरण में रहकर अहर्निश कृपा की बाट जोहता रहता है, केवल कृपा को ही उपाय 
माननेवाले शरणागत साधक को परमात्मा कृपा का अधिकारी समझता है और योगमाया की 
यवनिका दूर करके कृपाकांक्षी को प्रत्यक्ष हो जाता है अर्थात्‌ अपने निर्विशेष-सविशेष 
सच्चिदानन्दात्मक रूप का दर्शन करा देता है। 

नाविरतो दुश्वरितान्नाशानतो नासमाहितः। 

नाशान्तमानसो वापि प्रज्ञानेनैनमाप्नुयात्‌ ।। २४।॥ 

२४- सूक्ष्म बुद्धि के द्वारा आत्म विचार करते रहने पर भी अनादिवासनादूषित 
चित्तवाला पुरुष दुश्चरित (परदारा-पर्रव्यापहरणादि ग्राम्यभोग) से उपरत न होने के कारण , 
परमात्म-लाभ नहीं कर सकता। न काम-क्रोध के वशीभूत होकर सहस्नों संकल्पों को करनेवाला 
(चंचल मनवाला) अशान्त पुरुष ही और न स्मरणादि अभ्यासों में अपदु असंयत इन्द्रियवाला 
पुरुष ही परमात्म-ग्राप्ति कर सकता चाहे उसे अधिक से अधिक शास्त्रजन्य परोक्ष ज्ञान क्यों 
न हो क्योंकि ये सबके सब परमात्मा की कृपा पर विश्वास नहीं करते, उलटे अवहेलना करके 
अनादर करते हैं इसलिए कृपा के व परमात्म-प्राप्ति के अधिकारी नहीं बन पाते। 

विशेष - परमात्म-प्राप्ति के उपाय परब्रह्म परमात्मा पुरुषोत्तम भगवान स्वयं हैं, वही 
पराकाष्ठा एवं परागति हैं। अतएवं सिद्ध साधनभूत भगवत्‌ शरणागति ग्रहणकर जो जिज्ञासु 
परमात्म-कृपा पर निर्भर रहते हैं, वही परत्रह्म परमात्मा की प्राप्ति के पूर्ण अधिकारी हैं, 
साधनाभिमानी नहीं। 

यस्य ब्रह्म च क्षत्रं च उभे भवत ओदनः। 

मृत्युर्यस्योपसेचन॑ क इत्था वेद यत्र सः॥।२५।। 

२५- सृष्टि संहार के समय जिस परब्रह्म परमात्मा के उदर में ब्राह्मण-क्षत्री प्रधान 
सम्पूर्ण प्राणिमात्र ओदनादि भोजन की तरह समा जाते हैं तथा संहारकारणी भूता मृत्यु, जिसके 
भोजन के पूर्ति के पश्चात्‌ चटनी के समान स्वाद बढाकर पेट में चला जाता है, उस महिम्न 
की महिमा को कौन जान सकता है अर्थात्‌ वह परमेश्वर जहाँ जिस प्रकार है, यथातथ्य 
(ठीक-ठीक) कोई नहीं जान सकता क्योंकि अपरिच्छिन्न महिमान्वित परम तत्व को परिच्िन्न 


50] 


तत्व जानने में कभी समर्थ नहीं हो सकते। परमात्मा को वही जानता है, जिसको कृपाकर वे 
जना देते हैं। कृपाधिकारी जन के अतिरिक्त उन्हें कोई नहीं जान सकता। 
द्वितीय वलल्‍ली समाप्तः 


अप तृतीय चल्‍ली 
ऋतं पिबन्ती सुकृतस्य लोके 
गुह्ां प्रविष्टी परमे परार्थे। 
छायातपी ब्रद्मविदो वदन्ति 
पज्चाग्नयो ये च त्रिणाचिकेताः।॥।9।॥। 

१- अहो ! आश्चर्य का विषय है कि सन्निहित होते हुए भी यह जीवात्मा स्वयं को और 
परमात्मा को नहीं पहचानता है। उपासक और उपास्य (जीवात्मा, परमात्मा) का स्वरूप अन्यत्र, 
अन्यत्र नहीं है। उपासक और उपास्य देव छाया और आतप की तरह, एक अल्पन्ञ व एक 
सर्वज्ञ हैं, दोनों एक गुहा में प्रविष्ट होकर रहते हैं, वह गुह्ा अति दूर नहीं है, यहाँ ही 
सुकृत-साध्य मानुष लोक अर्थात्‌ मनुष्य शरीर में हैं परम उत्कृष्ट हार्दाकाश ही इन दोनों के 
रहने का स्थान है। वहाँ रहकर ये दोनों सत्य का पान करते हैं, अर्थात्‌ जीवात्मा कर्माधीन और 
परमात्मा सत्य संकल्प होने के कारण शरीर में प्रवेश करते हैं। जीवात्मा शरीर के हृदयाकाश 
में रहकर कर्मफल भोगता है। और परमात्मा यथासंकल्प असंग बनकर लीला रस का अनुभव 
करता है। अधिगत ब्रह्म साक्षात्‌ करनेवाले ज्ञानी तथा यज्ञादिक शुभकर्मो का अनुष्ठान करनेवाले 
सद्रगृहस्थ लोग एक स्वर से उक्त वार्ता का प्रतिपादन करते हैं। अस्तु, जीवात्म! को चाहिए कि 
देव-दुर्लभ मनुष्य शरीर प्राप्तकर पुरुषोत्तम भगवान की आराधना करे। मनुष्य के हृदय में 
अन्तर्यामी रूप से विराजे हुए परमात्मा की उपासना सर्वसुलभ है क्योंकि वह परत्रह्म जीवात्मा 
के सदा साथ-साथ हैं। 

यः सेतुरीजानानामक्षरं ब्रह्म यत्‌ परम्‌ः। 
अभयं तितीर्षतां पार॑ नाचिकेत&amp; शकेमह्ठि।। २।। 

२- जो अन्तर्यामितया सबके हृदय गुहा में सन्निहित सर्वकर्म-फल-प्रद और अक्षर से 
भी परे है, वही संसार से पार जाने की इच्छा रखनेवालों के साथनभूत हैं। हम सब उनकी 
उपासना कर सकते हैं। किन्तु उन परब्रह्म को बिना जाने लोग अनेक-अनेक साधनों का 
अवलमग्ब लेते हैं, अस्तु, उनके जानने के उपायभूत प्रार्थना के प्रकार को यम देव कहते हैं - 
हे परब्रह्म पुरुषोत्तम भगवान ! आप कृपा कर हमको वह शक्ति प्रदान करें, कि हम आपके 
प्रीत्वर्थ सम्पूर्ण कामनाहीन यज्ञादि का अनुष्ठान करें, इसलिए उन निष्काम शुभ कर्मों की 
विधियों का हमें भली-भाँति परिविज्ञान हो जाय। जो संसार से पार जानेवाले मुमुक्षुओं का अभय 
पद है अर्थात्‌ जिसे प्राप्तकर मुमुक्षु अभय हो जाते हैं, उस अविनाशी आप परब्रह्म पुरुषोत्तम 


[5] 


भगवान को जानने और प्राप्त करने के योग्य हम हो जाब॑, ऐसी विनम्न प्रार्थना करते हैं। 
आत्मान* रथिनं विद्धि शरीर* रथमेव तु। 
बुद्धि तु सारथिं विद्धि मनः प्रग्नछठमेव च।।३।। 


इन्द्रियाणि डयानाहुर्विषया*स्तेषु गोचरानू। 
आत्मेन्द्रियमनोयुक्त भोक्तित्याडुमनीषिण: ।। ४ ।। 

३,४- द्वितीय मन्त्रानुसार परम निधि को प्राप्त करने के लिए स्वयं परमात्मा ने अपनी 
अहैतुकी कृपा से जीवात्मा को करण कलेवर दिया है, जो प्रभु-प्राप्ति का सिद्ध साधनभूत है, 
अतएव उसकी उपयोगिता के प्रकार को कहते हैं - भोगापवर्गगति साधनस्वरूप शरीर का रथ 
परमेश्वर ने निर्माण किया, पुनः इन्द्रियों के घोड़े बनाकर उस रथ को चलाने का उपाय किया 
तथा मन रूपी लगाम से सम्बन्धितकर बुद्धिस्वरूप अध्यवसायी सारथी के हाथ में उस लगाम 
को दे दिया और ऐसे सुदृढ़ सुरथ में जीवात्मा को रथी की जगह बैठा दिया। भगवद्‌विषय 
(भगवान के नाम, रूप, लीला, धाम) ही इस जीवात्मा के विहार करने के सुरम्य स्थल हैं, जहाँ 
विचरता हुआ यह चेतन देह, इच्धिय मन से युक्त होकर परमभोग्य स्वरूप परब्रह्म पुरुषोत्तम 
भगवान का अनुभव करता है, ऐसा मनीषी लोगों का सत्य कथन है किन्तु इस राजमार्ग का 
परित्यागकर यह जीवात्मा, सारथी के प्रमाद को ही अपने सुख का साधन समझता है, जो घोड़ों 
की लगाम छोड़कर उन्हें मनमानी विषय की कैटीली झाड़ियों एवं ऊबड़-खाबड़ जमीन से जाने 
में स्वतन्त्र कर रखा है, अतएव परमात्म-प्राप्ति की कामनावाले पुरुष को चाहिए कि बुद्धि को 
परमार्थ के अध्यवसाय में लगाकर मन के द्वारा इच्धियों को अपने वश में रखे ताकि वे शीघ्र 
इस शरीर रूपी रथ के विनष्ट होने के पहले ही परमात्म-प्राप्ति-रूप गन्तव्य स्थान में जीवात्मा 
को पहुँचा दें। 

यस्त्वविज्ञानवान्‌ भवत्ययुक्तेन मनसा सदा। 
तस्येन्द्रियाण्यवश्यानि दुष्टाश्वा इव सारथेः॥। ५।॥। 

५- जो विवेकहीन कुबुद्धि अनियमित मन से सदा संयुक्त, रहनेवाला है, उसकी इच्द्रियाँ 
सारथी के दुष्ट घोड़ों की तरह वश में नहीं रहती और बुद्धि सहित आत्मा को नरक-रूपी गहरे 
गर्त मैं गिरा देती हैं। 

यस्तु विज्ञानवान्‌ भवति युक्तेन मनसा सदा। 
तस्येन्द्रियाणि वश्यानि सदश्षा इव सारथेः।॥।६॥।॥ 

६- जो विवेकवान, सुबुद्धिमान्‌ एवं नियमित (अचंचल) मनवाला पुरुष होता है, उसकी 
इच्द्रियाँ सारथी के सदश्वों की तरह आत्मा को लक्ष्य स्थान में सकुशल पहुँचा देती हैं। 

विशेष- असावथान सारथी जब लगाम को धोड़ों की इच्छा के अनुकूल ढीली कर देता 
है, तब हरी-हरी घास को देखकर घोड़े रास्ता छोड़ देते हैं और घास चरने के लिए 
ऊवड़-खाबड़ जगह में चले जाते हैं, परिणाम यह होता है कि सारधी समेत रथी गहरे गर्त में 


[52] 


गिरकर मर जाता है। ठीक इसी प्रकार विवेकहीन बुद्धि जब मन को काबू में न करके इच्धियों 
* को आपात रमणीय विषयों में विहार करने के लिए स्वतन्त्र कर देती है अर्थात्‌ नियन्त्रण करने 

की शक्ति खो देती है, तब यह आत्मा नरकरूपी गहरे गर्त का ही अधिकारी बनता है, इसलिए 
साधक को चाहिए कि वह सदा विवेक से युक्त रहे और अपनी सूक्ष्म-बुद्धि द्वारा मन को 
अचंचल बना दे, जिससे इच्ठ्रियाँ सहज ही वश में रहकर आत्मा को अच्युत-धाम पहुँचाने में 
परम सहायिका बने। 

यस्त्वविज्ञानवान्‌_ भवत्यमनस्कः सदाशुचिः। 

न॒स तत्पदमाप्नोति स*सारं चाधिगच्छति ।।७।। 


यस्तु विज्ञानवानू भवति समनस्कः सदा शुचिः। 
स तु तत्पदमाप्नोति यस्माद्‌ भूयो न जायते।।८॥। 

७,८- जो मनुष्य विवेकहीन है, जिसके बुद्धि में सत्य दर्शन की क्षमता नहीं है, जिसका 
मन अनियन्त्रित है, जों मन, वचन और कर्म से सदा मलिन रहनेवाला कामना का कीड़ा बना 
हुआ है, वह दुराचारी परमात्म-पद को स्वप्न में भी नहीं पा सकता, इसलिए अपने कुकृत्यों 
के फलस्वरूप संसार-चक्र में ही भ्रमण करता रहता है अर्थात्‌ घोर नरक यातना को बार-बार 
भोगता हुआ शूकर-कूकरादि योनियों में जन्मता और मरता रहता है। 
जो मनुष्य सदा विवेकशील है, सुबुद्धि से संयुक्त है, नियमित (अचंचल) मनवाला और 
मन-वच-कर्म से परम पवित्र है, वह उस परमात्मा के पद को प्राप्त कर लेता है, जहाँ से 
लौटकर पुनः जन्म नहीं लेना पड़ता अर्थात्‌ संसार का विषय नहीं बनना पड़ता। 

विज्ञानसारथिर्यस्तु मनःप्रग्रहवान्‌ नरः। 

सोडउध्वनः पारमाप्नोति तद्लिष्णोः परम॑ पदम्‌।।६।॥॥ 

€- जिसका बुद्धि नामक सारथी अनुकूल और विवेकशील है, जो मनरूपी लगाम को 
वश में रखनेवाला है, वह मनुष्य संसार मार्ग के पार प्रसिद्ध परब्रह्म पुरुषोत्तम भगवान के 
अप्राकृत परमपद को प्राप्त करता है, जहाँ से पुनः लौटकर संसार में नहीं आता। 

विशेष- भगवान की अहैतुकी उत्तम देन से देव-दुर्लभ शरीर को प्राष्तकर प्रत्येक मनुष्य 
का कर्तव्य होता है कि वह कृतज्ञता प्रकट करते हुए परमात्मा की आर्तिपूर्ण प्रपत्ति करे और 
उनके नाम-रूप-लीला-धाम के स्मरण में निरत हो जाय तथा भगवदर्थ शुभ कर्मों के अनुष्ठान 
द्वारा उनकी पूजा करे। सम्पूर्ण चराचर जगत के रूप में भगवान को देखे और अपने अहं-मम्‌ 
को खोकर पुरुषोत्तम भगवान के अतिरिक्त अपनी पृथक्‌ सत्ता न समझे, बस इस प्रकार की 
विवेकशालिनी बुद्धि के द्वारा परमात्म-पद की प्राप्ति कर ले। 


इन्द्रियेभ्यः परा हार्था अर्थेभ्यथ्ष परं॑ मनः। 
मनसस्तु परा बुछ्छिर्बुद्धेरात्मा महान्‌ परः॥॥9१०।। 


[53] 


महतः परमव्यक्तमव्यक्तात्‌ पुरुष: परः। 
पुरुषान्न परं किंचित्सा काष्ठा सा परा गति:ः।। 99॥। 

१०,११- बेलवांन एवं विषयिनी इच्धियों को उनके प्रिय तथा अनन्त-काल से अभ्यस्त 
असत आग्रहों से कैसे निरोध किया जाय क्योंकि वे स्वभाव से ही दुष्ट पथ का अनुसरण 
करनेवाली है। इस जिज्ञासा पर यमदेव कहते हैं- इच्द्रियों से बलवान शब्दादि विषय हैं, जो 
इच्धियों को अपनी ओर बलातू खींच ले जाते हैं, अर्थों अर्थात्‌ शब्दादि विषयों से बलवान मन 
है क्योंकि वह चाहे तो इच्ध्रियों को उनके अर्थों से अलग कर सकता है, मन से बलवान बुद्धि 
है क्योंकि वह विवेक द्वारा चंचल मन को भी अचंचल कर सकती है, बुद्धि से भी बलवान 
जीवात्मा है क्योंकि वह शरीर, इच्धिय, मन और बुद्धि का स्वामी एवं प्रकाशक है, जिसकी आज्ञा 
सबको बाध्य होकर माननी पड़ती है, इसलिए प्रत्येक मनुष्य को चाहिए कि वह अपनी सोती 
हुई आत्म-शक्ति को जगाकर इतर इच्द्रियादि समुदाय पर नियंत्रण रखे | जीवात्मा से भी बलवती 
भगवान की दुरत्यय माया है, जो जीवात्मा को अपने अधीन करके ब्रह्म और जीव के बीच 
में परदा डाले रहती है। अव्यक्त माया से भी श्रेष्ठ, बलवान तथा सर्वथा विलक्षण स्वयं परब्रह्म 
पुरुषोत्तम भगवान हैं। षडैश्वर्य सम्पन्न परमपुरुष भगवान से श्रेष्ठ कुछ भी नहीं है, वही 
जीवात्मा सहित सबके आश्रयभूत पराकाष्ठा और परम गति है, इसलिए जीव को भगवान की 
आर्तिपूर्ण शरणागति ग्रहण करनी चाहिए, जिससे वे दया सिन्धु माया के परदे को हटाकर 
शरणागत चेतन को अपनी प्राप्ति करा दें। 

एष सर्वेषु भूतेषु यूढोत्मा न प्रकाशते। 
दृश्यते त्वग्ग्रया बुछत्या सूक्ष्मया सूक्ष्मदर्शिभिः।।१२।। 

१२- जो सबकी परम अवधि एवं परम गति हैं, वहीं सम्पूर्ण भूतों में सत्निहित सबका 
आत्म-स्वरूप परम पुरुष परमात्मा योगमाया समावृत होने के कारण प्रकाशित नहीं होता अर्थात्‌ 
सबके चक्षु का विषय नहीं बनता, केवल सूक्ष्मदर्शी महापुरुषों को अत्यन्त सूक्ष्म बुद्धि के दर्पण 
में उस परम पुरुष का दर्शन होता है। 

विशेष- जिसकी बुद्धि बाह्य स्थूल इच्धरियों के व्यापार में न भटककर सूक्ष्मतम परमात्मा 
के विचार में निश्चल रूप से लगी रहती है, वही परमात्मा के दर्शन का पात्र होता है। 

यच्छेद्वाड्मनसी प्राज्नस्तदग्चच्छेज्ञान आत्मनि। 
ज्ञानमात्मनि महति नियच्छेत्तयच्छेच्छान्त आत्मनि।।9३।॥। 

१३- इच्धिय वशीकरण बिना परमात्म दुरधिगमत्व एवं वशीकरण द्वारा सुगमत्व का 
विचार करके वशीकार के प्रधान प्रकार को कहते हैं। बुद्धिमान साधक का कर्तव्य होता है कि 
वह त्याज्योपादेय विभाग की जानकारी करके वाकू आदि समस्त इच्धरियों को मन में इस प्रकार 
केद्धित करे कि वे कोई भी क्रिया न करके मन को अपने विषय की ओर आकर्षित न कर 
सकें। पुनः मंन को ज्ञानात्मिका बुद्धि में इस प्रकार विलीन करे कि मन की मृत्यु हो जाय और 
एकमात्र परमात्माध्यवसायिनी बुद्धि शेष रहे, पुनः ज्ञानस्वरूप बुद्धि को आत्म (जीवात्मा) स्वरूप 


[54] 


में इस प्रकार विलीन करे कि बुद्धि का अस्तित्व ही न रह जाय अर्थात्‌ आत्मा के अतिरिक्त 
प्रकृति एवं प्रकृति कार्य की सत्ता व स्मृति समाप्त हो जाय, तत्पश्चात्‌ अपने आपको 
(आत्मस्वरूप को) शान्तात्मस्वरूप परब्रह्म पुरुषोत्तम भगवान में इस प्रकार विलीन कर दे कि 
जैसे पानी की बूँद समुद्र में मिलकर प्थकत्व को खो देती है। 

विशेष - परमात्मा में जीवात्मा के विलीन होने का भाव यह है कि वह तदेकाश्रयत्व 
(शरणागति) ग्रहणकर देहाभिमान, स्वरूपाभिमान, उपायाभिमान, उपेयाभिमान से रहित हो जाय, 
इस प्रकार से कर्तृत्वाभिमान, भोक्तृव्ाभिमान और ज्ञातृत्वाभिमान से मुक्त होकर परमात्ममय हो 
जायगा। भगवत्‌ शरणागति एवं तदध्यवसाय से सब कुछ अनुकूल हो जाता है और सब 
अनुकूल होने से उस पर्रह्म पुरुषोत्तम भगवान का परम पद सहज ही सुलभ हो जाता है। 

उत्तिष्ठत जाग्रत प्राप्य वरान्निबोधत। 
झ्ुरस्य धारा निशिता दुरत्यया दुर्ग पथस्तत्कवयों वदन्ति ॥।१४॥। 

१४- आश्चर्य का विषय है - क्षेत्री, क्षेत्र का मालिक होंते हुए भी उसमें निहित हिरण्य 
निधि को न प्राप्तकर दरिद्रता का दुख भोग रहा है, यह देखकर दयाद््रचित्त से सबको सम्बोधन 
दे रहे हैं। 

अरे मनुष्यों ! अज्ञान निद्रा से जागो, इस मोह निद्रा में सोते-सोते काल व्यतीत हो 
चुका है, विषय शय्या से उठो, परमात्माभिमुखी हो। परब्रह्म पुरुषोत्तम भगवान का ज्ञान 
रखनेवालों में अग्रगण्य आचार्य की शरण में जाकर उनकी कुषा प्राप्त करों तथा परम ज्ञातव्य 
परमात्म-तत्व को यथातथ्य बुद्धि का विषय बनाओ | परमात्म-तत्व असाधारण एवं अगोचर है, 
ऐसे गहन विषय का पूर्ण ज्ञान तथा उसकी प्राप्ति का उपाय परमात्मदर्शी महापुरुषों की कृपा 
एवं सहायता से ही संभव है। आचार्य अनुकम्पा के बिना वह परम तत्व दुरधिगम है, ऐसा 
तत्वविदों का सुमवेत कथन है क्योंकि यह दुर्गण पथ अनवहित अशिक्षित पुरुष का तीखी 
तलवार की धार में चलने के समान है, अर्थात्‌ अकेले अपने बल से-यंतमान्‌ पुरुष का अनर्थ 
ही होता है, इसलिए बोधस्वरूप परमात्पप्राप्त सदुगुरु की शरण में जाना कल्याण-कामियों के 
लिए परमावश्यक और अनिवार्य है। 

अशब्दमस्पर्शमरूपमव्ययं 

तथारसं नित्यमगन्धवच्च यत्‌। 
अनाच्यनन्तं महतः परं धुवं 
निचाय्य तलन्मृत्युमुखातू प्रमुच्यते ।। १५।। 

१५- वह परब्रह्म परमात्मा भौतिक शब्द, स्पर्श, रूप, रस और गन्ध से रहित है 
अतएव अव्यय और असीम अर्थात्‌ भूतवत्‌ उपचय अपचय शून्य है, अनादि अर्थात्‌ उत्पाद-विनाश 
शून्य है इसलिए नित्य है। स्वभाव से भी स्थिर है और महान्‌ जीवात्मा से भी श्रेष्ठ है, अस्तु, 
ऐसे परमात्मा को साक्षात्‌ करके मनुष्य मृत्यु-मुख से सदा के लिए छूट जाता है। 


[585] 


नाचिकेतमुयाख्यानं मृत्युप्रोक्तर सनातनम्‌। 

उक्त्वा श्र॒त्वा च मेथावी ब्रह्मलोके महीयते।।१६॥।। 

१६- इस सनातन नाचिकेतोपाख्यान का श्रवण एवं वर्णन करके बुद्धिमान मनुष्य 
ब्रह्मलोक में प्रतिष्ठित होता है। 

विशेष- यह उपाख्यान परम्परागत सनातन है, यमराज को भी अपने आचार्य से यह 
ब्रह्म-विद्या प्राप्त हुई थी। इस अध्याय की फल श्रृंति के अनुसार साधक को इस उपाख्यान का 
सदा श्रवण, मनन और निदिध्यासन करना चाहिए। 

य इमं परम गुद्य॑ आवयेद्‌ ब्रह्मसंसदि। 
प्रयतः आखकाले वा तदानन्त्याय कल्पते 
तदानन्त्याय कल्पत इति।॥।१७।॥। 

१७- जो मनुष्य परम पवित्र होकर इस गोपनीय प्रसंग को ब्रह्मविद्‌ ब्राह्मणों की सभा 
में सबको अ्रवण कराता है, वह अनंत एवं अविनाशी फल प्राप्त करने का अधिकारी हो जाता 
है। इसी प्रकार जो श्राद्धकाल में भोजन करनेवाले ब्राह्मणों को सर्वथा शुद्ध मन से इस 
उपाख्यान को श्रवण कराता है, वह श्राद्ध के अनन्त फल को प्राप्त कर लेता है। 

विशेष- निष्कामी मनुष्य इस उपाख्यान के श्रवण करने व कराने से अवश्यमेव असीम 
और अविनाशी महाफल को प्राप्त करने का पात्र बन जाता है। 


तृतीय वलली समाप्तः 
द्वितीयो5ध्याय: प्रथमचलल्‍ली 


प्रथम अध्याय के तृतीय वल्ली में कहा गया है कि साथ में रहते हुए अन्तरात्मा को 
न जानकर मनुष्य कठिन क्लेश के पात्र बनते हैं, अतएव शंका होती है कि जब वे पर्रह्म 
परमात्मा हृदय में ही हैं, तब उन्हें लोग अपनी बुद्धि व आँखों से क्यों नहीं देखते। उक्त प्रश्न 
के उत्तर में कहते हैं - 
पराश्ि खानि व्यतृणत्‌ स्वयंकू- 
स्लस्मात्पराड्पश्यति नान्तरात्मनू। 
कश्च्विद्धीरः प्रत्यगात्मानमैक्ष- 
दावृत्तचक्षुरमृतत्वमिच्छन्‌ ।। 9।। 
१-स्वयं प्रकट होनेदाले परब्रह्म पुरुषोत्तम भगवान ने सम्पूर्ण इखियों को बाहर जाकर 
विषय करनेवाली बनाया है, क्योंकि समस्त दृश्य का दर्शन बाहर ही होता है। दृश्य के द्वारा 
उचित आहार लेकर शरीर को सुरक्षित बनाये रहना तथा उसकी असत्यता का बोधकर बुद्धि 


[56] 


व्‌ मन की प्रेरणा से अन्तर्मुखी हो जाना ही इनका कार्य है, इसलिए आत्मा को न देखकर 
मानव, इच्ियों के द्वारा प्रायः बाह्य दृश्य को ही देखता है। जो आपात रमणीय बाह्य विषयों 
के प्रलोभन में पड़ जाते हैं, वे परिणाम में नारकीय यातनाओं के पात्र बनकर-संसार-चक्र में 
परिभ्रमण ही किया करते हैं और जो कोई भाग्वशाली प्रखर प्रज्ञावान धीर पुरुष हैं, वे संत-गुरु 
एवं शस्त्र के संग से अपृत पद प्राप्त करने के इच्छुक होते ही चक्वु आदि इद्धियों का मुख बाह्य 
विषयों की ओर से मोड़कर अन्तरात््मा को देखते हैं अर्थात्‌ अर्न्तमुखी वृत्तिवाले हो जाते हैं। 
पराच: कामाननुयन्ति बाला 
स्ते मृत्योर्यन्ति वित्ततस्य पाशम्‌। 
अथ धीरा अमृतत्व॑ विदित्वा 
धुवमधरुवेष्विह न प्रार्थयन्ते ।। २।। 

२- बाल बुद्धिवाले मूर्ख मनुष्य शब्दादि विषयों का ही अनुसरण किया करते हैं अर्थात्‌ 
इच्धरियों के वशीभूत होकर विषयों में रचे-पचे रहते हैं, इसलिए वे अर्थ के प्रलोभन का अनुगमन 
करने के कारण सर्वत्र फैले हुए मृत्यु के बन्धन में पड़ते हैं अर्थात्‌ जन्म-मरणादि लक्षणवाले 
संसार-बन्धन को प्राप्त होते हैं परन्तु बुद्धिमान धीर पुरुष नित्य अमृतस्वरूप परब्रह्म पुरुषोत्तम 
भगवान की श्राष्तिस्वरूप मुक्ति को विवेक द्वारा जानकर अनित्य-अस्थायी भोग की कामना नहीं 
करते अर्थात्‌ तद्दोष दर्शनादि से इन्द्रियों के अर्थ प्रलोभनों में नहीं पड़ते। 

विशेष- विषय भोग के लिए अन्य योनियाँ है, जहाँ परमात्म-प्राप्ति का साधन अप्राप्प 
रहता है। परमात्मा ने कृपाकर जीव को मानवयोनि केवल इसलिए दिया है कि मनुष्य देह में 
विवेक का आश्रय लेकर परब्ह्म प्राप्ति कर ले। 

येन रूपं रस॑ गन्धं शब्दान्स्पर्शा*श्व मैथुनान्‌। 
एतेनैवविजानाति किमत्र परिशिष्यते।। एतद्ठै लतू ।। ३॥। 

३- जो श्रवण का श्रवण, नेत्र का नेत्र है, अर्थात्‌ पांचो ज्ञाने्वियों का प्रकाशक है, 
जिसकी सत्ता से मनुष्य को शब्द, स्पर्श, रूप, रस, गंध और मैथुनादि क्रियाओं में आनन्द का 
अनुभव होता है और जिसकी ज्ञान-शक्ति से उक्त विषयों की हेयता एवं नश्वरता का बोधकर 
मनुष्य यह भी समझ लेता है कि यह सब क्षसार एवं परित्याग करने योग्य है क्योंकि इनका 
सेवन संसृति विवर्धक और अस्थिर है, अतएव हे नचिकेता ! जिज्ञासुओं के जानने योग्य वह 
ब्रह्मतत्व यही है, जो सबका प्रकाशक, सबका स्वामी, सबका प्रेरक, सबकी पराकाष्ठा और 
परमगति है। 

स्वप्नान्तं जागरितान्त चोभौ येनानुपश्यति। 
महान्तं॑ विभुमात्मानं मत्वा थीरों न शोचति।॥। ४ ।। 

8- जिस ज्योति-समूहों के भी ज्योति सर्वात्मभूत परमात्मा के द्वारा यह लोक 
स्वप्नावस्था के दृश्यों और जागृतावस्था के दृश्यों की सम्पूर्ण प्रक्रियाओं को भली-भौति देखता 
है अर्थात्‌ जिस पूर्णतम परब्रह्म परमेश्वर की कृपा, शक्ति और प्रेरणा से यह जीव भौतिक 


[87] 


पदार्थों का पंच-ज्ञानेद्धियों के द्वारा प्रत्यक्ष अनुभव करता है, उस्त अप्राकृत सर्वान्तर्यामी सर्वव्यापी 
परमात्मा को सर्वभावेन पहचानकर बुद्धिमान धीर पुरुष कभी किसी कारण से किंचिन्मात्र शोक 
नहीं करता। 

विशेष- जीव को विज्ञानस्वरूप परमात्मा की ज्ञान-शक्ति का अंल्पांश प्राप्त होने से ही 
भौतिक ज्ञान होता है, इससे बिना विवाद के सिद्ध है कि सम्पूर्ण लौकिक अर्थ-विज्ञान-प्राप्ति का 
साधन भी परमात्मा ही है। 

य इमं मध्वदं वेद आत्मानं जीवमन्तिकातू। 
ईशान भूतभव्यस्य न ततो विजुगुप्सते।। एतद्बै ततू।। ५।॥। 

५- जो पुरुष आपाततः प्रतीयमान कर्म-फल का भोग करनेवाले जीवात्मा (स्वस्वरूप) 
को सम्यकृप्रकारेण जानता है एवं भूत, वर्तमान, भविष्य तीनों काल के शासन करनेवाले 
परमेश्वर (परस्वरूप) को सम्यकूतया ऐसा जानता है कि वे परमात्मा हृदय-गुहा के एकान्त स्थल 
में जीवात्मा के साथ ही अन्तर्यामी रूप से सब्निविष्ट हैं, इसी प्रकार वे परब्रह्म सम्पूर्ण भूतों में 
भी प्रतिष्ठित हैं, अस्तु, वह मनुष्य कभी किसी की न निन्‍दा करता, न किसी से घृणा करता 
और न किसी से भय करता है क्योंकि उसे एक परमात्मा के अतिरिक्त अन्य का अस्तित्व ही 
नहीं जान पड़ता। हे नविकेता ! तुमने जिस परमात्म-तत्त्व के जानने की जिज्ञासा प्रकट की 
थी, वह यही है जिसका वर्णन मैंने ऊपर किया है। 

यः पूर्व तपसो गातमदुभ्यः पूर्वमजायत। 

गुहां प्रविश्य तिष्ठन्त॑ यो भूतेभिव्यपश्यत | एतदै ततू।। ६।॥। 

६- जो पंचमहाभूतों के पहले संकल्पमात्न से (स्वयमेको ऊहं बहुस्यामि) महदादिक के रूप 
में उत्पन्न हुआ अर्थात्‌ निमित्त और उपादान की अमभिन्नता प्रकट करके संकल्प से ही पुनः 
अण्डोदर खपी गुह में प्रविष्टकर (स्थित होकर) कार्यकारण लक्षणों के साथ वर्तमान हिरण्यगर्भ 
को संकल्पमात्र से देखा अर्थात्‌ संकल्पमात्र से सृष्टिवान बना, वही वह पर्रह्म परमात्मा है, 
जिसके जानने के लिए तुम्हारी जिज्ञासा थी। 

विशेष - विश्व ब्रह्म का स्वरूप उसी प्रकार है जैसे बीज का स्वरूप वृक्ष हैं। निमित्त 
उपादान और सहकारी कारण स्वयं परमात्मा है इसीलिए यह जगतू निश्चय ब्रह्मस्वरूप है। 

या प्राणेन सम्भवत्यदितिर्देवतामयी। 

गुहां प्रविश्य तिष्ठन्ती या भूतेभिरव्यजायत।। एतडै ततू।।७।। 

७- जो कर्मफतों का भोक्ता जीव इच्दरिय प्रचुर एवं प्राण से उपलक्षित है, जो 
स्वकर्मानुगुण इच्ध्रिय प्राण विशिष्ट होकर भोग के लिए उत्पन्न होता है, जो हृदय-पुहा में प्रविष्ट 
होकर भूतों से बनी हुई देह के रूप में परिणत होता है अर्थात्‌ ज्ञानस्वरूपानुत्तार एक रूप होते 
हुए भी देव-मनुष्यादि विविध रूपों मे दृष्टिगोचर होता है, हे नचिकेता ! वह वही परब्रह्म है 
जिसके विषय में तुम्हारी जिज्ञासा है। 


[58] 


विशेष - भ्षेत्रज्ञं चापि मां विद्धि) ब्रह्मात्मक होने से क्षेत्रज्ञ (जीव) भी उन 
परब्रह्म पुरुषोत्तम भगवान से अतिरिक्त कुछ नहीं है अर्थात्‌ ब्रह्मस्वरूप ही है। 


अरण्योर्निडितो जातवेदा गर्भ इव सुभूतो गर्मिणीमभिः। 

दिवे दिव ईडब्यो जागृवद्विर्विष्मद्निर्मनुष्येभिरग्नि:।। एतद्बै ततू ।। ८।। 

&lt;८- प्राप्ति साधनतया प्रस्तुत अग्नि के तदात्मकत्व को कहते हैं, जो यह अधि 
'यज्ञ अग्निदेवता दो अरणियों अर्थात्‌ अधर और उत्तर की अरणियों में सुरक्षित छिपा 
है और ऋत्विकजनों के द्वारा अरणि मन्थन से उसी प्रकार प्रकट होता है, जैसे गर्भिणी 
स्त्रियों के उदर में अन्न-पानादि से सुपरिपुष्ट गर्भ प्रसवकालीन वायु-मन्थन से उत्पन्न 
होता है, जिस अग्नि-देवता के उपासक प्रमाद और आलस्यहीन होकर श्रद्धा-भक्ति 
तथा हवन करने योग्य सामग्रियों के द्वारा प्रतिदिन अपने आराध्य की स्तुति और पूजन 
करते हैं, वही अग्नि तदात्मक होने से वह ब्रह्म है जिसके विषय में तुमने प्रश्न किया 
था। 

यतश्रोदेति सूर्यो उस्तं॑ यत्र च गच्छति। 

त॑ देवा:सर्वे अर्तितास्तदु नात्येति कअन।। एतद्चै ततू ।।६।। 

€- जिस परब्रह्म परमात्मा से सूयदेव आविर्भूत होते हैं और जिस परमात्मा 
में लय को प्राप्त होते हैं, उसी परमेश्वर को अग्न्यादि समस्त देवता समर्पित हैं, जैसे 
रथ-चक्र की नाभि में सम्पूर्ण अरा अर्पित रहते हैं, वैसे ही परब्रह्म पुरुषोत्तम भगवान 
की व्यवस्था का अतिक्रमण करके स्वतन्त्रतापूर्वक कोई नहीं बर्त सकता। सर्वभूत, 
सर्वकाल, उन्हीं में प्रतिष्ठित है अतएव सभी, सर्वदा, सर्वतोभाव से उनके आधीन और 
अनुशासन में रहकर उनकी सर्वशक्तिमत्ता, सर्वव्यापकता, सर्वात्मकता, सर्वमयता और 
सर्वेशता का अनुभव किया करते हैं। हे नचिकेता ! तुम्हारे ज्ञेय यही परब्रह्म पुरुषोत्तम 
भगवान हैं। 

यदेवेह तदमुत्र यवमुत्र तदन्विह। 

मृत्यो: स मुत्युमाप्नोति य इह नानेव पश्यति।। १०।। 

१०- इस जगतू में अनेक नहीं हैं, सर्वान्तरालय में परमात्मा एक है अर्थात्‌ 
अनेक रूपों में अनेक प्रकारों में वही प्रतिष्ठित है, जो परब्रह्म परमात्मा इस लोक में 
है, वही अधः और उर्ध्व के लोकों में तथा प्रकृति के पार में प्रतिष्ठित है, जो अधः 
व उर्ध्व के अनेक लोकों में है, वही इस लोक में है। दृश्यमान और अदृश्यमान प्रकार 
एक ही परमात्म-तत्व है, इस दृढ़ोक्ति के आधार को न समझकर जो संसार को नाना 
रूप से देखकर राग-द्वेष में आसक्त हो जाता है वह सर्वथा संसार में प्रवेश करता है 
और बास्म्बार मृत्यु को प्राप्त होता रहता है। 


[59] 


मनसैवेदमाप्तव्यं नेढ चानास्ति किचन 
मृत्योः स॒ मृत्युं गच्छति य इह नानेव पश्यति।। १9॥। 

9१% सुसंस्कृत मन की आँखों से ही पंरब्रह्म परमात्मा का दर्शन किया जा सकता है, जो यह 
अच्छी तरह अनुभव कर लेता है कि सर्वत्र समरूप से सर्वभावेन एक परमात्मा ही प्रतिष्ठित हैं, इस 
संसार में भिन्न-भिन्न भावों एवं रूपों में एक पुरुषोत्तम भगवान के अतिरिक्त कुछ भी नहीं है, वह जानता 
हैं और ब्रह्मपद का अधिकारी होता है, जो असंस्कृत मन के चघ्लुओं से जगत्‌ में नानाभाव तथा नानारूप 
देखता है, वह मृत्यु से मृत्यु को प्राप्त होता है अर्थात्‌ बारम्बार जन्म-मरण को प्राप्त होता रहता है। 

अद्भुष्ठमात्रः पुरुषो मध्य आत्मनि तिष्ठति। 

ईशानो भूतभव्यस्थ न ततो विजुगुप्सते।। एतद्बै ततू।। १२॥। 

१२- जो पूर्णतम परब्रह्म परमात्मा, समान भाव से सर्वदा सर्वत्र पूर्णतया प्रतिष्ठित है, वही 
उपासकों के अनुग्ह के लिए शरीर के मध्य हृदय-कमल में अंगुष्ठ परमित विराजते हैं अर्थात्‌ 
अपरिच्छिन्न ब्रह्म उपासकों की कल्याण-कामना की भावना से हृदय-कमल की अपेक्षाकर परिच्छित्न की 
तरह अपने स्वरूप से मनुष्यों के हृदय में सब्रिहित है, जो भूत, वर्तमान और भविष्य में समस्त कार्यवर्ग 
के शासक हैं, ऐसे परमात्मा को समस्त प्राणियों के हृदय में विराजित जो देखता है, वह किसी की न 
निन्दा करता, न घृणा करता, न द्वेष करता और न किसी का अपकार करता, जिसके विषय में तुमने 
पूछा था वह यही परम तत्व है, जो सबके हृदय में अंगुष्ठमात्र प्रतिष्ठित है। 

विशेष- मनुष्य का हृदय अंगुष्ठ प्रमाण का होता है, इसलिए यहाँ मनुष्यापेक्षा से परमात्मा का 
स्वरूप हृदय के अनुसार अंगुष्ठमात्र कहा गया है। चींटी में चींटी के हृदय प्रषाण से और हाथी में हाथी 
के हृदय प्रमाणानुसार पुरुषोत्तम भगवान अपने स्वरूप से निवास करते हैं। 

अहृष्ठमात्र: पुरुषों ज्योतिरिवाधूमकः। 

ईशानो भूतभव्यस्य स॒ एवाद्य स उ शथः।।एतदै ततू।।9१३॥॥ 

१३- उपर्युक्त आंगुष्ठमात्र पुरुष परम प्रकाशमान्‌ निर्धूम, अनिल के समान है, अर्थात्‌ सम्पूर्ण 
ज्योतियों के ज्योति हैं, भूत, वर्तमान, भविष्य का स्वतंत्रतापूर्ण ईशन करनेवाले, काल के भी काल हैं, 
वे आज भी हैं और कल भी हैं अर्थात्‌ काल॑ से अपरिच्छिन्न अद्य शरीर और श्वः शरीरवाले तदात्मक 
हैं। ये अविनाशी परमात्मा वही हैं, जिनके विषय में तुम्हारी जिज्ञासा थी। 

यथोदक दुर्गे वृष्टं पर्वतेषु विधावति। 

एवं धर्मान्‌ पृथक्‌ पश्यंस्तानेवानुविधावति ।। १४ ।। 

१४- जो मनुष्य सर्वान्तर्गत, सर्वात्मक, सर्वप्रकारस्वरूपी परमेश्वर को न जानकर देव, मनुष्य, 
तिर्यगादि धर्मों में स्थित पृथक्‌-पृथक्‌ विशेषणों से युक्त भिन्न-भिन्न अनेकानेक विशेष्यों को देखता है, वह 
पर्वत शिखर पर गिरे हुए जल की तरह नीचे-नीचे की ओर आते हुए बहुत प्रवाहों के रूप में बहुत 
नाम, रूप गुणवाला होकर बिखर जाता है। 

विशेष - जो मनुष्य एक मुख्य विशेष्य परमात्मा को न जानकर देव, मनुष्य तिर्यगावि 


[60] 


अनेकानेक विशेष्यों को सत्य करके देखता है, वह देव, मनुष्यतिर्यगादि यौनियों के धर्मों को प्राप्त 
करके संसार-चक्र में सर्वदा चक्कर लगाता रहता है। 

यथोदक॑ शुद्धे शुछमासिक्त तादुगेव भवति। 

एवं मुनेर्विजानत आत्मा भवत्ति गौतम।।१५।। 

१५- इस प्रकार उक्त प्रकार से सर्वान्तरात्मा, एक, अखिल प्रकार सर्वभूतों के हृदय में 
सत्रिडित, सबके कारण, सर्वप्रतिष्ठाभूत परब्रह्म परमात्मा को जो उपरत उपासक तत्वतः जान 
जाता है, उसका स्वरूप शुद्ध जल में (शुद्ध निर्मल सरोवर में) मेघों द्वारा वर्ष हुए शुद्ध जल 
के जैसे एकस्वरूप (समरस) हो जाता है अर्थात्‌ परमात्मा में आसक्त यह आत्मस्वरूप “अपहत 
पापत्वादि” से तत्‌ समान आकारवाला हो जाता है। 

प्रथम: वलली समाप्त: 


अध द्वितीय बल्‍ली 


दुरधिगमत्व के कारण परमात्म-तत्व का पुनः विवेचन करते हैं .... 
पुरमेकादशद्वारमजस्यावक्रचेतसः । 
अनुष्ठाय न शोचति विमुक्तश्व विमुच्यते || एत्तद्बै ततू ।। १।। 
9- द्वारादि साम्यता से शरीर को पुर कहते हैं। ग्यारह द्वारोंवाला यह शरीर एक नगर 
है, जो त्वक-मांस-रुधिरादि प्रकारों से परिवेष्टित है जिसमें आदित्यादि देवता द्वारप हैं अर्थात्‌ 
अधिष्ठातृ देवता हैं, यथाभिमत अर्थों को ला-लाकर इच्ध्रिय रूपी पुरजन जीव को बलि (उपहार) 
प्रदान करते हैं, जो शरीरखूपी नगर में प्रभुषद पर प्रतिष्ठित है, जो इस पुर को तत्वतः जानता 
है, वह पुर और परिजनों से अत्यन्त विलक्षण आत्मा को जानता है किन्तु इतने से कृतकृत्यता 
नहीं हो जाती, कृतकृत्य वही होता है जो अखण्ड ज्ञानैक रस पूर्णतम परब्रह्म परमात्मा को 
यथार्थतः जानता है (इस नगरी के प्रभुपद में जीव को नियोजित करनेवाले परमात्मा हैं, जीव 
उनके परतन्त्र है, उनका शेषभूत दास है, भोग्य है और रक्ष्य है, ऐसा ज्ञान हो जाना ही जानना 
है) वह मनुष्य उन पूर्णतम्‌ पुरुषोत्तम भगवान की सर्वभावेन आराधना करके कभी भी शोक 
को नहीं प्राप्त होता और जीवन्मुक्ति को लांघकर विदेहमुक्ति को प्राप्त करता है। हे नचिकेता 
! मैंने उपर्युक्त वर्णन उसी परम तत्व के विषय में किया है, जिसके विषय में तुम्हारा प्रश्न था। 
*सः शुचिषद्‌ वसुरन्तरिक्षस- 
छोला वेदिषदतिथिर्दुरोणसत्‌ । 
नृूषद्‌ वरसदृतसद्‌ व्योमसदब्जा 
गोजा ऋतजा अद्विजा ऋत॑ बृढत्‌।। २।। 
२-चिदचित्र्‌ जगत्‌ को ब्रह्मात्मकतया वर्णन करते है........ । निर्लेप पविच्च आकाश में 


[6॥] 


वर्तमान हंस अर्थात्‌ सूर्य रूप से जो ब्रह्म प्रतिष्ठित है, वही आकाश में सतत्‌ अनुसब्बरन 
करंता हुआ वायु रूप से वास करता है, वही देदी में वर्तमान अग्नि रूप से विराजित है, वही 
वेदिस्वरूप पृथ्वी भी है, वही ऋत्विक्‌ भी है, वही घरों में अतिथि रूप से प्रवेश करता है, वहीं 
मनुष्य योनि में आता है, वही देव योनि में दृष्टिगोचर होता है, वही सत्यलोक में वर्तमान है, 
वही परमाकाश में वर्तमान है और वही परब्रह्म परमात्मा जल से अनेक ख्पों में उत्पन्न होता 
है, वही पृथ्वी से अनेक रूप से उत्पन्न होता है, वही आकाश से बहुत प्रकार से प्रभावित होता 
है और वही पर्वत से विविध रूपों में अपना प्रभव करता है। इस प्रकार से सर्वजड़-चेतनात्मक 
अखिल जगतू अपरिच्छित्र ब्रह्मात्मक होने से सर्वथा सत्य है निश्चय ब्रह्मस्वरूप है और सत्य 
ज्ञान एवं ज्ञेयस्वरूप है। 

ऊर्ध्व॑प्राणमुन्नयत्यपानं प्रत्यगस्यति। 

मध्ये वामनमासीनं विश्वे देवा उपासले।।३।। 

३- जो परख्रह्म देहधारियों के प्राणवायु को ऊपर की ओर उठाते हैं और अपानवायु 
को अधोगामी करते हैं अर्थात्‌ नीचे की ओर ढकेलते हैं, ऐसे प्राणापान गति व्यवस्थापक, हंदय 
पुण्डरीक में प्रतिष्ठित परम भजनीय पुरुषोत्तम भगवान की उपासना सम्पूर्ण देवता करते हैं 
अर्थात्‌ सत्र प्रकृति के द्वारा प्रभु उपासित होते हैं। 

विशेष- चौदह इच्धियों (चार अन्तःकरण, पब्च ज्ञानेद्धियाँ और पज्च कर्मेद्धियाँ) के 
सभी अधिष्ठातृ देवता भगवान की प्रसन्नता के लिए उन्हीं की प्रेरणा व शक्ति से अपना-अपना 
कार्य सुचारू रूप से सम्पादन करते हैं। 

अस्य॒विश्रंसमानस्य शरीरस्थस्य देहिनः। 

देह्ाद्चिमुच्यमानस्य किमत्र परिशिष्यते ।।एतडै ततू।। ४।॥। 

४- यह शरीस्थ प्रत्यगात्मा जब शरीर से निकलने लगता है, तब प्रथम उसके प्राण 
शिथिली भाव को प्राप्त होते हैं, पुनः वह इस शरीर को छोड़कर जब दूसरे शरीर को धारण 
कर लेता है, तब उसका यहाँ क्या शेष रह जाता है अर्थात्‌ कुछ नहीं। एक सर्वत्र समभाव से 
परिपूर्ण ब्रह्म ही शेष रह जाता है। हे नचिकेता ! यह वही ब्रह्म है जिसके विषय में तुम्हारी 
जिज्ञासा थी। 

विशेष- देह का स्वामी प्रत्यगात्मा स्वयं अपने कर्म से यह देह अर्जित किया है, अपना 
आवास मान इस देह की रक्षा करने की वाज्छा करता है, इससे निष्क्रमण करने की इच्छा न 
रखकर जीने की कामना से युक्त होता है, तथापि इसका निरादर करके प्राण निःसरणीन्मुख हो 
जंते हैं और अन्त में शरीर से निकल जाते हैं, तो विमुक्ति विषय में यहाँ क्या शेष रह जाता 
है, पर्यालोचना करने पर यह बात समझ में आती है कि यदि प्रत्यगात्मा प्राणणति व्यवस्थापक 
है, तो जीने की इच्छा रखने पर भी उसके प्राण क्यों निकल जाते हैं, अतएव प्राण निःसारण 
में निमित्त परमात्मा है और वही शेष रहता है। भाव यह है कि प्राणापांन गति व्यवस्थापक यह 
अन्तरात्मा अर्थात्‌ पूर्व प्रस्तुत ब्रह्म ही है। 


[62] 


न प्राणेन नापानेन मर्त्यों जीवति कअन। 
इतरेण तु जीवन्ति यस्मिन्नेताबुपाअलौ || ५।। 

५- यह मरणधर्मा प्राणी न तो प्राण से जीता है और त्॒ अपान से ही जीता है, किसी 
दूसरे से ही कोई प्राणी जीता है क्योंकि वह दूसरा ही प्राण और अपान का आश्रय प्रदाता है। 
विशेष - प्राणी प्राण-संश्लेष से जीता है किन्तु स्वसंश्लेष से नहीं, अपने से अन्य अर्थात्‌ 
परमात्मा के संश्लेष से जीता है क्योंकि प्राण-अपान गति व्यवस्थापक अन्तर्यामी परमात्मा है। 

हन्त ते इदं प्रवक्ष्यामि गुद्य॑ ब्रह्म सनातनम्‌। 

यथा च मरणं प्राप्य आत्मा भवति गौतम।।६।। 

६- अधिकारी विशेष लाभ से सन्तुष्ट होकर मृत्युदेव परम गुह्य विवेचन करने की 
प्रतिज्ञा करते हैं। हे नचिकेता ! तुमसे रहस्यमय सनातन ब्रह्म का विवेचन प्रकर्षतया पुनः कर 
रहा हूँ, साथ ही यह भी कहूँगा कि अविज्ञात यह जीवात्मा मरण को प्राप्तकर जैसा होता है, 
उस प्रकार को तथा उसके अनन्त दुःखपदता रूप को सुनकर तुम समझो। 

योनिमन्ये प्रपद्यन्ते शरीरत्वाय देहिनः। 

स्थाणुमन्ये उनुसंयन्ति यथाकर्म यथाश्रुतम्‌॥।७।। 

७- ज्ञान-विज्ञान के अनधिकारी देहारम्भक कर्मसम्पन्न कितने लोग दुःसह गर्भवासादि 
दुःख को प्राप्त होते हैं। अहो ! एक शरीर को छोड़कर दूसरे-दूसरे शरीरान्तरों में प्रवेश करते 
रहते हैं, मरण-जनन के चक्र में भ्रमते हुए महाक्लेश को भोगते रहते हैं और अपर पापिष्ठतर 
लोग वृक्षादि स्थावर वर्ग को प्राप्त होते रहते हैं, यह सब यथाकर्म और यधाश्रुत के. अनुसार 
मनुष्य, पशु-पक्षी और स्थावरादि योनियों की प्राप्ति होती है। अतएव अत्यन्त दुःखाकर क्ष॑द्वर 
को जानकर कौन ऐसा है, जो इससे पार होने की त्वरा न करेगा अर्थात्‌ ब्रह्मज्ञान-विज्ञान की 
प्राप्तिकर परम पदस्वरूप न बन जायेगा। 

य एष सुप्तेषु जागर्ति काम काम पुरुषों निर्मिमाणः। 

तदेव शुक्र॑ तद्‌ ब्रह्म तदेवामृतमुच्यते। 
तस्समिँललोकाः श्विताः सर्वे तदु नात्येति कश्नन। 
एतद्‌ वै ततू।। ८।। 

&lt;- सम्पूर्ण प्राणियों के प्रसुप्त हो जाने पर (प्रलयावस्था में) जो यह पुरुष जागता रहता 
है और जो संकल्पमात्र से प्राणियों के कर्मानुसार करण-कलेवर सापेक्ष ज्ञान और नाना प्रकार 
के भोगों का निर्माण करता है अर्थात्‌ सृष्टि का विस्तार करता है, वही पूर्णतम परमेश्वर सब 
ओर से शुअ्र और प्रकाशकस्वरूप है, वही परत्रह्म है, वही निरुपाधिक भोग्यभूत अर्थात्‌ 
अनवधिकानन्दस्वरूप होने से निरवधि-भोग्य है, यह वही परम तत्व है, जिसके विषय में 
तुम्हारा प्रश्न था। 

विशेष- सम्पूर्ण जीवों के परम भोग्य पुरुषोत्तम भगवान हैं, वही वास्तविक आनन्द को 
प्रदान करनेवाले हैं, अस्तु, कल्याणकामी को चाहिए कि वह नीरस दुःखद विषय-भोगों का 


[63] 


परित्यागकर प्रभु को ही अपने सुख का विषय बनाये। 
अग्निर्यथैको भुवनं प्रविष्टी 
रूप॑ रूप॑ प्रतिरूपो बभूव। 
एकस्लथा सर्वभूतान्तरात्मा 
रूप॑ रूप॑ प्रतिरूपो बहिश्च।। ६।। 

६- जैसे कौरिल्य वार्धक्यादि गुणों से रहित समस्त ब्रह्माण्डों में व्याप्त निराकार एक 
अग्नि, वस्तु विशेष के अनुसार भिन्न-भिन्न आकार का भिन्‍न भिन्‍न रूप में दिखाई पड़ता है, 
उसी प्रकार एक परब्रह्म परमात्मा सबके अन्तर व बहिर समान रूप से व्याप्त तो है, किन्तु देवों 
में देव के समान, मनुष्यों में मनुष्य के समान और तिर्यगादि योनियों में तिर्यक के समान प्रतीत 
होता है। भाव यह है कि आधारभूत प्रकृति के कार्यस्वरूप संसार के नानात्वानुरूप ही परब्रह्म 
नाना रूप में दर्शन दे रहा है और यह सब आश्चर्यमय दृश्य उसकी महिमा का आँशिक विकास 
है। 

वायुर्यथिको भुवनं प्रविष्टो 

रूप॑ रूप॑ प्रतिख्यों बभूव। 
एकस्तथा सर्वभूतान्तरात्मा 
रूप॑ रूप॑ प्रतिरूपो बहिश्ध।। १०।। 

१०- जिस प्रकार समस्त ब्रह्माण्डों में प्रविष्ट (व्याप्त) एक ही वायु, वस्तु विशेष के 
संयोग से नाना रूपों में उनके समान ही भिन्न-भिन्न रूपों में दृष्टिगोचर हो रहा है, उसी प्रकार 
सम्पूर्ण प्राणियों के अन्तरात्मा परब्रद्म एक होते हुए भी, नाना रूपों में अनन्तानन्त प्राणियों जैसे 
भिन्न-भिन्न स्वभाव-गुणवाले दिखाई दे रहे हैं और सबके बाहर भी वहीं प्रतिष्ठित है। हे 
नचिकेता ! ये वही हैं, जिनको तुम जानना चाहते हो। 

सूर्यो यथा सर्वलोकस्य चक्लु- 

न॑ लिप्टे चाश्षुपैर्बाब्यदोषैः 
एकस्तथा सर्वभूतान्तरात्मा 
न लिप्णते लोकदुःखेन बाह्यः॥॥ ११।। 

११- परब्रह्म परमात्म', आत्मतया सर्वत्र अनुप्रविष्ट होते हुए भी जीव के सुख-दुःखादि 
इन्दों से निर्लिप्त &lt;ःता है अतएव इस अर्थ को दृष्टान्त द्वारा समझते हैं- जैसे सर्वलोक के 
चक्षु (प्रकाशक) सूर्य मम्पूर्ण जेश्नव्तों के नेत्र में स्थित रहते हुए (नेत्र के अधिष्ठातू देवता होते 
हुए) भी किसी के नेत्रों के किसी “कार के बाह्य दोषों से लिप्त नहीं होते, उसी प्रकार सम्पूर्ण 
प्राणियों के अन्तरात्मा, सर्वत'क के उन्तर्यामितया अधिष्ठाता हैं और अन्तःसन्निहित हैं, तो भी 
किसी जीव के किसी प्रकार के सुख-दुःखादि द्वन्द्दों से लिप्त नहीं होते क्योंकि वे प्रकृति से परे 
और सर्वथा विलक्षण हैं। 


[64] 


एकी वशी सर्वशूतान्तरात्मा 
एक॑ रूप॑ं बह्ुधा यः करोति। 
तमात्मस्थं येडनुपश्यन्ति धीरा- 
स्तेषां सुर शाश्वतं नेतरेषाम्‌।। १२।॥ 

9२- ब्रह्म विज्ञान से ही शाश्वत सुख की समुपलब्धि होती है, अन्यथा नहीं, अतएव 
इस मन्त्र के द्वारा पुष्टि करते हैं, जो सम्पूर्ण प्राणियों का अन्तरात्मा परमात्मा है, वह एक है 
अर्थात्‌ उसके तमान कोई नहीं है और उसी के वश में रहनेवाले सम्पूर्ण चराचर भूत समुदाय 
है। वही सर्वभूतान्तरात्मा समस्त कार्यों का कारण है, अपने से अविभक्त सर्वविकारों के बीजभूत 
प्रधान (मूल प्रकृति) को महदादि रूप से बहुत प्रकार का जो अपने संकल्पमात्र से बना देता 
है, उस सर्वकारण सर्वान्तरात्मा को जो अपनी आत्मा में अन्तरात्मतया विद्यमान श्रवणकर 
सक्षात्कार कर लेता है, वही शाश्वत सुख पाने का अधिकारी होता है, अन्य नहीं। केवल शास्त्र 
द्वारा जान लेने मात्र से योग्यता नहीं प्राप्त होती। 

नित्यो नित्यानां चेतनश्चेतनाना- 

मेको बहूनां यो विदथाति कामानू। 
तमात्मस्थं येउनुपश्यन्ति धीरा- 
स्तेषां शान्ति: शाश्वती नेतरेषाम्‌ ।। 9३॥। 

१३- जो समस्त नित्यों के नित्य हैं, सम्पूर्ण चेतनों के चेतन हैं अर्थात्‌ अनन्त 
जीवात्माओं के आत्मा हैं, जो एकाकी ही अनन्तानन्त जीवों की कामनाओं का विधान उनके 
कर्मानुसार करते हैं, उन परब्रह्म पुरुषोत्तम भगवान को जो ज्ञानीजन अपने भीतर सत्रिहित 
देखते हैं, जो संसारोपरति रूपा शाश्वती शान्ति को प्राप्त होते हैं, दूसरे नहीं। 

विशेष - इस मन्त्र में जीवों की अनेकता सुस्पष्ट हैं। 

तदेतदिति मन्यन्ते उनिर्देश्य॑ परम॑ सुखम्‌। 
कथं नु तद्चिजानीयां किमु भाति विभाति वा।। १४॥॥ 

१४- अहो ! आप्त महापुरुष अनिर्वचनीय, अपरिच्छेद, निरतिशय आनन्द- स्वरूप 
परम तत्व, यमदेव के कहे हुये ब्रह्म को ही मानते हैं, अस्तु, उन पूर्णतम पुरुषोत्तम भगवान को 
मैं अपरोक्ष रूप से किस प्रकार से जानूँ। क्या वे सद्‌ विग्रहवान होकर नेत्रों का विषय बनते 
हैं या केवल अनुभव में आते हैं। 

न तत्न सूर्यो भाति न चन्द्रतारकं 

नेमा विद्युतो भान्ति कुतोउयमग्नि:। 
तमेव भान्तमनुभाति सर्व 
लस्य भासा सर्वमिदं विभाति।।॥9५॥। 
१५- है नचिकेता ! परब्रह्म पुरुषोत्तम भगवान के दिव्य रूप की सन्रिद्धि में सूर्यादि सब 


[685] 


'निष्प्रकाश रहते हैं। पूर्णतम परब्रह्म दिव्य अमल ज्योतिस्वरूपं हैं, उनका परम प्रकाश जहाँ है, 

वहाँ न सूर्य न चन्र न तारक और न विद्युत ही प्रकाशित होते हैं, तो प्राकृतिक अग्नि कैसे 

प्रकाशित हो सकता है, ये सब उन्हीं प्रकाशस्वरूप परमात्मा के आंशिक प्रकाश से प्रकाशित होते 

हैं और अनन्तानन्त ब्रह्माण्ड समूह भी उन्हीं परमेश्वर के प्रकाश से प्रकाशित होते हैं। 
द्वितीय वलली समाप्त: 


अध तुतीय चल्‍ली 


पुनः ब्रह्म की दुरवबोधता वर्णन करते हैं और उसे प्रपज्चादि से विलक्षण बतलाते हैं- 
ऊर्ध्वमूलो उवाक्शाख. एथणो डख्वत्थ: सनातनः। 
तदेव शुक्र तदू ब्रह्म तदेवाम्‌ तमुच्यते । 
तस्मिल्लोका: श्रिताः सर्वे तदु नात्येति कअ्नन |) एतदै ततू | 9॥। 

$- यह परि दृश्यमान प्रपञज्व एक अश्वत्य है' अर्थात्‌ अगले दिन न रहनेवाला 
विनाशशील है, इसलिए अनुपादेय हैं इस प्रसिद्ध अश्वत्य वृक्ष का मूल सबसे ऊपर हिरण्यगर्भ 
(ब्रह्मा) है इसलिए उर्ध्वमूलवाला है और उससे नीचे देव, मनुष्य, पशु, "श्री, स्थावरान्त प्रभूति 
नीचे को उत्पन्न हुई शाखायें हैं, इसलिए अवाक्‌ शाखावाला है। यह मंसार वृक्ष सनातन है 
अर्थात्‌ चिरन्तन है, इसमें अति छुद्र सुख-दुःखादि फल हैं, प्रफुल्ल धर्माधर्म कुसुम संचय से युक्त 
है, समुद्गत शब्दादि विषय प्रवाल और प्रचल कर्म-पत्रों से परिपूर्ण है। इस प्रपज्व से सर्वथा 
विलक्षण परम विशुद्ध तत्व वह है, जिसे परब्रह्म कहते हैं और उसी को अमृत भी कहते हैं, 
उस परब्रह्म परमात्मा के आश्रित सब लोक रहते हैं अर्थात्‌ उसी से उत्पन्न होते हैं, उसी में 
स्थित रहते हैं और उसी में विलय होते हैं, उस परमेश्वर का अतिक्रमण करने में कोई भी 
समर्थ नहीं है। नचिकेता ! यह वहीं तत्व हैं, जिसके विषय में तुम्हारी जिज्ञासा थी। 

यदिदं कि च जगत्सर्व॑ प्राण एजति निःसृतम्‌। 

महद्यं वज़मुद्यतं य एतडिदुरमृतास्ते भवन्ति।॥।२।। 

२- परब्रह्म परमात्मा से प्रकट हुआ अनुभव में आनेवाला जो कुछ यह सम्पूर्ण जगत्‌ 
है, वह सबका सब परब्रह्म के भय से कम्पित होकर अपने-अपने कर्म व्यापार में उसी प्रकार 
प्रवृत्त होता है, जैसे भय-मूर्ति स्वामी को वज् उठाये हुए देखकर उसके भृत्यगण अत्यन्त 
भयभीत होकर अपना-अपना कार्य प्रमाद छोड़कर करते हैं। इस प्रकार सर्वसमर्थ निरंकुश 
शासक सबके स्वामी पुरुषोत्तम भगवान को जो तत्वतः जानता है, वह अमर हो जाता है अर्थात्‌ 
जन्म-मरण के चक्कर से छूट जाता है। 

भयादस्याग्निस्तपति भयात्‌ तपति सूर्य:। 

भयादिन्द्रआ वायुअ मृत्युथावतति पञ्लम:।।३।।॥ 


[66] 


३- अपने संकल्प एवं अपनी अचिन्त्य शक्ति से सबको नियंत्रितकर नियमानुसार 
चलानेवाले सर्वसमर्थ पूर्णतम परब्रह्म परमेश्वर के भय से अग्नि तपता है, सूर्य तपता है, वायु 
प्राणियों को जीवन शक्ति प्रदान करता है, इन्द जलादि वर्षाने का कार्य करता है और पाँचवा 
मृत्यु जीवों के शरीरों का अन्त करता है। ये सब परमात्मा के भय से कॉपते हुए दौड़-दौड़कर 
त्वरापूर्वक प्रमादरहित अपना-अपना कार्य करते हैं। सारार्थ यह हुआ कि देवताओं से सम्पादित 
संसार का सारा कार्य, सर्वशक्तिमान, सर्वनियन्ता, निरंकुश शासक पुरुषोत्तम भगवान की इच्छा, 
शक्ति और शासन से हो रहा है। 

इह चेदशकद्‌ बोछुं प्राकू शरीरस्य विस्लसः। 

ततः सर्गेणु लोकेषणु शरीरत्वाय कल्पते ।। ४।॥। 

४- ब्रह्म-बोध (्रह्म-विज्ञान) के लिए यही समुचित समय है, जबकि परमात्मा की 
अहैतुकी अनुकम्पा से लोक में आत्मानात्म विवेचन करने में सक्षम मनुष्य शरीर की उपलब्धि 
हुई है, किन्तु शरीर विनाशशील है, इसलिए जब तक शरीर नाश को नहीं प्राप्त होता तभी तक 
परमार्थ शोधन का अवकाश है, अतएव बुद्धिमान पुरुष को चाहिए कि वह शरीर के रहते ही 
परमात्मस्वरूप का साक्षात्‌ करके अपुनरावर्ती परमपद की प्राप्ति कर ले, यदि ऐसा नहीं हुआ, 
संसार भोग ही में समय समाप्त हो गया तो मृत्यु के पश्चात्‌ अनेकों कल्पों तक पशु-पश्ची आदि 
योनियों में जन्म ले-लेकर जरा-मरणादि कष्टों को भोगना पड़ेगा। 
यथाउउदर्शे तथाउउत्मनि यथा स्वप्ने तथा पितृलोके। 
यथाप्सु परीव दद शे तथा गन्धर्वलोके छायातपयोरिव ब्रह्मलोके ।। ५ ।। 

५४- जैसे सुसंस्कृत निर्मल दर्पण में मुखादि स्फुट अवभासित होते हैं, वैसे ही विशुद्ध 
अन्तःकरणवाले मनुष्य की सूक्ष्म बुद्धि के दर्पण में परमात्मा भी स्पष्ट अवभासित होता है 
अर्थात्‌ निर्मल आत्मा में (अपने भीतर) ही परमात्मा का साक्षात्कार हो जाता है, अन्यत्र 
अन्वेषण करने की आवश्यकता नहीं है, जो प्रतिनियत देश विशेष में परमात्मा को मानकर 
केवल पितृलोक, गन्धर्वलोक, हिरण्यगर्भलोक में वा अन्यत्र कहीं ब्रह्म-साक्षात्कार करने का प्रयल 
करते हैं, उनको स्वप्न के सदृश अन्तर्जल के समान और अल्पालोक की भाँति स्फुट अवभास 
नहीं होता। 

विशेष- मनुष्यों के समान देवताओं को परमात्म-तत्व सुगम नहीं है। पितृलोक, 
गंधर्वलोक, ब्रह्मलोक में भी यदि जन्म हो जाय तो भी असंस्कृत रजोधूसर मन के द्वारा परमात्मा 
का साक्षात्कार नहीं किया जा सकता। विशुद्ध अन्तःकरणवाले मनुष्य में ही यह योग्यता है कि 
वह निर्मल दर्पण की तरह अपने में परमात्मा का दर्शन सहज कर सकता है। 

इन्द्रियाणां पथग्भावमुदयास्तमयौ च यतू। 
पृथगुत्पद्यमानानां मत्वा धीरो न शोचति।।६।। 

६- देह में आत्म-बुद्धि करनेवाले विपरीत ज्ञानियों (अज्ञानियों) को अन्तरात्म विज्ञान 
की सिद्धि नहीं होती है, इसलिए प्रकृति और पुरुष को पृथकू-पृथक्‌ जानना आवश्यक है। अतः 


[67] 


कहते हैं- इच्धियों की (वेहकी) भिन्न-भिन्न रूपों में उत्पन्न हुई जो पृथकू-पृथक्‌ सत्ता तथा उनका 
जौ उदय और अस्त के रूप में हो जाना स्वभाव है, उसे समझ लेने से धीर पुरुष शोक को 
नहीं प्राप्त होता। 

विशेष- यद्यपि यह अन्ध है, यह अनन्ध है, यह बधिर है, यह अवधिर, ऐसे-ऐसे 
पृथग्भावों की प्रतीयता होती है तथापि यह पृथकत्व भाव ज्ञानेक घन आत्म स्वरूप में नहीं है, 
किन्तु इच्धियों में है। इच्धियों ही में भिन्न-भिन्न स्वभाव होते हैं, उनके रूपादि में भी भिन्नता 
दृष्टिगोचर होती है और उनके भिन्न-भिन्न शक्ति के अनुसार भिन्न-भिन्न व्यवहार भी होते हैं 
परन्तु सच्चिदानन्द घनेक रस रूप आत्मा में उक्त भिन्नता नहीं होती है। यद्यपि यह सोता है, 
यह जागता है, ऐसा कहा जाता है और प्रतीति भी होती है तथापि यह दोनों अवस्थायें आत्मा 
में नहीं हैं क्योंकि आत्मा नित्योदित ज्ञानप्रभ है। अतः जो मनुष्य वस्तुत: यह जान जाता है कि 
आत्मा, देह संघात से सर्वथा विलक्षण ज्ञानैक घन है, वह शोक नहीं करता अर्थात्‌ उसे 
सांसारिक शोकावकाश नहीं रहता। 

इन्द्रियेभ्य: परं मनो सनसः सत्त्वमुत्तमम्‌। 

सत्त्वादधि महानात्मा महतो ड्व्यक्तमुत्तमम्‌ ।।७।। 
अव्यक्तात्तु परः पुरुषों व्यापकोडलिज्ञ एव च। 

य॑ ज्ञात्वा मुच्यते जन्तुरमृतत्व॑ च गच्छति ।|। ८ ।। 

७-८- मैं देव हूँ, मैं मनुष्य हूँ इत्यादि अनादि वासना दूषित चित्तवालों के लिए शीघ्र 
विविक्तात्म दर्शन दुर्लभ है। इच्धियों के वशी होने पर ही परमात्म साक्षात्कार संभव है, इच्धियों 
का वश में करना मन की चंचलता रहते संभव नहीं है। मन का वश में होना, बुद्धि के वश 
में हुए बिना असंभव है। इस प्रकार वशी करने में प्रधान कौन है? पर्यालोचना करने पर सर्वथा 
सबसे परे पुरुषोत्तम भगवान ही सिद्ध होते हैं, अतएव शरणागत होकर, शरणागत वत्सल 
शारण्य की भक्ति करने से वे भक्तवत्सल भगवान भक्ताधीन हो जाते हैं और उनके वश होते 
ही सारा इच्ियादि समुदाय सुखपूर्वक वश में हो जाता है। इसलिए कहते हैं- इद्धियों से मन 
श्रेष्ठ है, मन से बुद्धि उत्तम है, बुद्धि से उसका स्वामी जीवात्मा उच्च है और जीवात्मा से 
अव्यक्त शक्ति प्रबल है, जो जीवात्मा को बन्धन में डाल रखी है, परन्तु अव्यक्त शक्ति से भी 
व्यापक पूर्णतम परब्रह्म पुरुषोत्तम भगवान अति श्रेष्ठ हैं, जिनको तत्वतः जान लेने पर जीवात्मा 
मुक्त होकर अमृतत्व को प्राप्त होता है अर्थात्‌ परमानन्द का अनुभव करता है। 

न संदृशे तिष्ठति रूपमस्य 

न चक्षुषा पश्यति कअ्चननैनम्‌। 
हृदा मनीषा समनसाभिक्लप्तो 
य एतद्‌ विदुरमृतास्ते भवन्ति ।।६।॥। 
६-परत्रह्म परमात्मा पुरुषोत्तम भगवान का जो अप्राकृत रूप है, वह प्राकृतदृष्ट पथ का 


68] 


विषय नहीं बनता, इसलिए उसे देवता, मनुष्य कोई भी अपने चर्म चक्लुओं से नहीं देख सकते। 
मन से बारम्बर मनन, निदिध्यासन करके ध्यान का विषय बनाया हुआ वह परमात्मा निर्मल 
और निश्चल हृदय से विशुर्ध बुद्धि के द्वारा देखने में आता है। सारांश यह हुआ कि विशुद्ध 
भक्ति, उत्तम धृति तथा समाहित चित्तवाले साधक ही ज्ञानस्वरूप परत्रह्म परमेश्वर को देखने में 
समर्थ हो सकते हैं, जो इन परमात्मा को जान जाते हैं, वे अमृतत्व को प्राप्त करते हैं अर्थात्‌ 
परमानन्दस्वरूप बन जाते हैं। 

यदा पशञ्ञावतिष्ठन्ते ज्ञानानि मनसा सह। 

बुसिश्थ न विचेष्टति तामाहु: परमां गतिम्‌॥।|9०॥। 

१०- जिस समय श्रोत्रादि पंच-इद्धियाँ मन के सहित ब्रह्माभिमुख स्थित होती हैं, उस 
समय विपरीत वृत्तियों का शमन हो जाता है, बुद्धि भी विरोधी चेष्टावें नहीं करती । वहीं स्थिति 
मोक्ष-प्राप्ति का परम साधन है। 

तां योगमिति मन्यन्ते स्थिरामिन्द्रियधारणाम्‌। 

अप्रमत्तस्तदा भवति योगो हि प्रभवाप्ययौ।। 99॥। 

११- योगविद्र्‌ अचल इच्धिय धारणा को योग मानते हैं, वास्तव में चित्त वृत्तिका निरोध 
होने पर ही योग अर्धात्‌ समाधि में स्थिर होने योग्य साधक होता है, इसलिए योगोपक्रम समय 
में अप्रमत्त होकर ही साधक को अभ्यास बढ़ाना चाहिए। योग की सिद्धि इष्ट वस्तु का प्रभव 
करनेवाली और अनिष्ट वस्तु का विनाश करनेवाली है। 

नैव वाचा न मनसा प्राप्तुं शक्यो न चक्षुषा। 

अस्तीति ब्रुवतो उन्यत्र कर्थ तदुपलभ्यते ।।9२॥। 

१२- वह परब्रह्म परमात्मा न चक्षु से न तर्ककुशल मन के द्वारा और न वाद विचक्षणा 
वाणी से ही निश्चय किया जा सकता है, जो वैदिक सिद्धान्त पर श्रद्धा और विश्वास रखनेवात्ने 
आस्तिक लोग हैं, जो परब्रह्म पुरुषोत्तम भगवान के अस्तित्व को स्वीकार किये हैं, वही प्रीति, 
प्रतीति और सुरीति के साथ साथन करके परमात्म साक्षात्कार करने में समर्थ होते हैं। इन 
आत्तिकों के अतिरिक्त असमुर भावापन्न जीवों को वह परब्रह्म परमात्मा का लाभ कैसे हो सकता 
है क्योंकि वे अंहकारी भवकूप में पड़े हुये सड़ने में ही आनन्द मान रहे हैं, परमेश्वर के 
अस्तित्व को ही नहीं स्वीकार करते। 

अस्तीत्येवोपलब्धव्यस्तत्त्वमावेचन चोभयोः। 

अस्तीत्येवो पलब्धस्य॒तत्त्वभावः प्रसीदति ॥। 9३।॥। 

१३- दैवी सम्पत्ति से संयुक्त पुरुष ही वेद में विश्वास करते हैं एवं वेदवर्णित परब्रह्म 
परमात्मा के अस्तित्व को स्वीकर करते हैं, कुतर्कियों के हृदय नहीं। 

परमात्मोपलब्धि के लिए सर्वप्रथम आस्तिक भाव को धारणकर विनिश्चय करना चाहिए 
कि परब्रह्म परमात्मा अवश्य है और वह सच्चे साधक को स्वरूपतः साक्षात्कार होता है। इस 


[69] 


प्रकार “है” और “यथा तत् प्राप्त होता है” इन दोनों में प्रधान अस्ति भाव का विनिश्चय जब 
बिना प्रमाण, बिना शंका, कुतर्कवाद को अवकाश दिये बिना हो जाता है तब परमात्मा का 
यथावस्थित विविक्त स्हज॒स्वरूप प्रसन्न होकर साधक के हृदय में बिना यवनिका के स्फुट 
प्रकोशित होता है। 

यदा सर्वे प्रमुच्यन्ते कामा येउस्य हृदि खिताः। 

अथ मर्त्यो इमृतो भवत्यत्र ब्रह्म समश्नुते।।१४।॥। 

१४- पूर्व कह चुके हैं कि योग द्वारा परमात्मा सुलभ होता है किन्तु योग का विरोधी 
काम है। अस्तु, कहते हैं- 

साधक के हृदय में अन्तःकरण-उपाधि का अवलम्बन करके जो शब्दादि विषयक 
कामनायें प्रतिफल प्रवर्धमाना खढ़ मूला स्थित हैं, वे सबकी सब स्वयमेव जब विनष्ट हो जाती 
हैं, पुनः कभी उनमें अंकुर नहीं उत्पन्न होता हैं, तब मरण- धर्मा मनुष्य (साधक) इसी देह में 
अमृत हो जाता है, परमानन्द का अनुभव करता है और साधनानुष्ठान वेला में परिपूर्ण ब्रह्म 
की साक्षात्‌ अनुभूति करता है। 

विशेष- प्रारब्धमात्र देह में रहते हुए भी जब साधक के अन्तःकरण से संसृति बीज 
का सम्पूर्णतया विनाश हो जाता है, तब वह वास्तव में अमृत के अतिरिक्त और कुछ नहीं 
रहता। 

यदा सर्वे प्रशिदयन्ते हृदयस्येह ग्रन्थयः। 

अथ मर्त्यो ञ्मृतो भवत्येतावछत्यनुशासनम्‌ ।।१४५॥।॥। 

१५- काम का भी मूलभूत अभिमान है, उसके विनाश हो जाने पर सर्वसम्पन्नता 
आजाती है, इस आशय से कहते हैं- 

जब अनात्मा में आत्माभिमान तथा तन्मूलक और स्वाभिमान प्रभृत समूह जो 
अन्तःकरण उपाधिक हैं, सबके सब प्रकर्षतया प्रनष्ट हो जाते हैं, तब मरणधर्मा साधक अमृतत्व 
की प्राप्ति करके परमानन्दस्वरूप हो जाता हैं इतना ही वेदान्त का सनातन उपदेश है, इसके 
अतिरिक्त अमृत पद पाने के लिए न कोई उपदेश है न कोई उपाय। 

शतं चैका च हृदयस्य नाड्य- 

स्तासां मूर्धानमभिनिःसृतैका। 
तयोर्ध्वमायन्नमृतत्वमेति 
विष्वड्डनन्या उत्क्रमणे भवन्ति।। १६॥।। 

१६- मुच्यमान योगी के निष्क्रमण प्रकार को कहते हैं। हृदय की प्रधान नाड़ियों की 
संख्या एक सौ एक है, उनमें से एक मूर्धा (कपाल) की ओर निकली हुई सुषुम्णा नाम की नाड़ी 
है। अन्तकाल में जिस साधक के प्राण सुषुग्णा नाड़ी के मार्ग से निकलकर ऊपर की ओर 
बह्मरन्ध्॒ को फोड़कर) निष्क्रण करते हैं, उसको अमृतत्व की प्राप्ति होती है अर्थात्‌ मुक्ति 


[70] 


एवं परमानन्द की अनुभूति होती है। दूसरी एक सौ नाड़ियों के मार्ग से निष्क्रमण करने पर 
कर्म एवं वासनानुसार नाना प्रकार की योनियों की प्राप्ति होती है। 

अद्भुष्ठमात्र: पुरुषों उन्तरात्मा 

सदा जनाना हृदये संनिविष्ट:। 
त॑ स्वाच्छरीरात्प्रवृहे न्मुज्जादिवेणीका घथैर्येण। 
त॑ विद्याच्छुक्रममृतं त॑ विद्याच्छुक्रममृतमिति।। १७ ।। 
१७- सर्वान्तिर्यामी परमब्रह्म परमपुरुष हृदयानुरूप अंगुष्ठमात्र रूपवाले होकर सभी 

मनुष्यों के हृदय में भली-भाँति प्रविष्ट हैं, साथक उन परमेश्वर को अपने से तथा अपने शरीर 
से धीरतापूर्वक सर्वथा विलक्षण और पृथक्‌ इस प्रकार देखे जैसे मूँज से सींक को साधारण लोग 
सर्वथा परथक्‌ और विलक्षण देखते हैं, वही पुरुषोत्तम भगवान विशुद्ध अमृत है, विशुद्ध अमृत 
है अर्थात्‌ निखिल हेय प्रत्यनीक है, अखिल कल्याण-गुण-परिपूर्ण है। 

मृत्युप्रोक्तां नचिकेतोइथ लब्ध्वा 

विद्यामेतां योगविधिं च कृत्स्नम्‌। 
ब्रह्मप्राप्तो विरजोंउभूडिमृत्युरन्यो उप्येवं 
यो विदध्यात्ममेव ।। १८।। 
१८- इस प्रकार यमदेव के मुख से (गुरु मुख से) उपदिष्ट समस्त वार्ता अर्थात्‌ सम्पूर्ण 
ब्रह्म विद्या एवं योग विधि को नचिकेता प्रीति-प्रतीति और सुरीति के अनुसार श्रवणकर व 
धारणकर परम ज्योतिस्वरूप परत्रह्म भाव को प्राप्त हो गया, अमृत हो गया, और परम विशुद्ध 
अर्थात्‌ समस्त विकारों से शून्य हो गया। अन्य साधक भी जो अध्यात्म विद्या को नचिकेता की 
भाँति जान लेते हैं, वे भी नचिकेता की भाँति हो जाते हैं अर्थात्‌ समस्त विकारों से रहित हो 
जाते हैं, अमृत हो जाते हैं, ब्रह्म भाव को प्राप्त हो जाते हैं। 
तृतीय वल्ली समाप्तः 


शान्तिपाठ 
डं० सह नाववतु। सह नौ भुनक्तु। सह वी्य॑ करवावहै। तेजस्वि 


नावधीतमस्तु। मा विद्विषावहै। 
डं० शान्ति: ! शान्ति: !! शान्ति: !!! 


[7] 


प्रश्नोपनिषद्‌ व्याख्या प्रारम्भः 
यास्मिन्नेतत्‌ जगतू सर्व॑ सर्वदेव प्रतिष्ठितम्‌। 
नमामितं निर्विशेषं सविशेषं पुरुषोत्तमम्‌ ।। 


शान्तिपाठ 
डें० भद्र॑ कर्णेझि: श्वृणुयाम देवाः भद्ठगे पश्येमाक्षमिर्यजन्ना:। 
स्थिरैरक्ैस्तुष्टुवा *सस्तनूमिर्व्यशेम देवडित यदायु:।। 
स्वस्ति न इन्द्रो वृद्धश्रवा: स्वस्ति नः पूषा विश्ववेदा:। 
स्वस्ति नस्ताक्ष्यों अरिष्टनेमि: स्वस्ति नो बृहस्पति धातु ।। 
उं० शान्ति: ! शान्ति: !! शान्तिः !!! 
प्रधम प्रहन 

डं० सुकेशा च भारद्वाज: शैब्यश्व सत्यकामः सौर्यायणी च गार्ग्यः 
कौसल्यथ्वाश्वलायनो भार्गवो वैदर्भि: कबन्धी कात्यायनस्ते हैते ब्रह्मपरा 
ब्रह्मनिष्ठा: पर ब्रह्मान्वेचमाणा एब ह वै तत्सरव॑ वक्ष्यतीति ते ड़ 
समित्पाणयो भगवन्तं॑ पिप्पलादमुपसन्ना: ।। 9॥॥ 

$- ऑंकारस्वरूप पूर्णतम परब्रह्म पुरुषोत्तम भगवान का स्मरण करके उपनिषद्‌ का 
प्रारम्भ करते हैं- भरद्वाज पुत्र सुकेशा, शिबिकुमार सत्यकाम, गर्ग गोत्रोत्पन्न सौर्यायणी, 
कौशलदेशीय आश्वलायन, विदर्भ निवासी भार्गव और कत्यकऋषि के प्रपौत्र कबन्धी, ये छः 
विश्वविख्यात ऋषि ब्रह्मपरायण एवं ब्रह्मनिष्ठ थे। ये सबके सब परब्रह्म अपरोक्ष दर्शन की त्वरा 
से शिष्य के वेश के अनुसार समिधा हाथ में लिए हुए पिप्लाद मुनि के समीप गये क्योंकि. इन 
लोगों का निश्चय था कि पिप्लाद मुनि अक्मविद वरिष्ठ हैं, अतएव वे हम लोगों को पूर्णतया 
ब्रह्मबोध कराने में समर्थ हैं। 

तान्ह स ऋषिरुवाच भूय एवं तपसा ब्रह्मचर्येण अदछया संवत्सरं 
संवत्स्यथ यथाकामं प्रश्नान्पृच्छ:: यदि विज्ञास्यामः सर्व ह वो वक्ष्याम 
इति ।। २।। 

२- उपर्युक्त छहों ऋषियों को ब्रह्म ज्ञानार्जन की जिज्ञासा से अपने समीप आये हुए 
जानकर क्रषि श्रेष्ठ पिप्लाद ने कहा कि यग्रपि तपअभृति आचरण तुम लोगों से भली-भाँति 
आचरित किये गये हैं, फिर भी तुम लोग यश्मविद्या की वाज्छा लेकर यदि आये हो तो मेरे 
आश्रम में ब्रह्मचर्य-व्रतपूर्वक श्रद्धा के साथ त५(गा करते हुए एक वर्ष निवास करो, तदनन्तर 
जो-जो प्रश्न पूछने की मन में रुचि हो, उन-उन प्रश्नों को पूछना, मैं यदि उनका ज्ञान 


त्श 


भली-भौंति रखता हूँगा तो सम्पूर्ण प्रश्नों का यथोचित उत्तर दूँगा, इसमें किसी प्रकार का संशय 
नहीं। 

विशेष- पिप्लाद मुनि को उत्तर देने में किंचितू संशय नहीं है, महज्जनों की वाणी की 
शैली इसी प्रकार हुआ करती है। अपरीक्षित जिज्ञासु का भी आदर करना तथा बिना परीक्षण 
के ब्रह्मविद्या का उपदेश न करना इस मन्त्र से व्यज्जित होता है। 

अथ कबन्धी कात्यायन उपेत्य पप्रच्छ। 

भगवन्‌ कुतो ह वा इमाः प्रजा: प्रजायन्त इति।॥।३।। 

३- गुरु (महर्षि पिप्लाद) के आदेशानुसार वे लोग एक वर्ष तक तपश्चर्या करते हुए 
आचार्याश्रम में निवास किये तत्पश्चात्‌ वे छहों जिज्ञासु गुरु के 'समीप गये और उनमें से 
कत्यक्रषि के प्रपौत्र कबन्धी ने आचार्य आज्ञा प्राप्तकर पूछा कि हे सदूगुरु देव ! यह दृश्यमान 
मनुष्यादि नाना प्रकार के समस्त जीव किससे उत्पन्न होते हैं और उत्पन्न होने का सुनिश्चित 
कारण कौन है ? कृपाकर शिष्यों को समझाने का प्रयत्न करें। 

तस्मै स होवाच प्रजाकामो वै प्रजापति: स तपोड्तप्पत स॒ तपस्तप्वा स मिथुनमुत्पादयते। 
रखिं च प्राणं चेत्येती मे बहुधा प्रजाः करिष्यत इति।। ४।। 

४- भगवान पिप्लाद इस प्रकार पूछे हुये जिज्ञासुओं से बोले कि प्रजाओं के पति 
परमाल्ता ने प्रजा उत्पन्न करने की कामना की और खष्टव्य वस्तु विषय पर्यालोचना भी की। उन 
परमेश्वर ने तप करके अर्थात्‌ सृष्टि कार्य इस प्रकार करने का संकल्प करके रयि और प्राण 
का एक जोड़ा उत्पन्न किया। इस जोड़े के उत्पन्न करने का उद्देश्य यह था कि ये दोनों रयि 
प्राणात्मक बहुत प्रकार की प्रजा का सृजन करेंगे। 

आदित्यो ह वै प्राणो रयिरेव चन्द्रमा रयिर्वा एततू सर्व यन्मूर्त॑ 
चामूर्त च तस्मान्मूर्तिरेव रयिः।। ५।। 

५- प्राण क्‍या है? रयि क्या है? इसके उत्तर में भगवान पिप्लाद कहते हैं कि निश्चय 
करके सूर्य ही प्राण है और चद्धमा ही रयि है अर्थात्‌ यहाँ प्राण शब्द से निर्दिष्ट सूर्य है और 
रयि शब्द से निर्दिष्ट चद्ठमा है, जो आकारवाले तत्व (पृथ्वी,जल,तेज) हैं और जो बिना 
आकारखाले तत्व (वायु-आकाश) हैं वे सबके सब रयि हैं, इसलिए देखने में व जानने में 
आनेवाले सभी पदार्थ रवि हैं। 

विशेष- दृष्यमान सम्पूर्ण जगत्‌ प्राण और रयि के संयोग से अर्थात्‌ सम्मिश्रण से बना 
है। सूर्य में सबको जीवन प्रदान करनेवाली शक्ति का प्राधान्य एवं आधिक्य होने के कारण, उसे 
प्राण कहकर निर्दिष्ट किया गया है। चन्द्रमा में स्थूल भाग पुष्ट करने की शक्ति का आधिक्य 
है अर्थात्‌ समस्त प्राणियों के स्थूल शरीरों का पोषण सोम शक्ति को पाकर ही होता है, इसलिए" 
उसे रयि के नाम से निर्दिष्ट किया गया है। 

अथादित्य उदयन्यत्ाचीं दिशं प्रविशति तेन प्राच्यान्‌ प्राणान्‌ रश्मिषु संनिधत्ते। 
यद्दक्षिणां यत्मतीचीं यदुदीवीं यदथो यदूर्व॑ यदन्तरा दिशो यत्सव॑ प्रकाशयति तेन सर्वान्‌ 


्शि 


प्राणान्‌ रश्मिषु संनिधत्ते।। ६।। 

६- यद्यपि नित्य दीखनेवाले आदित्य में भी रवित्यावशिष्ट हैं तथापि सर्वप्राण समुत्तेजन 
अक्षण विशेष का आश्रय लेकर प्राणत्वेन निर्देशन करने के अभिप्राय से कहते हैं- रात्रि व्यतीत 
होते. ही यह आदित्य उदय होता हुआ पूर्व दिशा में प्रवेश करता है और स्व-प्रभा से व्याप्त हो 
जाता है। अपनी व्यापकता के कारण प्राची दिशा के सम्पूर्ण प्राणियों के प्राणों को अपनी रश्मियों 
से धारण करता है अर्थात्‌ प्राणों से रश्मियों का सम्बन्ध स्थापितकर समस्त जड़-चेतनात्मक 
जीवों को नित्य-नित्य जीवनी-शक्ति और स्फूर्ति प्रदान करता है। इसी प्रकार दक्षिण, पश्चिम, 
उत्तर, अधः, उर्ध्ध और उपदिशाओं में जहाँ-जहाँ प्रवेशकर प्रकाशित होता है, वहॉ-वहाँ के 
सम्पूर्ण प्राणियों के प्राणों को अपनी रश्मियों में धारण करता है। 

स॒ एणथ वैश्वानरो विश्वरूप: पफ्राष्यो उग्निरुदयते 
तदेतदूचाभ्युक्तम्‌ ।। ७।। 

७-प्राणियों के शरीर में जो वैश्वानर कहीं जानेवाली जठराग्नि है, जिससे खाये हुए 
उदरस्थ अन्न का पाचन होता है, वह सूर्याश ही है, अतएव आदित्य ही है तथा पंचविध प्राण, 
जो प्राण, अपान, समान, व्यान और उदान नाम से पुकारे जाते हैं, वह भी सूर्य के अंश होने 
के कारण सूर्य है। यही वार्ता आगे आनेवाली ऋचा द्वारा समझाई गई है। 

विश्वरूपं हरिणं जातवेदसं 

परायणं ज्योतिरेक॑ तपन्तम्‌। 
सहस्नररश्मि: शतथा वर्तमानः 
प्राणः प्रजानामुदयत्येष सूर्य: ।।८।। 

&lt;- विश्व के समस्त प्राणियों में प्राण रूप होकर प्रतिष्ठित होनेवाले प्रजाओं के जो प्राण 
हैं तथा जो सह अ रश्मि संज्ञा को प्राप्त करनेवाले ये. सूर्य हैं, विश्वरूप हैं, हरित किरणों से 
युक्त होने के कारण इन्हें हरिण कहते हैं। ये सर्वज्ञ हैं, विदुषों की परम गति के द्वार हैं, 
अद्वितीय उत्कृष्ट ज्योतिस्वरूप हैं। ये तापक्रिया करते हुए गगन में गमन करते हैं और संसार 
में उष्णता, प्रकाश, जीवन, ऋतु-परिवर्तन इत्यादि सैकड़ों प्रकारों को प्रदान करते हुए सम्पूर्ण 
सृष्टि की आवश्यकताओं को पूर्ण करते हैं। वास्तव में सम्पूर्ण सृष्टि का जीवनदाता प्राण ही 
सूर्य के रूप में उदित होता है। 

विशेष- परमात्मा के संकल्प से उत्पन्न होनेवाले सूर्य रूप प्राण के सम्पूर्ण विशेषणों का 
आधार केद्ध परब्रह्म परमात्मा ही है अतएव उपर्युक्त सूर्य के विशेषण पुरुषोत्तम भगवान के ही 
कार्य हैं और वही सृष्टि के निमित्त, उपादान और सहकारी कारण है। 

संवत्सरो वै प्रजापतिस्तस्यायने दक्षिण चोत्तरं च। तद्ये ह वै तदिष्यापूर्त कृतमित्युपासते 
ते चान्रमसमेव लोकमभिजयन्ते। त एव पुनरावर्तन्ते तस्मादेत ऋषयः प्रजाकामा दक्षिण 
प्रतिपद्चन्ते। एप ह वै रविर्यः पितृयाण:।। ६।। 

€- पहले कहा जा चुका है कि प्रजा उत्पन्न करने की इच्छा से प्रजापति परमात्मा ने 


व] 


प्राण (आदित्य) और रयि (चद्धमा) के जोड़े को उत्पन्न किया। अब इस मन्त्र में प्रजा उत्पन्न 
होने के प्रकार में प्रकाश डालते हैं। आदित्य और चद्धमा से अहोरात्र, शुक्ल, कृष्ण, उत्तरायण, 
दक्षिणायनादि काल विभाग हुआ, पुनः अन्न निष्पत्ति हुई और अन्न से रेत हुआ, रेत से प्रजा" 
उत्पन्न हुई जो प्राणी अन्न को खाता है, उसके प्राणों को सूर्य अपनी रश्मियों में धारण करता 
है और अन्नादि समस्त औषधियों को चद्धमा अपनी रश्मियों से पुष्ट करता है। जिस परमात्मा 
ने प्रजा कामना से आदित्य और चन्द्र को अपने संकल्प से उत्पन्न किया था वही परमात्मा 
अयनद्बय समुदायात्मक सम्वत्सरात्मक भी हुआ। इस सम्वत्सरात्मक परमात्मा के दो अंग हैं- 
दक्षिणायन के छः महीने (जिनमें सूर्य दक्षिण की ओर घूमता है) दक्षिण अंग है और उत्तरायण 
के छः महीने (जिनमें सूर्य उत्तर की ओर घूमता हैं) उत्तर अंग है। उत्तर अंग प्राण है, जो 
विश्वात्मा का सर्वान्तर्यामी स्वरूप है और दक्षिण अंग रयि है, जो उसका बाह्य भोगस्वरूप 
(प्रकृतिस्वरूप) है। अनेकानेक कामनाओं से युक्त जो सज्जन जगत्‌ में रयि प्रधान दक्षिण अंग 
अर्थात्‌ इष्ट कर्म वापी, कूप, यज्ञादि धर्म के विविध प्रकारों की उपासना करते हैं, वे लोग 
पुनरावर्ती चाद्रमासादि लोकों को प्राप्त होते हैं, अतएव यह निश्चय हुआ कि सकाम कर्मों का 
अनुष्ठान करनेवाले दक्षिण मार्ग से जाते हैं और वहाँ भोग भोगकर पुनः मृत्युलोक लौट आते 
हैं, इसी को पितृयान मार्ग कहते हैं। 

अधोत्तरेण तपसा ब्रह्मचर्येंण श्र्यया विद्यया5उत्मानमन्विष्यादित्यमभिजयन्ते। एतद्लै 
प्राणानामायतनमेतदमृतमभयमेतत्परायणमेतस्मान्न पुनरावर्तनन्त इत्येष निरोधस्तदेष 
श्लोक: ।] १०।। 

$%- मय सम्पूर्ण कामनाओं से हान मोक्षकामी सज्जन हैं, वे कायक्लेशादि तपश्चर्या, 
ब्रह्मचर्य | स्त्री संग रहित) श्रद्धा, आस्तिक बुद्धि और अध्यात्म विद्या के द्वारा परमात्मा का 
अन्वेषणकरं अर्धात्‌ श्रवणादि के द्वारा जान करके प्रारव्ध देहावसान होने पर उत्तरायण 
दिवयान) के द्वारा आदित्य अर्थात्‌ देवयान मार्ग को प्राप्त होते हैं। यह आदित्य प्राणों का केच्र 
है, प्राणों को अपनी रक्षिमयों में धारण करता है, अमृत अर्थात्‌ अविनाशी है और अभय 
पदस्वरूप है अर्थात्‌ जो आदित्य को प्राप्त करता है, वह ब्रह्म-प्राप्ति के कारण संसार भय से 
हीन हो जाता है। यह उत्कृष्ट गृति का साधन है, इसलिए आदित्य को प्राप्त करने से पुनरावर्तन 
नहीं होता। यह आदित्य अधः प्रच्युति प्रतिबंधक है। आदित्य रूपी परमात्मा में अधिकार करके 
अपुनरावर्ती पद प्राप्त करने के अभिप्राय से यह श्लोक कहा गया है। 

पन्चपादं पितरं द्वादशाकृतिं दिव आहु: परे अर्थे पुरीषिणम। अथेमे अन्य उ परे 
विचक्षणं सप्तचक्रे घडर आहुरर्पितमिति।। ११॥। 

१9% मेषादि राशियों में प्रवेश करता हुआ यह आदित्व मास भेदापादन द्वारा सम्वत्सर, 
व्यवहार और ऋतु व्यवहार में हेतु होता है। उक्त अभिप्राय से कहते हैं- हेमन्त और शिशिर 
को एक करके पंच ऋतु ही सूर्य के पंच पाद है, बारह महीने ही इसके बारह शरीर हैं। 
अंतरिक्ष के उपरितन भाग में विद्यमान हैं अर्थात्‌ स्वर्गादि लोकों से भी ऊँचे हैं और वे ऊपर 


[75] 


के लोक भी इसी के आलोक से आलोकित है। जल का उत्पादक है अर्थात्‌ वृष्ट्रयाधायकतया 
सबका जीवनदाता है इसीलिए प्राणीमात्रोत्पादन के कारण जगतू पिता कहा जाता है। कोई 
ज्ञानीजन इसकी उत्कृष्टता इस प्रकार कहते हैं कि इस सूर्य के गति साधनस्वरूप विशुद्ध सात 
पहियोंवाला और 8: अरोंवाला रथ है, उसी में यह बैठा हुआ है अर्थात्‌ सात रंगों की 
किरणोंवाले वसन्तादि छः ऋतुओं के कारणस्वरूप विशुद्ध प्रकाशमय सूर्यमंडल में सूर्य का 
आत्मस्वरूप, सबका ज्ञान रखनेवाला सर्वज्ञ परमात्मा बैठा है, सरल अर्थ यह है कि सबको नेत्रों 
से दीखनेवाला सूर्यमंडल, परब्रह्म पुरुषोत्तम भगवान का शरीर है और वे शरीरी हैं इसलिए 
सबके आराध्य देव हैं। 

मासो वै प्रजापतिस्तस्य कृष्णपक्ष एवं रयिः शुक्ल: प्राणास्तस्मादेत ऋषयः शुक्ल इृष्टं 
कुर्वन्तीतर इतरस्मिनू।। १२।। 

१२- जो प्रजापति (परमात्मा) सम्वत्सरात्मा है, वही तंदवयव भूत मासों (महीनों) का 
भी आत्मा हैं, उस मासात्मक प्रजापति के कृष्णपक्ष-शुक्लपक्ष नाम के दो अवयव हैं, उन दोनों 
में कृष्णपक्ष रयि है और शुक्लपक्ष प्राण है, इसलिए ज्ञानीजन ईश्वरापण बुद्धि से सम्पूर्ण 
कामनाओं से विहीन होकर शुक्लपक्ष में यज्ञादि कर्मों का अनुष्ठान करते हैं क्योंकि प्राणस्वरूप 
शुक्लपक्ष, परमेश्वर का सर्वान्तर्यामी स्वरूप है जो उनका उत्तर अंग है, सबका जीवनदाता है, 
सकके प्राणों का केद्र हैं। शुक्लपक्ष ही देवयान कोटि में गिना जाता है। 

अहोरात्नो वै प्रजापतिस्तस्याहरेव प्राणो रात्रिरेव रयिः प्राणं वा एते प्रस्कन्दन्ति ये दिवा 
रत्या संयुज्यन्ते ब्रह्मचर्यमेव तदद्वात्रौ रत्या संयुजयन्ते।। १३।। 

9३- महीने का अवयवभूत अहोरात्र भी प्रजापति परमेश्वर का प्रतीक है, जिसमें दिन 
तो प्राण हैं और रात्रि रयि है। अब इन दोनों की प्रासंगिक विशेषता को कहते हैं। जो मनुष्य 
प्राणस्वरूप दिन में परब्रह्म पुरूषोत्तम भगवान के प्रीत्मर्थ निष्काम तप, स्वाध्याय ईश्वर 
प्रणिधानादि क्रिया योग का अनुष्ठान न करके स्त्री प्रसंग में रत रहते हैं, वे अज्ञानीनन अपने 
प्राणों को क्षीण करते हैं, अर्थात्‌ प्राण बल से क्षीण हो जाते हैं और जो सकामी पुरुष 
शास्त्राज्ञानुसार रयि (भोग) स्वरूप रात्रि को यथाविधि स्त्री सहवास करते हैं, वे ब्रह्मचर्य का ही 
पालन करते हैं अर्थात्‌ उनको उस प्रकार की हानि नहीं होती जिस प्रकार दिन में रतिपरायण 
होने से होती है। 

विशेष- सज्जन गृहस्थ के धर्म का निरूपण करनेवाला यह मन्त्र है, अस्तु, मनुस्मृति 
में कही हुई रात्रि को ही अपनी भार्या के साथ गृहस्थ को रति की ओर मन देना चाहिए। 

अन्न॑ वै प्रजापतिस्ततो ह वै तद्रेतस्तस्मादिमाः प्रजाः प्रजायन्त इति।। १४।। 

१४- संवत्सर प्रजापति, मास प्रजापति कहकर अब अन्न को प्रजापति कहते हैं, क्योंकि 
अन्न से वीर्य उत्पन्न होता है, और वीर्य से प्रजा उत्पन्न होती है। इस प्रकार तत्तद्विशिष्ट परमात्मा 
का सर्वत्र हेतुत्व ज्ञापित होता है। 


[6] 


विशेष- परब्रह्म परमात्मा ही प्रज्ञा उत्पन्न होने का उपादान, निमित्त और सहकारी 
कारण है, वही प्राण, रयि, संवत्सर, अयन, मास, पक्ष, दिन, रात्रि और अन्न उत्पन्न करता है 
और अपने संकल्प से ततू-तत्‌ काल विभागों एवं अन्नों में प्रविष्ट होकर प्रजा उत्पन्न होने का 
कारण बनता है। 

तथ्ये ह वै तत्मजापतिव्रतं चरन्ति ते मिथुनमुत्पादयन्ते। तेषामेवैष ब्रह्मलोको येषां तपो 
ब्रह्मचर्य येषु सत्यं प्रतिष्ठितम्‌।। १५।। 
तेषामसौ विरजो ब्रह्मलोको न येबु जिल्ममनृतं न माया चेति।।१६ ।। 

१५,१६- जो ऋतुकाल में भार्यागमन लक्षण प्रजोत्पादन व्रत करते हैं अर्थात्‌ पशुवत 
काम-क्रौड़ा से विहीन होकर संतान उत्पत्ति हेतु शास्त्रानुसार स्त्री सेवन करते हैं वे पुत्री-पुत्रादि 
लक्षण सन्तान रूप अर्वाचीन फल प्राप्त करते हैं और सकाम धर्मानुष्ठान करके हिरण्यगर्भानत 
लोक प्राप्त करते हैं अर्थात्‌ सकाम शास्त्रानुमोदित धर्मव्रतचर्या करके गृहमेधी लोग ब्रह्मा के लोक 
तक ही जा सकते हैं और पुण्य का फल भोगकर पुनः वापस मृत्युलोक में लौट आते हैं, जिनमें 
अध्यात्म विद्यारूप तप का बल है, जो ब्रह्मनिष्ठ हैं, आठों प्रकार के मैथुन सुख का परित्यागकर 
ब्रह्मचर्य व्रत का पालन करते हैं, जिनमें सत्य का सर्वभावेन समावेश है, उनको वह विशुद्ध 
ब्रह्मलोक (परम पद) प्राप्त होता है, जिस अपुनरावर्ती धाम से लौटकर जीव का आना नहीं 
होता, जहाँ करण त्रय कौटिल्य नहीं है, असत्य की संज्ञा जहाँ समाप्त हो गई है, और जहाँ 
माया का कपट नहीं है। 

॥ प्रथम प्रश्न समाप्तः।। 


द्वितीय प्रठन 


अथ हैन॑ भार्गवो वैदर्भि: पप्रच्छ | भगवन्कत्येव देवाः प्रजां विधारयन्ते कतर एतत्परकाशयन्ते 
कः पुनरेषां वरिष्ठ इति।। १।। 

9-प्रसिद्ध महर्षि पिप्लाद से विदर्भ देश में रहनेवाले भार्गव ने प्रश्न किया कि हे 
भगवन्‌ ! प्रजापति ने प्रजा उत्पन्न की परन्तु इन प्रजाओं के शरीर को कुल कितने देवता धारण 
करते हैं तथा धारक लक्षण कार्य किनके द्वारा प्रकाशित होता है? यदि इसको बहुत देव धारण 
करते हैं, तो उन सबमें श्रेष्ठ कौन है? 

तस्मै स होवाचाकाशो ह वा एष देवो वायुरग्निरापः पृथिवी वाडमन&gt;चक्लुः श्रोत्रं च। 
ते प्रकाश्याभिवदन्ति वयमेतदूबांणमवष्टभ्य विधारयामः।। २।। 

२- महर्षि पिप्लाद कहते हैं कि हे भार्गव ! निश्चय ही यह प्रसिद्ध आकाश ही सम्पूर्ण 
प्राणियों के शरीर का आधार है, परन्तु उसके कार्यभूत वायु, अग्नि, जल और पृथ्वी भी धारण 
किए रहते हैं, अर्थात्‌ इन्हीं पाँच तत्वों से स्थूल शरीर का निर्माण होता है, इसलिए इन 
पंच-तत्वों को धारक देवता कहते हैं। वाणी आदि कर्मेच्ियाँ, चश्रु-श्रोत्रादि ज्ञानेलियाँ और मन 


एग 


आंबि अन्तःकरण, ये चौदह देवता इस शरीर के प्रकाशक हैं। शरीर को धारण और प्रकाशन 
करनेवाले ये देवता इसके धारक और प्रकाशक कहलाते हैं। इस देह को प्रकाशित करने के 
पश्चात्‌ सब देवता आपस में विवादग्रस्त हो गए, सभी अपने-अपने को मानने लगे कि बिना 
किसी की सहायता के अकेले एक हम ही इस शरीर को धारण किये हैं और इसी प्रकार से 
बोल-बोलकर एक दूसरे से स्पर्धा करने लगे। 

तान्वरिष्ठः प्राण उवाच। मा मोहमापद्यंथाहमेवैततत्प अधा 5 5त्मान॑ प्रविभज्यैतद्‌बाणमवष्टभ्य 
विधारयामीति तेउअद्दधाना बभूवु:।॥ ३।। 

३- पंच महाभूतों, इच्ियों और अन्तःकरणों का जब परस्पर विवाद होने लगा तो 
सबमें वरिष्ठ प्रण ने कहा कि तुम लोग मोह (अज्ञान) में मत पड़ो, तुम सब अपने को शरीर 
का विधारक समझ रहे हो, यह कितना बड़ा अज्ञान है। मैं स्वयं अपनी आत्मा को प्राणापानादि 
रूप से पंचधा विभाजित करके शरीर को धारण करता हूँ, अवकाश पाने पर तुम लोग जो कार्य 
करते हो वह भेरे सान्निध्य से। मैं न रहूँ तो कोई कुछ नहीं कर सकते। 

सो भिमानादूर्धममुक्तमत इव तस्मिन्नुत्कामत्वथेतरे सर्व एवोह्कामन्ते तस्मि*ख्व 
प्रतिष्ठमाने सर्व एव प्रातिष्ठन्ते। तद्यथा मक्षिका मधुकरराजानमुत्तामन्तं सर्वा एवोल्क्रामन्ते 
तस्मि*च प्रतिष्ठमाने सर्वा एव प्रातिष्ठन्त एवं वाइमनश्चक्षुः श्रोत्रं च ते प्रीताः प्राण 
स्तुन्वन्ति ।। ४।। 

४- जब प्राण की यह बात सुनकर भी आकाशादिकों ने विश्वास न किया तब इन लोगों 
की अश्रद्धा को देखकर प्राण ने भी स्वाभिमान से किंचित्‌ उर्ध्वगामी होकर शरीर से निकलने 
की चेष्टा की। प्राण के उत्कमण करते ही सम्पूर्ण वागादि इच्ियाँ निकलने लगीं और प्राण के 
प्रतिष्ठित हो जाने पर सबकी सब पुनः प्रतिष्ठित हो गईं, जैसे मधु के छाते से मधुकर राजा 
. के उड़ने पर सम्पूर्ण मधु-मक्खियाँ उड़ जाती हैं और उसके आ जाने से सब मक्षिकायें आकर 
उसी छाते में बैठ जाती हैं। यह देखकर कर्मेद्धियों, ज्ञानेद्चियों और अन्तःकरणों को यह विश्वास 
हो गया कि प्राण देवता ही वरिष्ठ हैं, हम सब उनके साक्निश्य से ही कार्य सक्षम हो सकते हैं, 
ऐसा विचार कर वे सब इच्ध्िय देवता प्रसन्नतापूर्वक प्राण देव की स्तुति करने लगे। 

एषो अग्निस्तपत्येष सूर्य ए पर्जन्यो मघवानेष वायु:। 

एष पृथिवी रविर्देवः सदसच्चामृतं च यत्‌ ।। ५।। 

५- वाण्यादि सब देवता स्तुति करने को उद्यत होकर बोले- जो अग्नि तपता है, सो 
यह प्राण ही है, जो सूर्य प्रकाशता है, वह यह प्राण ही हैं, जो पर्जन्य वृष्टि करता है, वह भी 
यह प्राण ही है, जो तैलोक्याधिपति इन्द्र हैं त्रों भी यह प्राण ही है, जो मेघादि को धारण 
करनेवाला वायु है, वह भी निश्चय करके यह प्राण ही है. जो जंगम-अंजगम को धारण 
करनेवाली पृथ्वी है, सो भी यह प्राण ही ढै, जो औषधियों को पुष्ट करनेवाला रयि देव चद्धमा 
है, सो भी यह प्राण ही है, जो भी सूक्ष्म-स्थूल है वह सब प्राण ही है, और जो अजरत्वामरत्व 
को प्रदान करनेवाला अमृत है, वह भी यह प्राण ही है। 


[78] 


अरा इव रथनाभौ प्राणे सर्व प्रतिष्ठितम्‌। 

ऋचो यजू5णि सामानि यज्ञः क्षत्रं ब्रह्म च।।६।। 

६- जिस प्रकार रथ-चक्र की नाभि में लगे हुए अरे, नाभि के ही आश्रित रहते हैं, 
उसी प्रकार सम्पूर्ण स्थावर जंगम जगत्‌ ऋग्वेद की ऋचार्यें, यजुर्वेद के मन्त्र तथा सम्पूर्ण सामवेद 
और उनसे होनेवाले यज्ञादि, समस्त शुभकर्म, ततू प्रवर्तक ब्राह्मण और तत्‌ रक्षक क्षत्री आदि ' 
अधिकारी वर्ग, ये सबके सब प्राण के आधार पर ही अपना-अपना अस्तित्व रख रहे हैं, 
अतएव सबका आश्रयभूत प्राण है, प्राण के बिना किसी की स्थिति संभव नहीं। 

प्रजापतिश्वरसि गर्भ त्वमेव प्रतिंजायसे। तुभ्यं प्राण प्रजास्त्विमा 
बलिं हरन्ति यः प्राणैः प्रतितिष्ठसि ।॥७।॥। 

७- सब देवता स्तुति करते हैं- हे प्राण ! तुम प्राणियों के पति चतुर्मुख हो, तुम ही 
गर्भ में विचरनेवाले हो और तुम ही माता-पिता के अनुरूप संतान के रूप में उत्पन्न होनेवाले 
हो। ये समस्त प्राणिवर्गसमूह तुम्हारे लिए अन्नादि बलि समर्पण करते हैं। अपानादि सब प्राणों 
के सहित सम्पूर्ण प्राणियों के देह में तुम ही प्रतिष्ठित हो रहे हो। 

देवानामसि वहितमः पितृणां प्रथमा स्वधा। 

ऋणीणा चरित सत्यमथर्वाड्धिरसामसि ।। ८।। 

८- है प्राण ! तुम देवताओं के लिए हवि वहन करनेवाले वाहकतम वहि हो, पितरों 
की अल्वन्त प्रीति साधनभूता मुख्य स्वथा तुम ही हो और अधर्वाड्रिसस आदि ऋषियों के द्वारा 
आचरित जो सत्य है, वह तुम ही हो। 

इन्द्रस्त्व प्राण तेजसा रुद्रो उसि परिरक्षिता। 

त्वमन्तरिक्षे चरसि सूर्यस्त्वं ज्योतिषां पतिः॥॥६॥। 

€- हे प्राण ! तुम सब प्रकार के तेज से (शक्तियों से) संयुक्त त्रिलोकाधिपति इन्द्र हो, 
तुम ही प्रलयंकारी संहारमूर्ति रुद्र हो, तुम ही सबकी रक्षा करनेवाले हो, तुम ही अन्तरिक्ष में 
विचरनेवाले वायु हो और तुम ही समस्त ज्योति-मूर्तियों (अग्नि, चन्ध, तारागण) के स्वामी सूर्य 
हो। 

यदा त्वमभिवर्षस्यथेमाः प्राण ते प्रजा:। 

आनन्दरूपास्तिष्ठन्ति कामायन्नं भविष्यतीति।।१०॥। 

१०- हे प्राण ! पर्जन्यात्मना जब तुम जल वृष्टि करते हो तब समस्त प्रजा यह 
विचारकर कि हम लोगों के जीवन निर्वाह के लिए यथेष्ट अन्न उत्पन्न होगा, आशा करती हुई 
आनन्दस्वरूप हो जाती है। 

व्रात्यस्त्व॑ प्राणैकर्षिरत्ता विश्वस्य सत्पतिः। 

वयमाद्यस्यथ दातारः पिता त्वं मातरिश्व नः॥। १9॥। 

99- है प्राण ! तुम संस्काररहित होते हुए भी एकमात्र सर्वश्रेष्ठ ऋषि हो अर्थात्‌ सहज 


ण्श 


स्वभाव से विशुद्ध हो, सम्पूर्ण विश्वस्वरूप प्रपञ्च के भन्नक अर्थात्‌ संहार करनेवाले तुम ही हो 
तथा ओऔष्ठ स्वामी भी तुम ही हो। अदनीय तुम्हारे भोग्य को हम लोग परसनेवाले हैं अर्थात्‌ हम- 
संब तुम्हारे किंकर हैं। हे मातरिश्वन्‌ हम लोगों के तुम पिता हो। 

या ते तनूर्वाचि प्रतिष्ठिता या ओत्रे या च चक्षुषि। 

या च मनसि सन्तता शिवां तां कुरु मोत्क्रमीः।। १२।। 

१२- हे प्राण ! जो तुम्हारी स्वरूप शक्ति वागिद्धिय में प्रतिष्ठित है, तथा जो श्रोत्र में, 
चक्लु में और मन में व्याप्त है (अर्थात्‌ वाक्‌ आदि इब्द्रियाँ प्राण शक्ति के संचार से ही स्व-स्व 
कार्य का संपादन करने में समर्थ होती हैं और मन भी मनन प्रयोजकी होकर प्राण का अनुवर्तन 
करता है) उसका मंगल करो। सर्वेद्धियों के सात्निध्य में रहकर उनके अनुकूल बने रहो अर्थात्‌ 
हम लोगों को सावधान करने के लिए जो तुम आवेशित होकर उत्करमण करने की चेष्टा करने 
लगे थे, उस आवेश को त्यागकर शान्त हो जाओ और शरीर को छोड़कर बाहर न जाओ, यही 
हम लोगों की प्रार्थना है। 

प्राणस्येद वशे सर्व त्रिदिवे यत्प्रतिष्ठितमू। 

मातेव पुत्रान्‌ रक्षस्व श्रीक्ष प्रज्ञां च विधेहि न इति।। १३॥। 

9३- इस लोक में जो कुछ भी विद्यमान है और स्वर्गलोक में जो कुछ भी प्रतिष्ठित 
है, वह सबका सब प्राण के आधीन है, इसलिए हे प्राण ! तुम हम सबकी रक्षा उसी प्रकार 
करो जिस प्रकार माता अपने पुत्रों की करती है। श्री (कान्ति) और प्रज्ञा (बुद्धि) तथा कार्य 
करने की शक्ति तुम हम लोगों को प्रदान करो, जिससे अपना-अपना कार्य करने में हम सब 
सक्षम हो सकें। 

विशेष- इस संवाद से मुख्य प्राण की वरिष्ठता एवं शरीर धारण समर्थता ज्ञापित की 
गई है। 

॥ द्वितीय प्रश्न समाप्तः।। 


तृतीय प्रहन 


अथ हैन॑ कौसल्यआाश्वलायनः पप्रच्छ भगवन्कुत एष प्राणो जायते कथमायात्यस्मि्शरीर 
आत्मान वा प्रविभज्य कथं प्रातिष्ठते केनोक्कमते क्थं बाह्ममभिथत्ते कथमध्यात्ममिति।। १।। 

१- प्राण की शरीर धारकता श्रवणकर अपर जिज्ञाम्ु कोशलदेशीय आश्वलायन ने 
महर्षि पिप्लाद से पूछा- भगवन्‌ ! इस प्राण की उत्कृष्ट महिमा आपने हम लोगों को कृपा कर 
सुनाई, फिर भी जिज्ञासा रूपी तृषा बढ़ती ही जा रही है। प्रभो ! हम यह जानना चाहते हैं 
कि यह प्राण किससे उत्पन्न होता है? इस शरीर में कैसे आता है अर्थात्‌ स्वतः ही आता है 
या किसी की प्रेरणा से ? तथा अपने को पज्चधां विभाजित करके कैसे प्रतिष्ठित होता है? किस 
प्रकार शरीर से उत्कमण करता है? किस प्रकार से बाह्य (पाञज्व भौतिक) जगत्‌ को धारण 


[80] 


करता है और किस प्रकार अध्यात्म (आन्तरिक मन, इच्िय आदि) जगत्‌ को धारण करता है? 

तस्मै स होवाचातिप्रश्नान्पूच्छसि ब्रह्निष्ठोउसीति तस्मात्तेउहं ब्रवीमि॥ २।।. 

२- महर्षि पिप्लाद, आश्वलायन मुनि के प्रश्न सुनकर बोले-अहो ! तुम बड़े कठिन 
अर्थात्‌ रहस्यार्थ गोचर प्रश्न कर रहे हो। ये सब प्रश्न परम कारण परमात्मा का अवल्म्बन 
लेकर ही है, किन्तु तुम्हारी अति जिज्ञासा ही इन प्रश्नों का कारण है, इसलिए तुम्हारी ब्रह्मनिष्ठा 
से अति प्रसन्न होकर मैं तुम्हारे प्रश्नों का उत्तर दे रहा हूँ, श्रवण करो। 

आत्मन एघ प्राणी जायते यथैषा पुरुषे छायैतस्मिन्नेतदा ततं 
मनोकृतेनायात्यस्मिज्शरीरे।। ३।। 

३- उक्त महिमाशाली यह प्राण परमात्मा से उत्पन्न हुआ है। परब्रह्म परमेश्वर ही इस 
प्राण के कारण हैं और वही अपने संकल्प से प्राणियों के धारण करने के लिए इसकी रचना 
करते हैं, अतएव यह प्राण सर्वतोभावेन पूर्णतम परमेश्वर के आधीन और आश्रित उसी प्रकार 
से है, जैसे छाया शरीर के आश्रित रहती है। मन के किये हुए संकल्प से ही यह प्राण, किसी 
शरीर में प्रवेश करता है अर्थात्‌ प्राण का शरीर में प्रवेश करना मन के आधीन है। 

विशेष- अहंहीन या अहंयुक्त, राग-ह्वेषपूर्वक या राग-द्वेषविह्दीन जैसा यह जीद कर्म 
करता है तदनुसार ही मृत्यु समय में मन होता है और उसी कर्मानुकूल मन के संकल्प से यह 
प्राण किसी अन्य शरीर में प्रवेश करता है। 

यथा सम्नाडेवाचिकृतान्विनियुड्क्ते एतान्ग्रामानेतान्य्ामानधितिष्ठस्वेत्येवमेवैष प्राणइतरान्‌ 
प्राणान्पृथक्यूथगेव संनिधत्ते।। ४।। 

४- जैसे लोक में सम्राट-राजा अपने अधिकारी वर्गों की विनियुक्ति स्ववं करता है कि 
तुम अमुक स्थान में रहो, तुम अमुक स्थान में रहो और वहाँ-वहाँ का अपना-अपना कार्य 
पूर्णछपेण संपादन करो, ठीक उसी प्रकार मुख्य प्राण भी अपने वश में रहनेवाले इतर प्राणों 
को उपयुक्त स्थानों में रहने के लिए असंकीर्ण अधिकार देकर नियोजित करता है। 

पायूपस्थे5पान॑ चश्षु:श्रोत्रे मुखनासिकाभ्यां प्राण: स्वयं प्रातिष्ठते मध्ये तु समानः। एप 
होतद्भुतमन्नं सम॑ नयति तस्मादेताः सप्तार्चिषों भवन्ति।। ५।॥। 

£-आराण, अपान को गुदा और उपस्थ में अधिष्ठित करता है, जिसका काम मल-मूत्र 
को बाहर निकाल देना है। रज, वीर्य और गर्भ को बाहर करना भी अपान वायु का ही काम 
है। प्राण स्वयं मुख और नासिका में विचरता हुआ चश्षु और श्ोत्र में प्रतिष्ठित रहता है। देह 
के मध्य भाग (प्राण और अपान के बीच) नाभि में समान को स्थित रखता हैं समान वायु 
ही प्राणाग्नि में हवन किये गये हुए (उदर में डाले हुए) अन्न को अर्थात्‌ अन्न के सार तत्व को 
समभाव से सारे शरीर के अंग-प्रत्यंगों में पहुँचाता है। उस अन्न के सारभूत तत्व से ही ये सात 
ज्वालायें जलती हैं अर्थात्‌ समस्त विषयों को प्रकाश में लानेवाले दो नेत्र, दो कर्ण, दो नासिका 
छिद्र और एक मुख (रसना) ये सप्तद्घार अन्न-रस से ही पुष्ट होकर अपना-अपना कार्य करने 
में सक्षम होते हैं। 


[8॥] 


हृदि ह्ोष आत्मा अन्रैतदेकशत नाडीनां तासां शतं शतमेकैकस्यां द्वासप्ततिद्वासिप्ततिः 
प्रतिशाखानाडीसहंस्राणि भवन्त्यासु व्यानथरति।। ६।। 

६- यह जीवात््मा जहाँ हृदय प्रदेश में रहता हैं, वहाँ एकोत्तर शत अर्थात्‌ एक सौ एक 
नाड़ियाँ हैं। उन प्रत्येक नाड़ी की एक-एक सौ शाखा नाड़ियाँ हैं और प्रत्येक शाखा नाड़ी की 
बहत्तर हजार अवान्तर शाखा नाड़ियाँ है। उक्त प्रकार की कही हुई सम्पूर्ण नाड़ियों में व्यान वायु 
विचरण करता है। 

अयैकयोर्ध्व उदानः पुण्येन पुण्यं लोक॑ नयति पापेन पापमुभाभ्यामेव मनुष्यलोकम्‌।। ७॥॥ 

७- अन्यतमा एक नाड़ी और है, जिससे होकर उदान वायु ऊपर की ओर विचरण 
करता है। जब मुख्य प्राण के निकलने का समय आता है तब इसी उदान वायु के साथ प्राण, 
शरीर को छोड़कर निकल जाता है और प्राण के साथ-साथ जीवात्मा भी निकल जाता है। 
पुण्यात्मा अपनी वासनानुसार पुण्यार्नित स्वर्गलोक की प्राप्ति करते हैं, पापात्मा पाप वासनानुसार 
नर्क एवं तिर्यगादि योनि प्राप्त करते हैं और मिश्रित कर्म करने वाले जीव मनुष्य योनि प्राप्त 
करते हैं। 

आदित्यो ह वै बाह्य: प्राण उदयत्येष ब्ोन॑ चाश्लुष॑ प्राणमनुगृहानः। प्रथिव्यां या देवता 
सैषा पुरुषस्यापानमवष्टभ्यान्तरा यदाकाशः स समानो वायुर्व्यनः।। ८।। 

&lt;- यह प्रसिद्ध है कि यह सूर्य ही सबका बाह्य प्राण है। यह प्रधान ग्राण सूर्य रूप से 
उदय होकर सबके बाह्य अंगों को पुष्ट करता है और चक्षु, श्रोत्र, मुख, नासिका इच्धिय रूप 
आध्यात्मिक शरीर पर अनुग्रह करता है। पृथ्वी में जो देवता अर्थात्‌ प्रथ्वी अभिमानी देवता हैं, 
वह मनुष्यादि के शरीर पर रहनेवाले अपान वायु को आश्रय देता है अर्थात्‌ टिकाये रखता है। 
पृथ्वी और स्वर्गलोक के बीच का जो आकाश है, वही समान वायु का स्वरूप है, और शरीर 
में रहनेवाले समान वायु को विचरने के लिए अवकाश देता है। आकाश में विचरनेवाला वायु 
ही व्यान वायु का बाह्म स्वरूप है, जो शरीर के व्यान वायु को आश्रय दिये हुऐ हैं, यही समस्त 
नाडियों में विचरता हुआ स्पर्शादि का ज्ञान कराता है। 

तेजो ह वा उदानस्तस्मादुपशान्ततेजाः पुनर्भवमिन््रियर्मनसि सम्पद्यमानैः।। ६।। 

€- जो यह प्रसिद्ध सूर्य एवं अग्नि का बाह्य तेज अर्थात्‌ गर्मी है, वही उदान का बाह्य 
स्वरूप है, जब तक यह उदान वायु शरीर में रहता है, तब तक शरीर के बाहरी और भीतरी 
भाग को गर्म बनाये रहता है, जब यह वायु शांत हो जाता है तब मन में विलीन हुई इच्चियों 
के साथ जीवात्मा पुनर्जन्म को प्राप्त होता है। 

यच्चित्तस्तेनैष प्राणमायाति प्राणस्तेजसा युक्तः सहात्मना यथासंकल्पितं लोक 
नयतिं।॥ १०॥॥। 

१०- यह जीवात्मा का चित्त मृत्यु के समय जिस संकल्पवाला होता है, उस संकल्प 

(वासना) के साथ मुख्य प्राण में स्थित हो जाता है और वह मुख्य प्राण तेजसात्मक उदान वायु 
से युक्त होकर मन-इच्त्ियों के सहित जीवात्मा को अन्तिम वासना के अनुसार भिन्‍न भिन्‍न लोक 


[82] 


अथवा योनियों में ले जाता है। 


य एवं विद्वान्प्राणं वेद न हास्य प्रजा हीयतेउमृतो भवति तदेष *लोकः।। १9॥। 

99- जो विद्वान एवं प्रकारेण प्राण के रहस्य को समझ लेता है अर्थात्‌ प्राण को योगादि 
साधन से सुरक्षित रखता है, उसका वीर्य अमोघ हो जाता है, इसलिए उसकी संतान पुष्ट होती 
है और वंश-परम्परा चलती रहती है, जो प्राण के आध्यात्मिक रहस्य को समझकर स्वरूपज्ञ 
हो जाता है, वह अमर हो जाता है अर्थात्‌ अपुनर्भव भाव को प्राप्त हो जाता है, इस विषय 
पर निम्नलिखित श्लोकार्थ है। 

उत्पत्तिमायतिं स्थान 

विभुत्व॑ं चैव पञ्मथा 
अध्यात्म॑ चैव प्राणस्य विज्ञायामृत- 
मश्नुते विज्ञायामृतमश्नुत इति॥।9२।॥।॥ 

१२- जो मुनष्य प्राण की उत्पत्ति को अच्छी तरह से जान लेता है कि वह जिससे, जिस 
प्रकार, जिस लिए उत्पन्न हुआ है तथा यह रहस्य भी उससे अविदित नहीं रहता कि प्राण को 
शरीर में प्रवेश करने की प्रक्रिया और व्यापकता इस प्रकार है, साथ ही यह भी उस साधक 
को ज्ञान हो जाता है, कि प्राण की स्थिति बाहर-भीतर कहाँ-कहाँ रहती है, इस प्रकार प्राण 
के पांचों भेदों के अधिभीतिक और अध्यात्मिक रहस्य का अभिन्ञान प्राप्तकर अमृतमय परमानंद 
विग्रह परब्रह्म पुरुषोत्तम भगवान को प्राप्त कर लेता है और अमृतानन्द का अनुभव करके 
आप्तकाम हो जाता है। 

॥ तृतीय प्रश्न समाप्त:।। 


चतुर्थ प्रहन 
अथ हैन॑ सौर्यायणी गार्ग्यः पप्रच्छ भगवन्नेतस्मिन्पुरुषे कानि स्वपन्ति कान्यस्मिझ्ाग्रति 
कतर एष देवः स्वप्नान्पश्यति कस्यैतत्सुखं भवति कस्मिन्नु सर्वे संप्रतिष्ठिता भवन्तीति।। १।॥ 
9-तदन्तर इन प्रसिद्ध महात्मा पिप्लाद से गर्ग कुलोत्पन्न सौर्यायिणी मुनि ने प्रश्न किया 
कि भगवन्‌ ! सुषुष्ति अवस्था के समय इस शरीर में रहनेवाले पूर्वोक्त देवताओं में से कौन-कौन 
सोते हैं? कौन-कौन जागते रहते हैं? यह कौन देवता है, जो स्वप्न देखता है? गाढ़ निद्रा का 
सुख किसको आभासित होता है? और ये सबके सब देवता किसमें निश्चित रूप से संप्रतिष्ठित 
रहते हैं अर्थात्‌ ये सब किसका आश्रयण किये रहते है? 
तस्मै स॒ होवाच यथा गार्ग्य मरीचयोउर्कस्यास्त॑ गच्छतः सर्वा एतरस्मिस्तेजोमण्डल 
एकीभवन्ति। ताः पुनः पुनरुदयतः प्रचरन्त्येवं ह वै तत्सव॑ परे देवे मनस्येकीभवति। तेन 
तह्ष पुरुषो न श्रुणोति न पश्यति न जिप्नति न रसयते न स्पृशते नाभिवदते नादत्ते 


[883] 


नानन्दयते न विसृजते नेयायते स्वपितीत्याचक्षते।। २।। 

२- महर्षि पिप्लाद ने कहा- हे गार्ग्य ! जिस प्रकार अस्तकाल में सूर्य की सम्पूर्ण किरणें 
इस तेजो मण्डल में समाकरं एक हो जाती हैं और सूर्योदय होने पर पुनः-पुनः सब ओर 
बिखरती रहती हैं, ठीक इसी प्रकार सुषुप्तिकाल में सब इच्दियाँ भी परम देव-मनः में. समाकर 
एक हो जाती हैं, इस कारण सोते समय जीवात्मा न सुनता है, न ग्रहण करता है, न संभोगादि 
सुख का ही अनुभव करता है, न मल-मूत्र का विसर्जन करता है और न चलता ही है, उस 
समय कहते हैं कि वह सो रहा है। पुनः जीवात्मा के जागने पर सबकी सब इच्धियाँ 
अपना-अपना कार्य करने में तत्पर हो जाती हैं, तब लोग कहा करते हैं कि वह इस समय 
अमुक कार्य कर रहा है। 

प्राणाग्नय एवैतस्सिन्पुरे जाग्रति। गारपत्यो ह वा एषो5पानो व्यानोउन्वाहार्यपचनो 
यद्वार्हपत्पातू प्रणीयते प्रणयनादाहवनीयः प्राणः।। ३।। 

३- इस शरीररूपी नगर में पाँच प्राणरूप अग्नियाँ ही जागृत रहती हैं। निद्रारूपी यज्ञ 
के लिए यह विख्यात अपान ही गार्हपत्य अग्नि है, व्यान ही अन्नाहार्य-पचन नामक अग्नि है, 
जिसे दक्षिणारन कहते हैं और गार्हपत्य से उठाकर जो अग्नि ले जायी जाती है, वह आहवनीय 
अग्नि है, यह अग्नि प्रणयन के कारण ही प्राणरूप है। 

यदुच्छासनिःश्वासावेतावाहुती सम॑ नयतीति-स समानः। मनो ह वाव यजमानः 
इष्टफलमेवोदान:। स एनं यजमानमहरहर्ब्रद्न गमयति || ४॥। 

४- मुख्य प्राण का जो यह श्वास-प्रश्वास है, मानों ये दो आहुतियाँ हैं, जो समभाव 
से शरीर के सब ओर आवश्यक शक्तिरूप द्रव्य को पहुँचाता है, उसे समान वायु कहते है। 
रूपक में समान को ही हवन करनेवाला ऋत्विक्‌ कहते हैं| यह विख्यात मन ही यजमान है और 
अभीष्सित फल ही उदान है, वह उद्ान ही मनरूप यजमान को प्रतिदिन सोते समय ब्रह्मलोक 
अर्थात्‌ हृदय-गुहा में भेजता है, जहाँ कि परमेश्वर का निवास-स्थान कहा गया है। 

अग्रैष देवः स्वप्ने महिमानमनुभवति। यदू द॒ष्टं इष्टमनुपश्यति श्रुत श्रुतमेवार्थमनुश्ुणोति। 
देशदिगन्तरै प्रत्यनुभूत॑ पुनः पुनः प्रत्यनुभवति दष्टं चाहषष्टं च श्रुत॑ चाश्रुत चानुभूत॑ 
चाननुभूत॑ च सच्चासच्च सर्व॑ पश्यति सर्वः पश्यति।। ५।। 

४- अब स्वपद्रष्टा का निरूपण करते हैं। स्वप्नावस्था में यह देव जीवात्मा ही अपनी 
महिमा अर्थात्‌ ऐश्वर्य की अनुभूति किया करता है। जाग्रत-अवस्था में जीव का जो बार-बार 
दृष्टि पथ में आया हुआ विषय है, उसी को बार-बार स्वप्न में मन और सूक्ष्म इ्धियों की 
सहायता से प्रत्यक्ष की भौंति देखता है, बार-बार सुनी हुई वार्ता को ही पुनः पुनः श्रवण करता 
है, अनेक देश और दिशाओं में बार-बार अनुभव में आये हुए विषयों की पुनः-पुनः अनुभूति 
करता हैं केवल इतना ही नहीं, देखे हुए न देखे हुए की भी, सुने हुऐ और न सुने हुए की 
भी, अनुभव किये हुए और न किये हुए की भी, जो है उसकी और जो नहीं है, उसकी भी 
सारी घटनायें देखता है किंबहुना यह जीवात्मा स्वयं सब कुछ बनकर स्वयं देखता है। 


[84] 


विशेष- कभी-कभी देखे, सुने और अनुभव किये हुए विषयों को छिन्न-मिन्न अर्थात्‌ 
कुछ एक वार्ता, कुछ दूसरी वार्ता, कुछ तीसरी वार्ता के सम्मिश्रण से बनी हुई, एक नई अलग 
विषयावली का दर्शक बनता है। 

स यदा तेजसामिभूतो भवत्यत्रैष देवः स्वप्नान्‍न पश्यत्यथ तदैतस्मिज्शरीर एत्त्सुख॑ 
भवति।। ६।। 

६- यह जीवात्मा जब हृदय-गुफा में तेजस्वरूप परमात्मा से परिष्वक्त अर्थात्‌ अभिभूत 
होता है, तब नाना भाँति के स्वप्नों को नहीं देखता। सौषुप्तिकसुख शरीर के भीतर ही होता 
है, बाहर नहीं, इसलिए जागने पर पुरुष विचार करता है कि आज अच्छा सोये, इस प्रकार 
से जीवात्मा ही निद्राजनित सुख का अनुभव करता है। 

स॒ यथा सोम्य वयांसि वासोवृक्ष॑ संप्रतिष्ठन्ते एवं ह वै ततू सर्व॑ पर आत्मनि 
संप्रतिष्ठते।। ७।। 

७- हे सौम्य ! जैसे पक्षीगण जहॉ-तहाँ विहार करके संध्या के समय अपने निवास-वृक्ष 
में प्रतिष्ठित होते हैं अर्थात्‌ आश्रय ग्रहण करते हैं, उसी प्रकार उपर्युक्त पंच-तत्वादि एवं प्राण 
अपने-अपने अर्थों को ग्रहण करके परत्रह्म पुरुषोत्तम भगवान में ही प्रतिष्ठित होते हैं, अर्थात्‌ 
सबके आश्रयभूत परमात्मा ही है। 

पृथिवी च पृथिवीमात्रा चापश्षापोमात्रा च तेजश्व तेजोमात्रा च वायुश्ष वायुमात्रा 
चाकाशश्वाकाशमात्रा च चक्षुश्व द्रष्टव्यं च श्रोतं च श्रोतव्यं च प्राणं च प्रातव्यं च रसश् 
रसयितव्यं च त्वक्च स्पर्शयितव्यं च वाक्व वक्तव्यं च हस्तौ चादातव्यं चोपस्यश्वानन्दयितव्यं 
च पायुश्व विसर्जयितव्यं च पादी च गन्तव्यं च मन्व मन्तव्यं च बुद्धि बोछव्यं चाहड्जारञ्ाहड््तव्यं 
च चित्त च चेतयितव्यं च तेजश्व विद्योतयितव्यं च प्राणश्ष विधारयितव्यं च।। ८।। 

८-पृथ्वी और उसकी तन्मात्रा गंध, जल और उसकी तन्मात्रा रस, तेज और उसकी 
तन्मात्रा रूप, वायु और उसकी तन्मात्रा स्पर्श, आकाश और उसकी तन्मात्रा शब्द, नेत्र और 
उसके विषय में आनेवाली वस्तु, अ्वणेद्धिय और श्रवण गोचर होनेवाली वस्तु-वार्ता, प्राणेद्धिय 
और सूँघने में आनेवाली वस्तुयें रसनेद्धिय और उसके विषय बननेवाले पदार्थ, त्वक-इच्धिय 
और स्पर्श में आनेवाले प्राणी-पदार्थ, वाकू इच्धरिय और वाणी में आनेवाले सभी प्रकार के शब्द, 
दोनों हाथ और उनके पकड़ में आनेवाले प्राणी-पदार्थ, उपस्थेल्िय और उसका विषय, 
गुदा-इच्धिय और उससे परित्याग-योग्य वस्तु, दोनों चरण और गन्तव्य स्थान, मन और मनन 
की जानेवाली वस्तु, बुद्धि और विमर्श की विषय-वस्तु अहंकार और उसका विषय, चित्त और 
चिन्तन किये जानेवाले प्राणी-पदार्थ, शरीर में प्रतिमासित तेज (प्रभाव) और उसका विषय, प्राण 
और प्राण के द्वारा धारण किये जानेवाले प्राणिवर्ग समूह, ये सबके सब सर्वथा परब्रह्म परमात्मा 
के आश्रित हैं, क्योंकि पुरुषोत्तम भगवान सबके कारणभूत हैं, उनके बिना किसी की भी स्थिति 
क्षणार्थ असंभव और अशक्य है, परमात्मा की सत्ता से ही सब सत्तावान से दिखाई पड़ते है। 


[85] 


एष हि द्रष्टा स्प्रष्टा श्रोता प्राता रसयिता मन्ता बोदाधा कर्ता विज्ञानात्मा पुरुष: स 
परेउक्षर आत्मनि संप्रतिष्ठते।। ६।। 

६- दृश्य दर्शन करनेवाला, स्पर्श का अनुभव करनेवाला, वार्ता श्रवण करनेवाला, गन्ध 
को ग्रहण करनेवाला, स्वाद लेनेवाला, मनन करनेवाला, जाननेवाला, कर्मानुष्ठान करनेवाला, जो 
यह विज्ञानस्वरूप पुरूष (जीवात्मा) है, वह भी अविनाशी परब्रह्म परमात्मा ही में प्रतिष्ठित है, 
अर्थात्‌ जीव के आश्रय पुरुषोत्तम भगवान ही है। 

विशेष - परब्रह्म परमेश्वर की शरण में रहकर उनका अखण्ड भजन करने वाला 
जीवात्मा ही परम शान्ति को प्राप्त होता है। 

परमेवाक्षरं प्रतिपद्यते स यो ह वै तदच्छायमशरीरमलोहिंत शुभ्रमक्षरं वेदयते यस्तु 
सोम्य। स सर्वज्ञः सर्वो भवति। तदेष श्लोकः।। १०॥॥ 

१०- एवम्‌भूत परमात्मा के ज्ञान का फल निरूपण करते हैं- हे सौम्य ! जो तमरहित 
प्रकाशस्वरूप हैं, अगुण हैं, अशरीर हैं अर्थात्‌ सबके शरीरी हैं, हेय राहित्येन श्रेयस्वरूप हैं, 
अतएव शुश्न हैं, इत्यादि अनन्त गुणों के आगार अक्षर परब्रह्म परमात्मा भगवान को जो जानते 
हैं एवं उपासना करते हैं, वे पुरुष परमक्षर परब्रह्म परमात्मा को प्राप्त होते हैं, जो पुरुषोत्तम 
भगवान को प्राप्त होते हैं, वे साधक सर्वज्ञ हो जाते हैं, अभिलषित सर्वरूप हो जाते हैं अर्थात्‌ 
कामरूप हो जाते हैं और अवाप्त समस्त काम हो जाते हैं, इसके विषय में नीचे का श्लोक 
प्रमाणस्वरूप कहा गया है। 

विज्ञानात्मा सह देवैश्व सर्व: 

प्राणा भूतानि संप्रतिष्ठन्ति यत्र। 
तदक्षरं वेदयते यस्तु सोम्य 
स॒सर्वज्ञः सर्वमेवाविवेशेति ।। ११।। 

9- जिस पूर्णतम परब्रह्म परमात्मा में समस्त प्राण, पांचों भूत, समस्त इच्धियाँ और 
अन्तःकरण के सहित विज्ञानात्मा जीव संप्रतिष्ठित हैं अर्थात्‌ आश्रय लेते हैं, उस सर्वलोक 
शारण्य सर्वाश्रय पुरुषोत्तम भगवान को जानकर जो उनका भजन करता है, वह सर्वज्ञ हो जाता 
है, सत्यकाम हो जाता है, सर्वस्वरूप परमात्मा में प्रविष्ट हो जाता है। अस्तु, ब्रह्मसुख में प्रविष्ट 
होनेवाले के लिए किज्चित्‌ सुख अवशेष नहीं रह जाता जैसे समुद्र को प्राप्त पुरुष के लिए 
गोष्पद का जल प्राप्त करना शेष नहीं रह जाता | 

॥ चतुर्थ प्रश्न समाप्त:।। 


प्रञ्चम प्रहइन 
अध हैन॑ शैव्यः सत्यकामः पप्रच्छ। स यो ह वै तद्गगवन्मनुष्पेषु प्रायणान्तमोड़ारमभिष्यायीत। 
कतमं वाव स तेन लोक॑ जयतीति।। १।। 


[86] 


9- उसके पश्चात्‌ विख्यात महर्षि पिप्लाद से शिवि-पुत्र सत्यकम ने प्रश्न किया कि हे 
भगवन्‌ ! मनुष्यों में जो कोई भी आशरीर अर्थात्‌ प्राणपर्यन्त ओंकार की अर्थानुसंधानपूर्वक 
प्रीति-प्रतीति और सुरीति के साथ उपासना करते हैं, वे साधक अपनी उपासना के द्वारा किस 
लोक को निश्चय जीत लेते हैं, यह मेरा प्रश्न हैं। उत्तर के द्वारा कृपाकर मुझे प्रबोधित शिष्य 
बनाइये। 

तस्मै स॒ होवाच एतड्ढे॑ सत््यकाम पर चापरं च्‌॒ ब्रह्म यदोज्धरः। 
तस्माहिद्वानेतेनैवायतनेनैकतरमन्वेति । २।। 

२- प्रश्नोत्तर देने में तत्पर प्रसिद्ध महर्षि पिप्लाद ने प्रश्नकर्ता से कहा कि हे सत्यकाम 
! यह जो ओड्डार है, वह अपने लक्ष्यभूत एवं वाच्य से भिन्न न होने के कारण तद्गूप हैं, इसलिए 
यह भी पर और अपर ब्रह्म नाम से दो प्रकार का उसी प्रकार से है, जैसे इसके वाच्य को पर 
और अवर भेद से दो प्रकार का कहते हैं। यद्यपि अक्षर ब्रह्म में उभयरूपता नहीं घटती है, 
तद्यापि आलम्बनत्व और वाचकत्व का ग्रहण करके उभय रूप कहे गये हैं, जैसे बीज-वृक्ष, 
कारण-कार्य इत्यादि भेद-परिणाम से एक तत्व के दो रूप कहे गये हैं, उसी प्रकार अक्षरातीत 
को परब्रह्म और हैरण्यगर्भान्‍त (अर्थात्‌ विराट रूप जगतू) को अपर ब्रह्म कहा गया है, अतएव 
इस प्रकार के ज्ञान से युक्त प्रबुछ्जन इस एक ओड्डार के चिन्तनरूप अवलम्बन से अपर ब्रह्म 
(जागतिक सुख) और परब्रह्म (आध्यात्मिक सुख) में से किसी एक का अनुसरण अपनी श्रद्धा 
के अनुसार करते हैं। 

स्‌ यब्बेकमात्रमभिध्यायीत स तेनैव संवेदितस्तूर्णमेव जगत्यामभिसम्पद्यते। तमृचो 
मनुष्यलोकमुपनयन्ते स तत्र तपसा ब्रह्मचर्येण श्रद्धया सम्पन्नो महिमानमनुभवति।। ३।। 

३- प्रथम अपर ब्रह्म की उपासना का फल निरूपण करते हैं, यदि वह उपसक एक 
मात्रा (भू:) से युक्त प्रणव का सम्यकू प्रकार से ध्यान करे तो वह उपासना से अपने दृष्ट की 
ओर प्रेरित किया हुआ शीत्र ही पृथ्वी में उत्पन्न हो जाता है, उसको ऋग्वेद की ऋचायें जो 
उसके भावानुसार अनेकावृत्तियों में आ चुकीं थीं, मनुष्य शरीर सुलभ करा देती है। वहां वह 
प्रणव की कृपा से दुराचारी नहीं होता अपितु तपस्या, ब्रह्मचर्य, श्रद्धा इत्यादि दैवी सम्पत्तियों से 
युक्त होकर अतिशय ऐश्वर्य का उपभोग करता है। मरने के पश्चात्‌ भी वह ओड्भार की 
आराधना के बल से पुनः-पुनः एुण्यकर्मा मनुष्य बनकर बहुविध सु्खों का सेवन करता है। 

अथ यदि द्विमात्रेण मनम्ति सम्पद्यते सोउन्तरिक्ष॑ यजुर्भिरुन्नीयते सोमलोकम्‌। स 
सोमलोके विभूतिमनुभूय पुनरावर्तते।। ४।। 

४- यदि वह उपासक दो मात्रा से युक्त अर्थात्‌ भूः भुवः सुख की कामना से ओड्डार 
का सर्वभावेन ध्यानपर्वूक जप करता है, तो वह उपासक मनोमय च्वलोक को प्राप्तकर लेता 
है। वह यजुर्वेद के मन्त्रों के द्वारा अन्तरिक्ष में स्थित चच्वलोक को उर्ध्वगामी बनाकर ले जाया 
जाता है, वह साधक चन्धलोक में पहुँचकर वहाँ के ऐश्वर्य की अनुभूति करके पुण्य क्षीण होने 
पर पुनः मर्त्यलोक में लौट आता है। 


[87] 


विशेष- इस मन्त्र में अपर ब्रह्म अर्थात्‌ जागतिक सुख की उपासना करनेवाले सभी 
सांधेकों की पुत्तरावृत्ति का कथन किया गया है। 


थक पुनरेतं त्रिमात्रेणोमित्येतेनैवाक्षरेण परं पुरुषमभिध्यायीत स तेजसि सूर्ये सम्पन्नः। 
यथा पादोदरस्त्वचा विनिर्मुच्यत एवं ह वै स पाप्मना विनिर्मुक्तः स सामभिरुन्नीयते ब्रह्मलोक॑ 
स एतस्माञीवघनात्‌ परात्परं पुरिशयं पुरुषीक्षते तदेती शलोकौः भवतः।। ५।॥। 

५- जो साधक त्रिमात्रिक ओड्डारस्वरूप अक्षर ब्रह्म के द्वारा परम पुरुष परमात्मा की 
उपासना-ध्यानादि सम्यक्‌ प्रकारों से करता है, वह तेजोमय सूर्यलोक में जाता है, जैसे सर्प, 
जीर्ण केंचुली से पृथक हो जाता है, उसी प्रकार उपासक सर्वपापों से विनिर्मुक्त हो जाता है। वह 
साम मन्त्रों के द्वारा परब्रह्म लोक में ले जाया जाता है। वह साधक जीवघन से परे अर्थात्‌ क्षर 
युरूष से परे अक्षर है और अक्षर से भी परे जो परब्रह्म परमात्मा सबके हृदय गुहा में 
अन्तर्यामितया वर्तमान है, उस परम पुरुष को प्राप्त होता है, जहाँ से साधक की पुनरावृत्ति नहीं 
होती है। 

तिस्त्रो मात्रा मृत्युमत्यः प्रयुक्ता अन्योन्यसक्ता अनविप्रयुक्ताः। 

क्रियासु बाह्याभ्यन्तरमध्यमासु सम्यक्प्रयुक्तासु न कम्पते ज्ञः।। ६।। 

६- जब ओझ्जार की जो तीन मात्रायें (अ उ म्‌) मात्रा विवेचन शून्य अन्योन्यासक्ता 
अर्थात्‌ अति द्वरुत उच्चारण से एक दूसरी से लिपटी हुई उच्चारण की जाती हैं या अति विलम्ब 
उच्चारण से प्रथकू-पृथक्‌ मात्रा से प्रयुक्त होती हैं, तब वे बोलनेवाले को मुत्युप्रदा अर्थात्‌ 
अनर्थप्रदा सिद्ध होती है। जब कायिक, वाचिक, मानसिक तीनों क्रियाओं में इन मात्राओं के 
अर्थ एवं वाच्यस्वरूप परमात्मा को पूर्णतया ध्येय एवं लक्ष्य बनाकर प्रणव का जप तथा ध्यान 
किया जाता है तब उस परब्रह्म परमात्मा को जाननेवाला ज्ञानी कभी विचलित नहीं होता अर्थात्‌ 
परमात्मा में प्रवेश करके ही रहता है। 

विशेष- ओड्जारस्वरूप परमात्मा का जो यह विराटस्वरूप त्रिलोक है, (अपर ब्रह्म है) 
वह परब्रह्म॑ पुरुषोत्तम भगवान की तरह अविनाशी नहीं है, परिवर्तनशील है, इसमें रहनेवाले 
प्राणी-पदार्थ सभी मृत्युस्वरूप हैं; अमृत नहीं हैं, इसलिए भू: सुख, भुवः सुख, स्व: सुख अर्थात्‌ 
पृथ्वी, अन्तरिक्ष और स्वर्ग इत्यादि त्रिलोकी सुख को इच्छा रखकर, ओड्जार की उपसना 
करनेवाले सुख की वासना से कभी ऊँची, कभी नीची योनियों में भ्रमणकर संसार-चक्र में ही 
घूमते रहते हैं, जो साधक सर्वव्यापक परत्रह्म परमात्मा को लक्ष्य बनाकर ओड्जार की उपासना 
प्रीति-प्रतीति और सुरीति के साथ करते हैं, वे परब्रह्मस्वरूप परमपद को प्राप्त करते हैं और 
अविनाशी तथा आनन्दस्वरूप हो जाते हैं। 
ऋग्भिरेतं यजुर्भिरन्तरिक्ष सामभिर्यत्‌ तत्कवयो वेदयन्ते। 
तमोझ्रेणैवायतनेनान्वेति विद्वान्‌ यत्तच्छान्तमजरममृतमभयं परं चेति।।७।। 

७- एक मात्रा की उपासना करनेवाले (मानुष भोगों को चाहनेवाले) साधक को ऋग्वेद 


[82] 


की ऋचायें मनुष्य लोक में पहुँचाती हैं। दो मात्राओं के उपासक को (अन्तरिक्ष सुख चाहनेवाले 
को) यजुः श्रुतियाँ चन्द्रलोक में पहुँचा देती हैं। पूर्णरूपेण प्रणव को परब्रह्म समझकर उन्हीं 
पुरुषोत्तम भगवान को प्राप्त करने की कामनावाले साधक को सामवेद की श्रुतियाँ उस पूर्णतम 
परबह्म के लोक में पहुँचा देती हैं, जिसको ज्ञानीजन जानते हैं। विचारवान उपासक इस ऑंड्जार 
का अवलम्बन करके उन परब्रह्म पुरुषोत्तम भगवान को प्राप्तकर लेता है, जो शान्तस्वरूप, 
अजर, अमर, अभय और सबसे परे हैं अर्थात्‌ सर्वश्रेष्ठ हैं। 

॥। पज्चम्‌ प्रश्न समाप्त।। 


घक्त प्रशन 
अथ हैन॑ सुकेशा भारद्वाजः पप्रच्छ-भगवान्हिरण्यनाभः कौसल्यो राजपुत्रो मामुपेत्यैतं 
प्रश्नमपृच्छत। घोडशकलं भारद्वाज पुरुष वेत्थ । तमहं कुमारमन्नुवं नाहमिम॑ वेद यद्यहमिममवेदिषं 
कर्॑ ते नावक्ष्यमिति समूलो वा एष परिशुष्यति योउनृतमभिवदति तस्मान्नाहम्यनृतं वक्‍तुम्‌। 
स तृष्णी रथ मारुह्ा प्रवव्राज। त॑ त्वा पृच्छामि क्वासौ पुरुष इति।। 9।। 

१- पुनः इन सुविख्यात महर्षि पिप्लाद से भरद्वाज के पुत्र सुकेशा ने पूछा- भगवन्‌ ! 
कौशल देश के राजा के पुत्र हिरण्यनाभ ने मेरे समीप आकर वह प्रश्न पूछा- हे भारद्दाज ! 
क्या आप सोलह कलाओंवाले पुरुष का ज्ञान रखते हैं? तब मैंने उस राजकुमार से कहा कि 
मुझे उस पुरुष का ज्ञान नहीं है, यदि में उसको जानता होता तो तुमको क्यों नहीं बताता। वह 
मनुष्य मूल के सहित सर्वथा नष्ट हो जाता है, जो असत्य का अवलम्बन लेता है, इसलिए मैं 
असत्य भाषण करने में सर्वथा असमर्थ हूँ। मेरी बात सुनकर वह राजकुमार रथ पर सवार 
होकर चुपचाप चला गया। अस्तु, उसी पुरुष को जानने कि जिज्ञासा से मैं आपसे विनयपर्वृक 
पूछ रहा हूँ कि वह पुरूष जो सोलह कलाओंवाला' है, कहाँ है और उसका स्वरूप क्या हैं? 

तस्मै स॒ होवाच। इैवान्तःशरीरे सोम्य स पुरुषों यस्मिन्नेताः षोडश कलाः 
प्रभवन्तीति।। २।। 

२- प्रसिद्ध महात्मा पिप्लाद कहते हैं कि हे प्रिय सुकेशा ! जिस परम पुरुष से षोड़ष 
कलात्मक यह विराट संसार आविर्भूत होता है, वह पुरुष इस शरीर में ही है अर्थात्‌ जिस हृदय 
गुफा में जीव रहता है, वहीं जीवात्मा से परे वह पुरुष विराजमान हैं। 

विशेष- पहले यह स्फुटतर सुन चुके हैं कि शरीररूपी पुरि में जीवात्मा और परमात्मा 
सोते हैं, तथापि जीवात्मा से परमात्मा अन्य हैं व श्रेष्ठ हैं। जब साधक के हृदय में अधिकतम 
अभिलाषा उस परम पुरूष को देखने की हो जाती हे तब वह उसे वहीं अपने हृदय में देख 
लेता है। 

स॒ ईक्षांचक्रे। कस्मिन्नहमुत्कान्त उत्क्रान्तो भविष्यामि कस्मिन्वा प्रतिष्ठिते 
प्रतिष्ठास्थामीति ।। ३।॥ 


[89] 


३- षोड़ष कला प्रभवत्व के क्रम का वर्णन करते हैं- जो इस समय इस शरीर में 
अन्तर्यामितया अवस्थित है, उसी परम पुरुष ने महासर्ग के प्रथम पर्यालोचना की कि मैं सर्वदा 
ही व्योप्त व अपरिछिन्न हूँ, स्वतः उत्करमण-शून्य तथा परमित देशाधारक प्रतिष्ठा-शून्य हूँ, 
तथापि जिस ब्रह्माण्ड की रचना करना चाहता हूँ, उसमें कौनसा तत्व डाला जाय, जिसके निकल 
जाने पर मैं भी उससे निकला हुआ सा प्रतीत होऊँ अर्थात्‌ मेरी सत्ता स्पष्ट रूप से व्यक्त न 
हो और जिसके स्थित रहने पर मेरी सत्ता स्पष्ट दिखाई देती रहे। 

स प्राणमसृजत प्राणाच्छुदधां ख॑ वायुज्योतिरापः पृथिवीन्द्रियं मनो5नन्नमन्‍नाद्वीय॑ तपो 
मन्त्रा: कर्म लोका लोकेषु च नाम च।। ४।। 

४- इस प्रकार विहार करने का संकल्प करके परमात्मा ने विहरणोपकरण सामग्रीस्वरूप 
संसार का सृजन किया, जिसके उत्क्रमण से मैं भी निकले हुए की सी प्रतीत का विषय बनूँ 
और जिसके स्थित रहने से स्पष्ट व्यक्त होऊँ, इस संकल्प की पुष्टि के लिए सर्व-प्रयम प्राण 
की रचना की, प्राण के पश्चात्‌ शुभ कर्म प्रवृत्तिका श्रद्धा को प्रकट किया, पुनः शरीर के. 
कारणभूत क्रमशः आकाश, वायु, अग्नि, जल और पृथ्वी, इन पब्चभूतों की सृष्टि की, जिससे 
यह सम्पूर्ण दृश्यमान ब्रह्माण्ड बना, फिर उन पुरुषोत्तम भगवान ने मन, चित्त, बुद्धि और 
अंहकार से युक्त अन्तःकरण, को बनाकर इच्धिय-समुदाय की रचना की। उसके पश्चात्‌ 
परमेश्वर ने अन्न बनाया और अन्न से वीर्य बनाया जो बल रूप से सारे कार्यों से सहायक होता 
है, फिर तेज विस्तार के लिए तप बनाया जो अन्तःकरण और इच्धियों के संयम से होता है। 
कर्म और उपासना के लिए अनेकानेक मन्त्र बने, कर्म के वितान की रचना हुई और कर्मफल 
को भोगने के लिए नाना प्रकार के लोक बनाये गये तथा सर्व-ग्राणी-पदार्थ लोक व तत्वों के 
भिन्न-भिन्न नामों की कल्पना हुई। इस प्रकर से ब्रह्माण्ड का विस्तार करके जीवात्मा सहित 
परब्रह्म पुरुषोत्तम भगवान्त स्वयं उस विराट में प्रवेश कर गये, इसलिए उन्हें षोड़ष कलावाले 
पुरुष कहते हैं। यह शरीर भी ब्रह्माण्ड का एक नमूना ही है, जिस प्रकार परमात्मा ब्रह्माण्ड में 
स्थित है, उसी प्रकार इस शरीर में भी स्थित है, अतएव हृदय में अन्तर्यामितया रहनेवाले 
परब्रह्म परमात्मा को जो जानता है, वह षोड़ष कलायुक्त पुरुष को जानता है। 

विशेष- प्राण, श्रद्धा, आकाश, वायु, अग्नि, जल, प्रथ्वी, इद्धिय, (कर्मेच्धिय, ज्ञानेख्धिय) 
मन (अन्तःकरण) अग्, वीर्य, तप, मन्त्र, कर्म, लोक, नाम यही घोड़ष कला हैं और इनसे युक्त 
परब्रह्म पुरुषोत्तम भगवान को ही पोड़ष कलावाले पुरूष कहते हैं। 

स यथेमा नद्यः स्यन्दमानाः समुद्रायणाः समुद्र प्राप्यास्तं गच्छन्ति भिद्येते तासां 
नामरूपे समुद्र इत्येवं प्रोच्यते। एवमेवास्थ परिद्रष्टुरिमाः पोडश कलाः पुरुषायणः पुरुष 
प्राप्यास्तं गच्छन्ति भिद्मेते चासां नामरूपे पुरुष इत्येवं प्रोच्चते स एषो5कलो उमृतो भवति 
तदेष ोकः।। ४।॥॥ 

५- अब मर्वकलालयाविष्ठानत्वेन परमात्मा के अकलत्व का निरूपण करते हैं- जिस 
प्रकार ये प्रसिद्ध गंगादिक नदियाँ समुद्रोन्मुख होकर बड़े वेग से बहती हुई, अपने पर्यवसान 


[90] 


स्थान [प्राष्य स्थान) समुद्र को प्राप्तकर दर्शन का विषय नहीं रह जातीं, उनका नाम-रूप भी 
नष्ट हो जाता है। सत्य वस्तुस्वरूप होते हुए भी पृथक्‌ विवेचन असंभव होने के कारण व्यवहार 
में समुद्र ही कहते हैं, इसी प्रकार इस परिद्रष्ट जीव के भोगोपकरण भूत ये प्राणादिक कलाएँ, 
सबकी आत्मा के आधार, सबकी पर्यवसान भूमि (प्राष्य स्थान) अपने आविर्भावास्पद परमात्मा 
को प्रलयकाल में प्राप्तकर अदर्शन को प्राप्त हो जाती हैं और उनका नाम-खूप नष्ट हो जाता 
है। केवल पुरुष के नाम से ही उच्चारण किया जाता है, उस समय इस पुरूष को अकल कहते 
हैं, अमृत कहते हैं। शरीर द्वारा भी जन्म-मरणादि व्यवहारान् होता है। 

अरा इव रथधनाभौ कला यस्मिनू प्रतिष्ठिताः। 

त॑ वेद्यं पुरुष वेद यथा मा वो मृत्यु: परिव्यथा इति।।६॥। 

&lt;६- जैसे रथचक्र की नाभि में सब अरे लगे हुए स्थित रहते हैं अर्थात्‌ पहिये में प्रविष्ट 
किये नाभि के आधार से ही स्थित रहते हैं, उसी प्रकार प्राणादि षोड़घ कलायें जिस परब्रह्म 
पुरुषोत्तम भगवान में प्रतिष्ठित रहती हैं अर्थात्‌ उन्हीं के आधार से, उन्हीं के भोग के लिए, 
उन्हीं के निर्वाहकत्व गुण से उन्हीं में सर्वथा स्थित रहती है। मुमुक्षुओं से जानने योग्य, सबके 
आधारभूत उन परम पुरुष परमेश्वर को सर्वभावेन जानना चाहिए। हमारे कहे हुए प्रकार से 
तुम लोगो को भी जानना चाहिए, जिससे जन्म-मृत्यु से विमुक्त होकर मृत्यु के भय से रहित 
हो जाओ, अमृतानन्द का अनुभव अमर होकर करो। 

तान्होवाचैतावदेवाहमेतत्परं ब्रह्म वेद। नातः परमस्तीति।। ७।। 

७- श्री महर्षि पिप्लाद उक्त प्रकार ब्रह्म-विषयक प्रश्न का उत्तर देकर उन शिष्य भाव 
को प्राप्त हुए गिज्ञासुओं से बोले- शिष्यों ! इन परद्रह्म पुरुषोत्तम भगवान के विषय में मैं इतना 
ही जानता हूँ, जितना तुम लोगों को मैं सुना चुका हूँ। इनसे श्रेष्ठ अन्य कोई तत्व नहीं है। 
अस्तु, जो कहना था कह दिया। 

विशेष- मैं ब्रह्माथिकार करके एतावत ब्रह्म को जानता हूँ, यह जो कहता है, वह जो 
कुछ जानता है अपर ब्रह्म को ही जानता है क्योंकि ब्रह्म अपरिछिन्न है, उसे परिष्ठित्र तत्व कैसे 
पूर्णतया जान सकते हैं, जो यह जान लेता है कि ब्रह्म अपरिछिन्न है, उसको एतावत कोई नहीं 
जान सकता, वह सबका आश्रय है, उसी के सब आधीन हैं, उसी की प्रेरणा व शक्ति से सब 
अपना-अपना कार्य करते हैं, उसीसे सब उत्पन्न होते हैं, उसीसे सब चेष्टित रहते हैं और 
उसीमें सब लय होते हैं, बस वही जानता है क्योंकि ब्रह्म के विषय का ज्ञान जो जानने में आ 
सकता हैं, वह साकल्यतया इतना ही है। 

ते तमर्चयन्तस्त्व॑ हि नः पिता योउस्माकमविद्याया: पर॑ पारं तारयसीति नमः परमकऋषिभ्यो 
नमः परमऋषिभ्य:।। ८।। 

८- उपर्युक्त प्रकार उपदेश को सुनकर उन छहों ऋषियों ने महर्षि पिप्लाद की पूजा 

करके कहा कि आप ही हमारे पिता हैं, जिन्होने हम लोगों को अविद्या के दूसरे पार पहुँचा दिया 


[9] 


अर्थात्‌ अं और मम को दूरकर ब्रह्म विद्या के द्वारा ब्रह्म का बोध करा दिया, अमृत बना दिया, 
आनं॑न्दमय बना दिया। आप परमर्षि को हम लोगों का बार-बार नमस्कार है, नमस्कार है। 
॥ षष्ठ प्रश्न समाप्त:।॥। 
इति श्री रामहर्षणदासकृत औपनिषव्‌ः 
ब्रह्मबोधान्तर्गत प्रश्नोपनिषद्‌ व्याख्या समाप्त 
शान्तिपाठ 
डै० भर कर्णेभि: श्रूणुयाम देवा भद्र पश्येमाक्षभिर्यजत्रा:। 
स्थिरै रजैस्तुष्डुवा सस्तनूशिरव्यशेम देवहित यदायु:।॥। 
स्वस्ति न इन्द्रो वृद्धश्रवाः स्वस्ति नः पूषा विश्व वेदाः। 
स्वस्ति नस्ताक्ष्यों अरिष्टनेमि: स्वस्ति नो बृहस्पतिर्द धातु ।। 


छ्शु 


अथ मुण्डकोपनिषद्‌ व्याख्या प्रारम्भः 


यदेक॑ परम तत्वं सच्चिदानन्दमव्ययम्‌। 
यदमलं गुणातीतं ततू स्मरणं करोम्यहम्‌ ।।। 
शान्तिपाठ 
डँ० भद्रं कर्णेभि: श्रुणुयाम देवा भद्गं पश्येमाक्षभिर्यजत्राः। 
स्थिरैरझ्जैस्तुष्टुंवा ससतनूशिरव्यशेम देवहित यदायु:।। 
स्वस्ति न इन्द्रो वृद्धअवा: स्वस्ति नः पूषा विश्ववेदाः। 
स्वस्ति नस्ताक्ष्यों अरिष्टनेमि: स्वस्ति नो बूृहस्पत्िर्द धातु ।। 
उ० शान्ति: | शान्तिः !! शान्ति: !!! 
प्रथम मुण्डकर-प्रथम इ्वण्ड 
3 ब्रह्मा देवानां प्रथमः सम्बभूव 
विश्वस्य कर्ता भुवनस्य गोप्ता। 
स ब्रह्मविद्यां सर्वविद्याप्रतिष्ठा- 
मधथर्वाय ज्येष्ठपुत्नाय प्राह ।। १॥। 


$- इस अथर्वणोपनिषद विद्या में श्रद्धा उत्पन्न करने के लिये ब्रह्म-विद्या प्रवर्तक 
आचार्यों की परम्परा का निरूपण करते हैं क्योंकि विद्या प्रवर्तक के वैलक्षण्य ज्ञान से विद्या 
में विशेष श्रद्धा प्रादु्भुत होती है। पूर्णतम परमेश्वर से हिरण्यगर्भ ब्रह्मा सर्वप्रथम प्रकट हुये, 
इन्द्र।: देवता उनके पश्चात्‌ उत्पन्न हुये। वही ब्रह्मा विश्व के कर्ता और भुवनों के गोप्ता 
(रक्षक) हुये। ऐसे सर्वश्रेष्ठ ब्रह्माजी ने अपने जेष्ठ पुत्र अथर्वा को ब्रह्म-विद्या का उपदेश दिया 
जो परा विद्या सम्पूर्ण विद्याओं की आश्रयभूत है। 


विशेष-ब्रह्मविद्‌ को कोई वस्तु एवं तत्व अविदित नहीं रहता, ब्रह्म-ज्ञान हो जाने पर 
अखिल ज्ञातव्य ज्ञान की परिसमाप्ति हो जाती है, यह पर ब्रह्म विद्या अर्वांचीन नहीं है अपितु 
प्राचीन एवं सनातन है। 


अथर्वणे यां प्रवदेत ब्रह्मा- 
थर्वा तां पुरोवाचाह्िरे ब्रह्मविद्यामू। 
स॒ भारद्वाजाय सत्यवहाय 
प्राह भारद्वाजो उड्जिससे परावराम्‌ ।।२॥ 
२- जिस ब्रह्म-विद्या का उपदेश ब्रह्मा ने अपने आत्मज अधर्वा को दिया था, वही विद्या 


[93] 


अथर्वा. ने सर्वप्रथम अड्डी ऋषि को. प्रदान की और उन अड्डी ऋषि ने भारद्वाज: गोत्रोत्पत्त 
सत्यवाह को वही ब्रह्म-विद्या प्रदान की। पुनः परब्रह्म परमात्मा के पर और अवर स्वरूपों का 
बोध करानेवाली उसी विद्या का भारद्दाज ने अब्विरा ऋषि को उपदेश किया। इस प्रकार 
परम्परा से चली आनेवाली विद्याग्रहीता को बोध करानेवाली सिद्ध हुई। 

विशेष-परम्परा-प्राप्त ज्ञान ही मोक्ष प्रदातां होता है। विश्वामित्र सृष्टि जैसा मनमानी 
ज्ञान सदा संशयग्रस्त रहता है, इसलिये जिज्ञासु को चाहिये कि परम्परा में आये हुये आचार्य 
को ही, समझकर वरण करे अन्यथा निज मन कल्पित पथ-प्रदर्शकों के चक्कर में पड़ने से 
अंधकार का ही आलिंगन करना पड़ेगा। 


शौनको ह वै महाशालोउड्लिरसं विधिवदुपसन्नः पप्रच्छ। कस्मिन्नु भगवो विज्ञाते 
सर्वमिदें विज्ञातं भवतीति।। ३।। 

३-शुनक सुत श्री शौनकजी तो बड़े विश्वविद्यालय के अध्यक्ष थे, एक समय 
शास्त्र-विधि के अनुसार समित्पाणि इत्यादि अनुलंधित नियम के सहित श्री महर्षि अद्विराजी 
की शरण में गये अनन्तर प्रणाम करके प्रश्नयपूर्वक प्रार्थना की कि हे भगवन्‌ ! किस तत्व के 
जान लेने पर भौतिक सारे तत्व और उनके कार्य-व्यापारादि सब कुछ जाने हुये हो जाते हैं ? 

विशेष- जैसे घटादि वस्तु के उपादान कारण को जान लेने पर घटादि पात्र सब जाने 
हुये हो जाते हैं, उसकी प्रकार शौनकजी उस उपादानभूत परमतत्व को जानना चाहते हैं, 
जिसके जान लेने से तत्‌ विनिर्मित विराट जगतू का ज्ञान सहज ही संभव हो जाता है। 

तस्मै स होवाच। द्वे विद्ये वेदितव्ये इति ह सम यदृब्रह्मविदों वदन्ति परा चैवापरा 
च।। ४।। 

४-उक्त प्रकार प्रश्न किये जाने पर प्रसिद्ध महर्षि श्री अज्विरगाजी शौनक ऋषि से 
बोले-हे शौनक ! ब्रह्मवेत्ता महर्षियों का निश्वयपूर्वक कहना है कि मनुष्य के लिये जानेनेयोग्य 
दो विद्यायें हैं- एक को परा तथा दूसरी को अपरा कहते हैं। 


विशेष-इन्ही दोनों विद्याओं का नाम विद्या और अविद्या है, जिससे पुरुष और प्रकृति 
का ज्ञान हो जाता है। 

तत्रापरा ऋग्वेदो यजुर्वेदः सामवेदो5्थर्ववेदः शिक्षा कल्पो व्याकरण निरुक्त घन्दो 
ज्योतिषमिति। अथ परा यया तदक्षरमधिगम्यते।। ५।। 


५-उन उभय विद्याओं में से ऋग्वेंद, यजुर्वेद, सामवेद और अधर्ववेद तथा शिक्षा, कल्प, 
व्याकरण, निरुक्त, छन्द, ज्योतिष ये सब अपरा विद्या के अन्तर्गत हैं तथा जिससे अविनाशी 
परत्रह्म परमात्मा का तत्वतः बोध होता हैं वह परा विद्या कहलाती है। 


[94] 


विशेष-(क) अपरा विद्या से लोक-परलोक सम्बन्धी भोगों की उपलब्धि का ज्ञान तथा 
भोग सामाग्रियाँ, उनकी स्थिति और उपभोग करने के प्रकार, नाना भोगों के प्राप्त करने के 
साधन का ज्ञान प्राप्त किया जाता है। यों यह विद्या परा विद्या की सहायिका है किन्तु जो केवल 
इसी में अनुरक्त रहते हैं, वे लोग संसुतजन्य क्लेश से कभी अवकाश पाने का स्वप्न भी नहीं 
देखते। जिसके द्वारा अक्षर ब्रह्म का अपरोक्ष ज्ञान हो जाता है, वह परा विद्या कहलाती है, 
इसी अक्षर ब्रह्म के जान लेने से शेष सबका सब जाना हुआ हो जाता है। 


(ख) वेदों का पाठ एवं यथार्थ उच्चारण करने के विधान का उपदेश “शिक्षा” कहलाता 
है। यज्ञ-याग आदि की विधि का निरूपण जिसमें किया गया है, उसे “कल्प” कहते हैं। वैदिक 
और लौकिक शब्दों के साधन की पूर्ण प्रक्रिया आदि का सर्वाद्जीण अनुशासन जिसमें है, उसे 
व्याकरण कहते हैं। वैदिक शब्दों के कोष को निरुक्त कहते हैं, जिसमें सार्थ बताया गया है 
कि अमुक शब्द अमुक वस्तु का बोधक है, वैदिक छन्दों की जाति व भेद जिस विद्या से जाना 
जाता है, उसे छन्द कहते हैं। ग्रह, नक्षत्र की स्थिति, गति तथा उनके सम्बन्ध से अपने जीवन 
की दशा आदि का ज्ञान जिससे होता है, उसे ज्योतिष कहते हैं। 

(ग) उपनिषद्‌ का अर्थ ही परब्रह्म है, उपनिषद्‌ वेद ही हैं, किन्तु उपनिषद्‌ का अर्थ 
अब बोधरूप होते हुये भी व्यावहारिक वाणी में कहे जाने से तथा शब्द-जन्य ज्ञान देने के 
कारण ब्रह्म का परोश्ष ज्ञान ही दे पाते हैं। साक्षात्‌ ब्रह्म प्राप्ति की हेतुभूता प्रेमाभक्ति की अपेक्षा 
अपकृष्ट हैं। परब्रह्म परमात्मा का साक्षात्कार उनकी कृपा से होता है, जिसको वे वरण करते 
हैं, वही उनका पूर्ण दर्शन करने का अधिकारी होता है। प्रभु वरण उसी को करते हैं, जो 
प्रेमातिशयता के कारण उनका प्रियतम हो जाता है, अतएव वेद-वेदाड़' के ज्ञान को अपरा 
विद्या का ज्ञान कहा गया है। 


वत्तदद्रेश्यमग्राह्ममगोत्रमवर्णमचश्षुःशेत्रं त्तदपाणिपादम्‌। नित्य विभुं सर्वगतं सुसूक्ष्म 
तदव्ययं यद्धृतयोनिं परिपश्यन्ति धीरा:।। ६।। 


६- वह पूर्णतम परब्रह्म परमात्मा सर्वाश्रीण जानने में आनेवाले नहीं है न वे ग्रहण में 
(पकड़ में) आनेवाले हैं। वे गोत्रादि से रहित तथा रंग और आकार से भी अछूते हैं। नेत्र-कान 
आदि पंच ज्ञानेन्दियाँ तथा पाणि-पाद आदि कर्मेन्द्रियों से भी रहित हैं। उन पर ब्रह्म पुरुषोत्तम 
भगवान को, जो नित्न हैं, सर्वव्यापी हैं, सर्वस्थान, सर्व में पूर्णर्पेण समाये हुये हैं, सूक्ष्म से 
भी सूक्ष्म हैं, अविनाशी हैं और सम्पूर्ण भूतों के परम कारण है; ज्ञानीजन सर्वत्र सम भाव से 
परिपूर्ण देखते हैं। 


विशेष-परत्रह्म परमात्मा प्राकृत देह इच्निय, मन और बुद्धि से रहित हैं, वे सच्चिदानन्द 
हैं, अस्तु, उनकी देह, इच्धरिय, मन, बुद्धि सबके सब सच्चिदानन्दमय हैं, 


[985] 


यथोर्णनाभिः सूजते गृहते च 
यंथा पृथिव्यामोषधयः सम्भवन्ति। 
यथा सतः पुरुषात्केशलोमानि 
तथाक्षरात्सम्भवतीह विश्वम्‌ ।। ७।। 
७-जब मिट्टी के ही पात्र बनते हैं, और लोहे से लोहे की ही सजातीय वस्तु बनती है, 
तब अक्षर ब्रह्म से विजातीय विश्व कैसे उत्पन्न हो सकता है अर्थात्‌ विजातीय विश्व का 
उपादान कारण, अक्षर ब्रह्म का होना कैसे घट सकता है। इस शंका के निवारणार्थ दृष्टान्त 
द्वारा समझाते हैं-जैसे उर्णनाभि (मकड़ी) स्वशरीर से तन्तु सृजन करती है और पुनः उसे 
समेटकर शरीर के भीतर ही एकत्रित कर रख लेती है, यथा पृथ्वी से नाना प्रकार की 
औषधियाँ उत्पन्न होती हैं और पुरुष से जैसे केश, लोम, नख सहज ही उत्पन्न होते हैं, उसी 
प्रकार अक्षर ब्रह्म से विश्व प्रकट होता है। 


विशेष-मकड़ी कीट विशेष है किन्तु वह विजातीय तन्तु को विरचती है और उदरस्थ 
भी कर लेती है, फिर भी उसकी कीट विशेषता में अन्तर नहीं आता। प्रृथ्वी विजातीय 
औषधियों का उपादान कारण बनती है, जीवात्मा के शरीर से भी लोम-केश-नख विजातीय 
होते ही हैं, इसी प्रकार अक्षर ब्रह्म से विजातीय शरीर (विश्व) उत्पन्न होता है, इसलिये 
परमात्मा विश्व का उपादान कारण है, सूक्ष्म चिदचित्‌ विशिष्ट ब्रह्म के उपादान कारण होने 
में किसी प्रकार शंका का अवकाश नहीं है। 


तपसा चीयते ब्रह्म ततो उन्‍नमभिजायते। 
अन्नाग्माणो मनः सत्यं लोकाः कर्मसु चामृतम्‌ ।। ८।। 
८-परमात्मा में विश्व का उपादानत्व तो है ही, निमित्त कारण भी परमात्मा को 
उर्णनाभि के दृष्टान्त से घटित किया गया है, जैसे मकड़ी विहार करने की कामना से अपने 
में ही विलीन तन्तु को उत्पन्न करने का संकल्प करती है, उसी प्रकार परब्रह्म परमात्मा संकल्प 
रूप तप करता है, उस संकल्प रूप तप से स्वयमेव वर्धित होता है अर्थात्‌ सृष्ट्युन्मुख होता 
है, इसलिये उपादान कारण होते हुये भी परमात्मा का संकल्प विशिष्ट वेश के कारण निमित्तत्व 
भी घटता है। परमात्मा ने सर्वप्रथम भोक्ता जीव के भोग के लिये अन्न उत्पन्न किया पुनः 
प्राण, मन, सत्य (पंचमहाभूत) सम्पूर्ण लोक तथा कर्म बनाये, जिन कर्मों से अवश्यम्भावी 
सुख-दुःख रूप फल उत्पन्न होते हैं। 


यः सर्वज्ञः सर्वाविद्यस्थ ज्ञानमयं तपः। 
तस्मादेतदब्रह्म नाम रूपमन्नं॑ च जायते।। ६।। 


€-जो सबके, सर्वप्रकार का ज्ञान बिना साधन के सर्वसमय रखते हैं, सबको 
भली-भाँति जानने वाले हैं, सहज अखण्डैक रस ज्ञान ही जिनका तप है, उन परब्रह्म परमात्मा 


[96] 


से ही यह विराट रूप जगतू जिसे अपर ब्रह्म कहते हैं, उत्पन्न होता है तथा सम्पूर्ण प्राणियों 
के नाम, रूप, अहारादि भी उत्पन्न होते हैं। शौनक ऋषि के प्रश्नानुसार सारांश से यह 
निष्कर्ष निकला कि पूर्णतम परब्रह्म परमात्मा को जान लेने से यह विश्व विराट जाना हुआ 
हो जाता है 


॥ प्रथम खण्ड समाप्त।। 
कक] 


द्वितीय खण्ड 


तदेतत्सत्यं मन्त्रेषु कर्माणि कवयो यान्यपश्यंस्तानि त्रेतायां बहुधा संततानि। तान्याचरथ 
नियतं सत्यकामा एष वः पन्थाः सुकृतस्य लोके।। १।। 


$-स्वरूपतः एवं स्वभावतः सतत एकरूपतया सत्य शब्द वाच्य अतीद्धियार्थ परब्रह्म 
परमात्मा को साक्षात्‌ करने में समर्थ महर्षियों ने जिन अग्नि-होत्रादि कर्मो को मन्त्रों में देखा 
था अर्थात्‌ मन्त्र प्रकाश को साक्षात्कार किया था, उन लोगों का उपदेश है कि वेद्ब्रयी से बहुधा 
व्याप्त एवं सम्बन्धित कर्मों को मुमुक्षु लोग परित्याग न करें, यदि मुमुक्षु मात्र से आप लोगों 
ने सर्वथा कर्मों को छोड़ दिया तो आप लोगों से निस्संदेह दुष्कृत ही हुआ। जो केवल 
सत्यकामा आर्थात्‌ ब्रह्म प्राप्ति की ही कामनावाले हैं, जिन्हें कर्म करने न करने से कोई प्रयोजन 
नहीं है, उन्हें भी लोक-संग्रह के लिये शास्त्रविहित कर्म करने ही चाहिये। जब तक लोक से 
सम्बन्ध है, तब तक शरीरावधिपर्यन्त अपरिहारतया विहित कर्म करना ही सुकृतस्वरूप परब्रह्म 
पुरुषोत्तम भगवान की प्राप्ति का मार्ग है। 


विशेष-परमात्म-प्राप्ति की कामनावाले को तदर्थ आसक्ति, फलाशा तथा कर्तापन के 
अभिमान से रहित होकर शास्त्रविहित स्वधर्मानुसार कर्म करना ही ब्रह्म प्राप्ति का हेतु कहा 
गया है। 


यदा लेलायते ह्ार्चि: समिद्धे हव्यवाहने। 
तदाज्यभागावन्तरेणाहुतीः प्रतिपादयेत्‌ ।। २।। 


२-अब सकामियों की कर्मगति में क्लेश के बाहुल्य का तथा फल के परमितता का 
निरूपण आरम्भ करते हैं-हव्य को देवताओं के पास पहुँचाने वाले अग्नि की ज्वालायें जब 
लपलपाने लगें अर्थात्‌ अग्नि अच्छी तरह प्रज्वलित हो उठे तब आज्य भाग के मध्य में आहुति 
देनी चाहिये, ऐसा करने से श्रद्धापूर्वक हवन होता है। 


विशेष-मौन भाव से प्रजापति को एक और इन्द्र को दो घृताहुतियाँ देकर, अग्नि और 
सोमदेवताओं के लिये जो पृथक्‌-पृथक्‌ आहुतियाँ क्रमशः उत्तर पूर्वा्थ और दक्षिण पूर्वार् में 


[97] 


डाली जाती हैं, उनकोः आज्य भागःकहते हैं। अस्तु, इन्हीं के बीच में अन्य सब आहुतियाँ 
डालनी चाहिये अर्थात्‌ बीच कुण्ड में आहुति छोड़नी चाहिये। प्रत्येक गृहस्थ का अम्निहोत्र 
करना आहिक कृत्य होना चाहिये। 


यस्यास्निहोत्रमदर्शमपौर्णमास- 
मचातुर्मास्यमनाग्रयणमतिथिवर्जितं च। 
अहुतमवैश्वदेवमविधिना हुत- 
मासप्तमांस्तस्य लोकान्‌ छडिनस्ति ।॥३।॥। 
३-जिस अग्निहोत्री का अग्निहोत्र दर्श नामक यज्ञ से रहित है, पौर्णमास नामक यज्ञ 
से हीन है, चातुर्मास्य नामक यज्ञ से रहित है, आग्रयण कर्म से रहित है, जिसमें अतिथि 
सत्कार श्रद्धा-भक्तिपूर्वक नहीं किया जाता, जिसमें समय पर आहुति नहीं दी जाती, जो 
बलिवैश्वदेव नामक कर्म से रहित है और जिसमें शास्त्र-विंधि की अवहेलना करके हवन किया 
जाता है, ऐसा अग्निहोत्र हवनकर्ता के सातों पुण्य लोकों का नाश कर देता है अर्थात्‌ उर्ध्व 
के सप्तलोकों के भोगों से वह वब्चित रह जाता है। 


विशेष- प्रत्येक अमावस को किये जानेवाले अग्निहोत्र को दर्शयज्ञ कहते हैं प्रत्येक 
पूर्णिमा को की जानेवाली इष्टि को पौर्णमास यज्ञ कहते हैं। चार महीनों में पूर्ति को प्राप्त 
होनेवाले एक श्रीत याग विशेष को चातुर्मास्य यज्ञ कहते हैं। 


काली कराली च मनोजवा च 
सुलोहिता या च सुधूम्रवर्णा। 
स्फुलिड्लिनी विश्वरुची च देवी 
लेलायमाना इति सप्त जिह्॒वाः।॥। ४।। कि 
४- काली (काले रंग की) कराली (अति उग्र जिसमें आग लगने की शंका हो) मनोजवा 
(मन के समान चंचल लपडटों वाली) सुलोहिता (सुन्दर ललाई से युक्त) तथा सुधूम्रवर्णा (धुंए 
के वर्णवाली) स्फुलिब्िनी (चिनगारियों. को बिखेरने-वाली) विश्वरुचि देवी (सब ओर से 
दैदीप्यमान अर्थात्‌ प्रकाशित होनेवाली) इस प्रकार ये सात प्रकार की लपटें हवि को ग्रहण 
करने के लिये अग्नि देव की लपलपाती हुई सप्त जिह॒वायें हैं। 


एतेषु यश्वरते भ्राजमानेषु 
यथाकालं चाहुतयो ह्याददायनू। 
त॑ नयन्त्येताः सूर्यस्य रश्मयो 
यत्र देवानां पतिरेकोईधिवासः ॥। ४।। 
५- उक्त प्रकार लप्लपाती सात जिहृवाओं से आहारोन्मुख अग्नि देवता के भोजन के 
लिये अग्निहोत्री को ठीक समय पर आहुति प्रदान करना चाहिये। ये आहुतियाँ सूर्य की किरणें 


[88] 


बनकर अग्निहोत्री को उस स्थान में पहुँचा देती हैं, जहाँ देवताओं के स्वामी इद्धदेव निवास 
करते हैं, अर्थात्‌ नित्य हवन करनेवाले को स्वर्ग्य-सुख की समुपलब्धि हो जाती है। 


विशेष-स्वर्ग्य-सुख-कामी को सविधि नित्य अग्निहोत्र करने के समान अन्य साधन 
नहीं बताया गया है। 


एब्येडीति तमाहुतयः सुवर्चसः 
सूर्यस्य रश्मिभिर्यजमानं वहन्ति। 
प्रियां वाचमभिवदन्त्यो डर्चयन्त्य 
एघष वः पुण्यः सुकृतो ब्रह्मलोकः।। ६।। 
६-अज्वलित अग्नि में वथाविधि आदरपूर्वक छोड़ी हुई दैदीप्यमान आहुतियाँ यजमान से 
सादर बार-बार कहती हैं कि आओ, आओ यह तुम्हारे शुभ कर्मों द्वारा अर्जित पवित्र स्वर्ग 
लोक है। इस प्रकार बार-बार प्रिय बचनों से यजमान का अभिनन्दन करती हुई आदर-पूजापूर्वक 
उस अम्निहोत्री को सूर्य किरणों के मार्ग से स्वर्गलोक में पहुँचा देती है। 


विशेष-आहुतियों की सामर्थ्य यजमान को सत्यलोक तक पहुँचाने की है, इससे परे 
धाम की नहीं। 


प्लवा होते अद्गढा यज्ञरूपा 
अष्टादशोक्तमवरं येषु कर्म । 
एतच्छेयो ये उभिनन्दन्ति मूढा 
जरामृत्युं ते पुनरेवापि यन्ति ।॥७।॥। 
७-सत्यलोक प्राप्त कर लेने पर भी पुनरावृत्ति अवर्जनीय है क्योंकि क्रियमाण सम्पूर्ण 
कर्म परमित फल ही देते हैं। संसार सागर में निमज्जन करने वाले जनों के लिये यज्ञरूप 
अटारह अड्रोंवाली (षोड़ष ऋत्विज, सपत्नीक यजमान) नौका अदृढ़ अर्थात्‌ अस्थिर है, जिसमें 
उपासनाविहीन निम्नस्तर कर्म का निरूपण किया गया हैं जो मूढ़ (मूर्ख) लोग इसी को परम 
कल्याण का मार्ग समझकर इसीकी प्रशंसा किया करते हैं, वे पुनःपुनः निस्सन्देह जरावस्था एवं 
मृत्यु के कष्ट को भोगते हुये संसार-चक्र में चक्कर लगाते रहते हैं। 


अविद्यायामन्तरे वर्तमानाः स्वयंधीरा: पण्डितं मन्यमाना:। 
जह्वम्यमानाः परियन्ति मूढा अन्धेनैव नीयमाना यथान्धाः ।। ८।। 
८-अविचारित कर्ममूर्ति पंडिताभिमानी अपने को धीर एवं बुद्धिमान समझनेवाले जो 
परोपदेश श्रवणादि से विहीन हैं, वे अविद्या में ही निमग्न हैं, अतएव जन्म-जरा और मृत्यु 
से परपीड़ित मूर्ख लोग अन्धे के द्वारा ले जाये गये अन्धों के सदृश अनर्थकारी मार्ग में ही 
भटकते रहते हैं अर्थात्‌ लवमात्र सुख के भागी नहीं बन पाते। 


[99] 


विशेष-बिना आचार्योपदेश के बुद्धिजीवी जन अपने स्वातन्त्रय को स्वीकार करके सदा 
अन्धकार ही में प्रवेश करते हैं। अस्तु, बहुश्रुत होना एवं आचार्य निरूपित पथ में चलना ही 
प्रवेश करने का मार्ग है। 


अविद्यायां बहुधा वर्तमाना 
व कृतार्था इत्यभिमन्यन्ति बालाः। 
यत्कर्मिणो न प्रवेदयन्ति रागातू 
तेनातुराः क्षीणलोकाश्च्यवन्ते | ६।। 
€-कर्तृत्व, भोक्तत्व, ज्ञातृत्वादि अनेक प्रकार के अभिमानों से युक्त अविद्या के अन्धकार 
ही में अहर्निश निवास करने वाले लोग अज्ञानी बालक ही हैं, क्योंकि अत्यल्पफल साधनानुष्ठान 
से ही वे अपने को कृतार्थ समझने का झूठा अभिमान करने लगते हैं। सकाम कर्म करनेवाले, 
कर्म एवं विषय की आसक्ति के कारण कल्याण मार्ग का ज्ञान कर ही नहीं पाते, वे कर्मशील 
स्वर्गादि, अल्पफल में आसक्ति के आवेश से न तो कर्म के, न कर्म आराध्य के और न कर्म 
करनेवाले अपने (कर्ता के) यथावस्थित स्वरूप को प्रकर्षतया जानते हैं, इसलिये वे आतुर लोग 
जिनके पुण्य लोक क्षीण हो गये हैं, पतन एवं पराभव को बार-बार देखते रहते हैं। 


इष्टापूर्त मन्यमाना वरिष्ठ नान्यच्छेयो वेदयन्ते प्रमूढा:। 
नाकस्य पृष्ठे ते सुकृते 5नुभूचेमं लोक हीनतरं वा विशन्ति ।। १०।। 


१०-इष्ट-पूर्त अर्थात्‌ औरौत-स्मार्त सम्बन्धी यज्ञ-याग और कूप-बावली-बगीचा आदि 
निर्माण करने की, जो कि परमित फल के ही साधनभूत हैं, प्रकर्षतया मूर्ख लोग उनको 
सर्वपुरुषार्थ साधनतया श्रेष्ठ मानते हैं, इससे अन्य उत्कृष्ट अपरमित फल साधनभूत तत्व का 
उन्हें बिल्कुल ज्ञान नहीं रहता, इसलिये स्वर्ग के उर्ध्वभाग में पहुँचकर वहाँ के सुख का अनुभव 
करने के पश्चात्‌ पुण्य क्षीण होने पर इसी मनुष्य लोक व इससे भी हीन अन्य लोक में प्रवेश 
करते हैं। 


तप:श्रद्धे ये ह्युपवसन्त्यरण्ये 
शान्ता विद्वांसो भैक्ष्यचर्यां चरन्तः। 
सूर्यद्वारेण ते विरजाः प्रयान्ति 
यत्रामृतः स पुरुषों ह्व्ययात्मा।। ११।। 
99-सकाम कर्मावलम्बियों के अल्प और अस्थिर फलता का निरूपण करके अब 
ब्रह्मज्ञान के अनन्त और स्थायी फल का निरूपण करते हैं जो आत्मा के यथात्म्यस्वरूप को 
समझनेवाले विद्वान हैं, वे निरपेक्ष शान्तदान्त अर्थात्‌ उपरतेच्धिय बनकर वन (विजन प्रदेश) 
में निवास करके भिक्षावृत्ति अपनाकर अर्थात्‌ अयलशील होकर शरीर धारण करते हैं ओर 
आश्रमानुगुण, कर्मरूप तप तथा ब्रह्म विद्यास्वरूप श्रद्ा का सेवन करते हैं अतएव वे सूर्य द्वार 


[00] 


से (अर्चिरादि मार्ग से) उस बिरज विशेष दिव्य देश में जाते हैं, जहां सतवैकरूप अविनाशी 
परख्ह्म पुरुषोत्तम भगवान निवास करते हैं। वे परमात्मा अमृत-स्वरूप अर्थात्‌ भोग्यभूत 
निरतिशय सुखस्वरूप हैं, जो परमपद-प्राप्त प्रेमियों के अनुभवनीय होते हैं। 


विशेष- न केवल कर्म के अभिमान से अविनाशी अनन्त फल की प्राप्ति होती है और 
न केवल ब्रह्मज्ञान के अभिमान से निष्काम कर्म अर्थात्‌ वर्णाश्रमानुकूल तदर्थ कर्म तथा 
परमात्म-विषयक ज्ञान (प्रीति) ये दोनों का सेवन प्रतीति-प्रीति और सुरीति के साथ करने से 
अमृत और अनन्त फल की प्राप्ति संभव है। 


परीक्ष्य लोकानू कर्मचितान्‌ ब्राह्मणो 
निर्वेदमायान्नास्त्यकृतः कृतेन। 
तब्िज्ञानार्थ स गुरुमेवाभिगच्छेतू 
समित्पाणि: श्रोत्रियं ब्रह्मनिष्ठमू।। १२।। 
१२-एक ओर अनन्त और स्थिर फल और दूसरी ओर अल्प और अस्थिर फल, इन 
दोनों के अन्तर को न जान जो सकामी पुरुष कर्मफल ही में रमते हैं, वे ब्रह्म-विद्या के 
अधिकारी नहीं हैं, जो विद्वान ब्राह्मण कर्म से प्राप्त किये जाने वाले लोकों की परीक्षा करके 
अर्थात्‌ उनके अल्पत्व, अस्थिरत्व एवं दुःखद मृत्यु-स्वरूप अज्ञानान्थकारत्व को विवेक॑ से 
समझकर यह ज्ञान कर लेता है, कि अकृत-स्वरूप परमात्म-लाभ, कृत (कर्म) से नहीं होगा, 
बस वही अधिकरी होता है जो वैराग्यवान हो जाता है और अनन्त अविनाशी अमृतफलस्वरूप 
पुरुषोत्तम भगवान की प्राप्ति के उपाय को समझने के लिये श्रोत्रिय ब्रह्मनिष्ठ सदूगुरु के पास 
समिधा हाथ में लेकर जाता है। 


विशेष-इसलिये श्रुति भगवती विधि निरूपण करती है कि जिसे स्वर्गादि सुख की 
क्षणभंगुरता एवं अल्पता का ज्ञान होकर उससे वैराग्य हो जाय उसे सुखस्वरूप अविनाशी 
परमात्मा की प्राप्ति के लिये समित्पाणि होकर सदाचार्य की शरण में जाना चाहिये । ब्रह्मनिष्ठ 
गुरुदेव भगवत्‌ प्राप्ति का उपाय बतायेंगे। 


तस्मै स विद्वानुपसन्नाय सम्यक्‌ 
प्रशान्तचित्ताय शमान्विताय। 
येनाक्षरं पुरुषं वेद सत्य 
प्रोवाच तां तत्त्वतो ब्रह्मविद्याम्‌१३।। 
१३-अब आचार्य कृत्य का निरूपण करते हैं-श्रोत्रिय ब्रह्मनिष्ठ सदाचार्य का कर्तव्य 
होता है कि अपने शरण में आये हुये जिज्ञासु शिष्य को जो कि प्रकर्षतया शान्त चित्तवाला 
तथा बाह्य इच्धिय-भोगों से भी उपस्त एवं परम वितृष्ण मनवाला हो गया है, ब्रह्म-विद्या का 
यथातथ्य उपदेश करे, जिससे वह श्रद्धालु शिष्य सत्यस्वरूप अविनाशी पर्रह्म पुरुषोत्तम 


[0] 


: आअगवाने को सम्यक्‌ प्रकार से समझंकर उनका अपरोक्ष साक्षात्कार कर ले। 


विशेष-आचार्य कों समस्त परमात्म-विषयक अज्ञापित अर्थ सच्छिष्य को बतला देना 
चाहिये। शिष्य की श्रद्धापूर्ण शुश्रुषा से ही सदा प्रसन्‍न रहना चाहिये। 


।। द्वितीय खण्ड समाप्त:।। 
0 
द्वितीय मुण्डक-प्रधम खण्ड 


तदेतत्सत्यं यथा सुदीप्तात्पावकादू विस्फुलिज्ञः 
सहस्नशः प्रभवन्ते सरूपाः। 
तथाक्षराद्‌ विविधाः सोम्य भावाः प्रजायन्ते 
तत्र चैवापियन्ति |। १।। 
$-विधिवत्ू उपसन्नाधिकारी जिज्ञासु शिष्य के लिये ब्रह्मनिष्ठ गुरु को जो उपदेष्टव्य है, 
जिसके विज्ञान से अनन्त और स्थिर फल का लाभ होता है, उसको विषदतया उपनिषद्‌ 
उपदेश करते हैं। सत््य शब्द वाच्य परब्रह्म का निरूपण करते हैं-हे सौम्य ! यथाप्रदीष्त पावक 
से तत्त्वरूप विस्फुलिड्रायें (चिनगारियाँ) सहस्रों आविर्भूत होती हैं, उसी प्रकार अक्षर ब्रह्म से 
विविध आकाशादि देवता भावों का प्रभव होता है और पुनः सब के सब उसी अक्षर ब्रह्म में 
लीन हो जाते हैं। चिदचित्‌ विशिष्ट सूक्ष्म ब्रह्म ही चिदचितू विशिष्ट स्वरूप स्थूलात्मक हो जाता 
है फिर भी उसके एक रसत्व और अक्षरत्र में अन्तर नहीं पड़ता; जैसे अग्नि ही स्वरूपतः 
हजारों चिनगारियों के रूप में परिवर्तित होता दीखता है किन्तु उसकी दाहकता शक्ति (अर्थात्‌ 
अग्नित्व) चिनगारियों के साथ भी रहती है। 


दिव्यो हामूर्तः पुरुषः सबाह्याभ्यन्तरो हजः। 
अप्राणों ह्ममनाः शुओ छक्षरात्‌ परतः परः।।२।॥। 


२-वक्त दृष्टान्त द्वारा पाक और उसकी चिनगारियों में भेद न होने से अक्षर और 
आकाशादि देव भावों में अभेद सिद्ध किया गया थां किन्तु दृष्टान्त के सम्पूर्ण अड्डों का ग्रहण 
न करके ब्रह्म जिज्ञासा पर पुनः निरूपण करते हैं- वे पूर्ण पुरुष (पुरुषोत्तम भगवान) दिव्य 
. हैं, अमूर्त हैं अर्थात्‌ प्राकृत देहरहित हैं, अपरिच्छिन्न होने से समस्त जगत्‌ के बाहर और 
भीतर व्याप्त हैं। जन्मादि विकारों से रहित अर्थात्‌ सनातन हैं, प्राणरहित हैं, मनरहित हैं और 
परष विशुद्ध प्रकाशस्वरूप हैं इसलिये वे अक्षर (जीवात्मा) से भी अत्यन्त श्रेष्ठ हैं। 


एतस्माज्जायते प्राणो मनः सर्वेन्द्रियणि च। 
ख वायुज्योतिरापः पृथिवी विश्वस्थ धारिणी।।३।। 


[॥02] 


३-इन्ही अक्षर परब्रह्म परमात्मा से प्राण प्रकट होता है तथा मन अर्थात्‌ अन्तःकरण, 
सम्पूर्ण इल्चियाँ, आकाश, वायु, तेज, जल और सम्पूर्ण विश्व को धारण करनेवाली पृथ्वी 
उत्पन्न होती है। 


विशेष-परमात्मा के निराकार, साकार, निर्गुण, सगुण विशेषण हैं। वह, इस प्रकार का 
है, कहा नहीं जा सकता, यह अवश्य है कि वह सर्वसमर्थ तथा परस्पर विरोधी धर्म-गुणों का 
आश्रय है। परमात्मा में (निराकर में) यदि साकार का अंश न होता तो संसार कहाँसे प्रकट 
होता; जैसे बीज में यदि वृक्ष का तत्व समाहित न होता तो वृक्ष कैसे उत्पन्न होता। इत्यादि 
प्रमाणों से परमात्मा चिदचित्‌ विशिष्ट है इसलिये उससे चिदचित्‌ विशिष्ट संसार का सृजन 
उसके संकल्प से हो जाता है। अस्तु, यह शंका नहीं होनी चाहिए कि निराकार सें साकार कैसे 
हुआ। अचिन्त्य शक्तिवान यदि अचिन्त्य वस्तु का उत्पादन करे तो इसमें क्या शंका? 


अम्निर्मूर्धा चक्षुषी चन्द्रसूर्यी 
दिशः श्रोत्रे वाग्‌ विवृताश्च वेदाः। 
वायुः प्राणो हृदयं विश्वमस्य 
पदृभ्यां पृथिवी ह्ोष सर्वभूतान्तरात्मा)। ४।। 

४. जिससे प्राणादिक सर्वभाव उत्पन्न होते हैं वही सर्वभूतों के अन्तरात्मा हैं। इस मन्त्र 
में शरीर-शरीरी, समुद्र-तरंग और विम्ब-प्रतिबिम्ब की तरह अर्थ निरूपण करते हैं- इन 
परब्रह्म पुरुषोत्तम भगवान का मूर्धा (शिर) अग्नि है, चद्व और सूर्य दोनों नेत्र हैं, दिशाएँ दोनों 
श्रवण हैं, विस्तारपूर्ण वेद ही इनकी वाणी है, वायु ही प्राण है, सम्पूर्ण विश्व ही इनका हृदय 
है, पृथ्वी ही इनके पैर हैं, यही परमेश्वर समस्त प्राणियों के अन्तरात्मा हैं। 


विशेष-उक्त मन्त्र से यह सिद्ध है कि यह विराट जगत्‌ परमात्मा का शरीर है इसलिए 
यह सब ब्रह्मात्मक है। 


तस्मादग्नि: समिधो यस्य सूर्य: 
सोमात्पर्जन्य ओषधय: पृथिव्याम्‌। 
पुमान्‌ रेतः सिज्वति योषितायां 
बहीः प्रजाः पुरुषातू सम्प्रसूता:।। ५।॥। 
५-उस परख्रह्म परमात्मा से अग्नि उत्पन्न हुआ जिसकी समिधा सूर्य है, सोम भी अग्नि 
से ही प्रकट हुआ। सोम से मेघ हुआ और मेघों द्वारा वर्षा से प्रृथ्वी में अनेकानेक औषधियाँ 
उत्पन्न हुई, औषधियों के भक्षण से प्रकट हुए वीर्य को पुरुष, स्त्री में सिंचन (आरोपित) करता 
है, जिससे प्रजा उत्पन्न होती है। इस प्रकार उस परब्रह्म परमेश्वर से ही नाना भाँति के प्राणी 
उत्पन्न होते हैं। 


विशेष-सृष्टि कर्म के क्रम में कहीं-कहीं जो भेद दिखाई देता है उसका कारण यह है 
[03] 


कि ईश्वर किसी नियम में नहीं बंधाः है, उसकी जब जैसी इच्छा हुई तब तैसे अपने संकल्प 
से एवं अपनी इच्छा के क्रम से सृष्टि का सृजन करता है क्योंकि वह परम स्वतंत्र है। 


तस्मादूचः साम यजूंषि दीक्षा 
यज्ञाश्व सर्वे क्रतवों दक्षिणाश्च। 
संवत्सरश्व यजमानश्व लोकाः 
सोमो यत्र पवते यत्र सूर्य:।। ६।॥। 
६-अब वेदों का, वैदिकों का, कर्मों का तथा तत्फलों का और उनके उद्रव का निरूपण 
करते हैं- उसी परमात्मा से ऋग्वेद की ऋचायें, समावेद के मन्त्र, यजुर्वेद की श्रुतियाँ, दीक्षा 
(शास्त्रानुसार यज्ञारम्भ के समय यज्ञ सम्बन्धी अनुष्ठान एवं नियमों का व्रत लेना) सम्पूर्ण यज्ञ 
और क्रतु (यूप बनाने की विधि वाले यज्ञ) दक्षिणायें तथा यज्ञादि करने के लिये सम्वत्सर 
&gt;क यजमान और सब लोक उत्पन्न हुये, जहाँ चन्र और सूर्य अपने प्रकाश को बिखेरते 
] 


तस्माच्च देवा बहुधा सम्प्रसूताः 
साध्या मनुष्याः पशवों वयांसि। 
प्राणापानी व्रीहियवी तपश्च 
अदा सत्य॑ ब्रह्मच्य विधिश्व।। ७॥। 
७-कर्मानुष्ठान में आवश्यकीय जो-जो अज्ज हैं, वे सब पर्रह्म परमात्मा से ही उत्पन्न 
होते हैं, ऐसा निरूपण करते हैं-वायु, रुद्रादि भेद से अनेक प्रकार के देवता परमात्मा से ही 
प्रकट हुये, देवताओं को ही अपना उद्देश्य बनाकर कर्म का विधान लोग करते हैं। इसी प्रकार 
साध्यगण, मनुष्य, पशु, पक्षी, प्राण, अपान वायु धान-जी आदि अन्न तथा तप-श्रद्धा, 
सत्य-ब्रह्मचर्य और यज्ञादि की विधि भी उसी परमेश्वर से प्रकट हुई, तात्पर्य यह कि सब कुछ 
पूर्णतम पुरुषोत्तम भगवान से ही प्रकट हुआ हैं। 


सप्त प्राणाः प्रभवन्ति तस्मातू 
सप्तार्चिष: समिथः सप्त होमाः। 
सप्त इमे लोका येषु चरन्ति प्राणा 
गुहाशया निहिताः सप्त सप्त ।।८।। 
दसर्वेद्धियाँ एवं ततू विषय, तद्‌ व्यापार और तदाश्रम स्थान उसी परबह्म परमात्मा 
से उत्पन्न होते हैं, निरूपण करते हैं-विष॒यों को प्रकाशित करनेवाली प्रधान सक्तेद्धियाँ 
(चश्लु-कर्ण-प्राण-रसना-त्वक-वाणी-मन) तथा विषय ग्रहण करनेवाली सप्त शक्तियाँ, जिन्‍हें 
अर्चि अर्थात्‌ अग्नि की सप्त लपटों की उपमा दी गई है, इच्ध्ियों की विषय रूप सप्त 
समिधायें, सप्त हवन अर्थात्‌ इख्धिय रूप अग्नि में निश्षेप करने के लिए सप्त बाह्य विषय और 
इन इन्द्रिय के वासस्थान रूप सप्त लोक जिनमें रहकर इच्धिय रूप सप्त प्राण स्व-स्वकार्य 
[04] 


करते हैं। हृदय रूप गुहा में शबन करनेवाले ये सात-सात के समुदाय उसी परमेश्वर के द्वारा 
समस्त प्राणियों में प्रतिष्ठित किये गये हैं। 


अतः समुद्रा गिरयश्च सर्वे- 
जस्मात्स्यन्दन्ते सिन्धवः सर्वरूपाः। 
अतश्व सर्वा ओषधयो रसश्व 
येनैष भूतैस्तिष्ठते हान्तरात्मा || ६॥। 
€-इंसी परब्रह्म परमात्मा से समस्त समुद्र और पर्वत प्रकट हुये हैं, इसी से अनेक रूपों 
वाली चारों दिशाओं में बहने वाली नदियाँ उत्पन्न हुई हैं तथा इसी से सर्वऔषधियाँ और रस 
उत्पन्न हुये हैं, जिससे समस्त प्राणियों के शरीर पुष्ट होते हैं और पुष्ट हुये शरीरों के हृदयों 
में प्राणियों की आत्मा के सहित सबके अन्तरात्मा परमात्मा निवास किया करते हैं। 


पुरुष एवेदं विश्वं कर्म तपो ब्रह्म परामृतम्‌। एतद्यो वेद निहितं गुहायां सो 5विद्याग्रन्थि 
विकिरतीह सोम्य | १०॥। 

१०-तप (संयमित जीवन) कर्म अर्थात्‌ स्वभावानुसार बाह्य व्यवहार में आये हुये कृत्य 
और परम अमृतस्वरूप ब्रह्मगयह सब का सब परम पुरुष पुरुषोत्तम भगवान ही हैं। हे प्रिय 
शौनकजी ! समस्त प्राणियों के हृदय रूप गुहा में प्रतिष्ठित अन्तर्यामी रूप परब्रह्म परमात्मा 
को जो समझ लेता है, वह इस मनुष्य शरीर में रहते हुये भी अविद्याजनित जड़-चेतनात्मक 
ग्रन्थि को खोल लेता है अर्थात्‌ असंशयात्मा होकर प्रकृति के पार हो जाता है और परमानन्द 
स्वरूप परब्रह्म पुरुषोत्तम भगवान का अनुभव करता है। 


॥ प्रथम खण्ड समाप्तः।। 
कक ७ । 


द्वितीय खण्ड 


आविः संनिहितं गुहाचरं नाम महत्पदमत्रैतत्समर्पितमूं | एजत्मराणन्निमिषच्च यदेतज्जानथ 
सदसद्रेण्यं पर विज्ञानाथबरिष्ठं प्रजानामू।। 9।। 

9-जो स्वयं प्रकाशैक रस स्वरूप है, सर्वत्र सम्बद्ध अर्थात्‌ सर्वत्र सम रूप से 
संप्रतिष्ठित है, विशेषतः समस्त प्राणियों के हृदय गुफा में अन्तरात्मतया सन्निहित है, अतः 
गुहाचर नाम से प्रसिद्ध है और महान्‌ पद अर्थात्‌ परम प्राष्य महानाश्रय है, जिंतने भी चेष्टा 
करने वाले, श्वास लेनेवाले, और नेत्र खोलनेवाले झांपनेवाले प्राणिसमूह हैं, वे सब के सब 
इसी परम पद में प्रतिष्ठित हैं अर्थात्‌ वह महत पद आत्मतया सबका धारक है। इस परब्रह्म 
परमात्मा को यथातथ्य सब कोई समझो, जो परमेश्वर सत भी है ओर असत भी है अर्थात्‌ 
कारण-कार्य दोनों है, सूक्ष्म चिदचित्‌ विशिष्ट एवं स्थूल चिदचित्‌ विशिष्ट होने के कारण 


[॥05] 


उमयात्मक है इसलिये सबसे प्रार्थनीय सर्वश्रेष्ठ है और सबके द्वारा वरण करने योग्य है। यह 
इतनों अतिशय श्रेष्ठ एवं असीम अनिर्वचनीय परमतत्व है कि समस्त प्राणियों के बौद्धिक ज्ञान 
से परे अर्थात्‌ जानने में न आनेवाला अतर्कनीय विषय है। 


यदर्चिमद्यदणुभ्यो उणु च यस्मिल्लोका निहिता लोकिनःवव। तदेतदक्षरं ब्रह्म स प्राणास्तदु 
वाडूमनः। तदेतत्सत्यं तदमृतं तद्देद्धव्य॑ सोम्य विद्धि।। २।। 
२-निःश्रेयस प्राप्ति के लिये श्रुति जिसका बार-बार निर्देश करती है- उसके ज्ञान एवं 
ध्यान का निरूपण करते हैं-हे प्रिय ! वह परब्रह्म परमात्मा प्रकाशैक रसस्वरूप है, सूक्ष्म से भी 
सूक्ष्म है और महान्‌ से भी महान्‌ ऐसा है कि जिसमें सम्पूर्ण लोक (अनन्त ब्रह्माण्ड) तथा उन 
लोकों के रहनेवाले समंस्त प्राणिवर्ग प्रतिष्ठित हैं अर्थात्‌ अपरिच्छिन्ततया सबका धारक है, 
अतएव अन्तरात्मतया वही अक्षर ब्रह्म है, वही वाणी है, वही मन है, वहीं सर्वथा सत्य है और 
वही अमृत अर्थात्‌ आनन्दस्वरूप है, इसलिये तुम उसे वेधव्य (लक्ष्य) बना कर मनख्पी शर 
से बेधो अर्थात्‌ भली-भांति समझकर तन्मय हो जाओ। 
धनुर्गृहीत्वौपनिषदं महाख््र॑ 
शरं ब्लुपासानिशितं सन्धयीत। 
आयम्य तदू भावगतेन चेतसा 
लक्ष्यं तदेवाक्षरं सोम्य विद्धि।। ३॥। 
३-कैसे और किससे लक्ष्य बेधा जाय, उसके प्रकार को कहते हैं- हे सौम्य ! 
उपनिषत्‌-प्रसिद्ध अर्थात्‌ उपनिषत्‌ में जिसकी महिमा पद-पद में गाई गई है, ऐसे प्रणवरूप 
महास्त्र धनुष में प्रकृति विलक्षण आत्मस्वरूप के निरन्तर चिन्तन से युक्त बुद्धिरपी बाण को 
परमह्म पुरुषोत्तम भगवान की उपासना के द्वारा तीक्ष्ण करके लक्ष्य बेध के लिये चढ़ा दे। पुनः 
जीव और परमात्मा के शेष-शेषि भाव में अवगाहित चित्त से शरसहित धनुष की प्रत्यंचा को 
आकर्ण आकर्षक करके उस अक्षर ब्रह्म रूप लक्ष्य को बेथे। 


विशेष-जैसे लोक में धनुषधारी लोग धनुष में बाण चढ़ाकर लक्ष्य बेधन करते हैं, उसी 
प्रकार ओंकारस्वरूप अप्राकृत धनुष में सुन्दर सूक्ष्म बुद्धि बाण जो परमात्मा की उपासना से 
अतिशय तीक्ष्ण हो गई हो चढ़ाकर तथा खींचकर ब्रह्मरूप लक्ष्य का भेदन करना चाहिये 
अर्थात्‌ परमात्मा में बुद्धि का विलय उनके नाम के सादर अर्थ सहित जप के द्वारा करना 
चाहिये। 


प्रणवों धनु: शरो ह्वात्मा ब्रह्म तल्लक्ष्यमुच्यते। 
अप्रमत्तेने वेछव्यं शरवत्तन्मयों भवेतू।। ४॥। 


४-उपर्युक्त रूपकानुसार परमात्मा का वाचक प्रवण (#) धनुष है, बुद्धि बाण है और 
उसका लक्ष्य ब्रह्म है, इसलिये हे सौम्य ! अप्रमत्त अर्थात्‌ प्रमाद रहित मनुष्य के द्वारा ही 


[406] 


ब्रह्म॑रूपी लक्ष्य में तन्मय हो जाना चाहिये। 


विशेष-(क) विकल्प अर्थ में उपर्युक्त दोनों मंन्त्रों में आत्मा का अर्थ बुद्धि न करके 
जीवात्मा है, अस्तु, अर्थ होगा कि प्रणवरूपी धनुष में जीवात्मारूपी बाण चढ़ांकर अप्रमत्ततया 
ब्रह्मरूपी लक्ष्य को बीधे और तन्मय हो जाये। 


(ख) जैसे बाण के द्वारा लक्ष्य बीधना अप्रमत्त दक्ष शूरों का कार्य है, उसी तरह सद्गरु 
डारा ब्रह्म-विद्या निष्णात्र्‌ अर्थात्‌ ब्रह्मविद्‌ वरिष्ठ के द्वारा ही परमात्मा के नामरूपी धनुष में 
अपनी आत्मा-मन-बुद्धिसहित आरोपित कर (समर्पित कर) नामी परमात्मा में तदाकार हुआ 
जा सकता है। 


(ग) प्रणव परमात्मा का वाचक है इसी तरह पुरुषोत्तम भगवान के अन्य राम-कृष्णादि 
नाम भी वाचक हैं, अतएव किसी भी नाम के ड्वारा नामी परमात्मा में तन्मय हुआ जा सकता 
है। 


यस्मिनू दोः पृथिवी चान्तरिक्ष- 
मोतं मनः सह प्राणैश्च सर्व:। 
तमेवैक॑ जानथ आत्मानमन्या 
वाचो विमुज्चथामृतस्यैष सेतु:।॥॥ ५।। 
५-जिस अक्षर ब्रह्म में स्वर्ग, पृथ्वी और अन्तरिक्ष तथा पंच प्राणों के सहित मन 
सम्बद्ध (गुथा हुआ) है, उस एक सर्वात्मा सर्वेश्वर पुरुषोत्तम भगवान को उपर्युक्त उपाय के 
द्वारा सर्वभावेन समझो। परमात्मातिरिक्त दूसरी समस्त ग्राम्य वार्ताओं को छोड़ दो, बस वही 
अमृतका सेतु है अर्थात्‌ संसार सागर से पार जाकर आनन्दस्वरूप परमात्मा को प्राप्त करने 
के लिए पुल के समान है। 


अरा इव रथनाभी संडता यत्र नाड्यः 
स एषोउन्तश्चरते बहुधा जायमान:। 
ओमित्येवं ध्यायथ आत्मान॑ 
स्वस्ति वः पाराय तमसः परस्तातू॥ ६।। 
६-रथ-चक्र की नाभि में जुड़े हुये अरों की तरह जिस हृदय में शरीर की समस्त 
नाडियाँ एकत्र स्थित हैं, उसी हृदय के मध्य भाग में वह बहुत प्रकार से उत्पन्न होनेवाला 
अन्तर्यामी परब्रह्म परमात्मा रहता है, अतएव “ओमू” नाम के द्वारा ही उसका ध्यान करो। 
अज्ञानान्धकार अर्थात्‌ अविद्या से सर्वधा अतीत एवं विलक्षण भव-लिन्यु की अन्तिम वेला के 
पार अर्थात्‌ प्रकृति से सर्वथा परे अप्राकृत देश में रहनेवाले पुरुषोत्तम भगवान की प्राप्ति के 
लिये साधन-संलग्न होने में तुम लोगों का कल्याण होगा। 


[07] 


यः सर्वज्ञः सर्वविद्‌ यस्यैण महिमा भुवि। 
विव्ये -ब्रह्मपुरे 'ह्ोष व्योम्न्यात्मा प्रतिष्ठितः।। 
मनोमयः ग्रोणशरीरनेता 
भ्रृतिष्ठितो ३न्‍ने हृदयं संनिधाय। 
तबिज्ञानेच परिपश्यन्ति धीरा 
आनन्दरूंपममृतं यद्‌ विभाति ।। ७।। 

७-पखह्म की शरीरान्त प्रदेश में स्थिति कहने से जीव को भ्रम हो सकता है कि हृदय 
के मध्य में स्थित जीव ही को ब्रह्म कहा गया है, अतएवं संदेह निवारणार्थ निरूपण करते हैं- 
जो परब्रह्म उरुषोत्तम भगवान सर्वसमय, सबका, सब ओर से, सर्वप्रकार का ज्ञान, एकसाथ, 
बिना साधन के रखते हैं, उन सर्वज्ञ सर्वविद्‌ परमात्मा की महिमा पृथ्वी पर प्रत्यक्ष है। इन्हीं 
के द्वारा सूर्य तपता है, वायु स्पन्दित होता है और भी विविध-विविध- भाव सब के सब इन्हीं 
एक परत्रह्म परमात्मा से प्रपज्च जगत्‌ में होते हैं। वे परमेश्वर अप्राकृत देश-विशेष परव्योम 
में प्रतिष्ठित ब्रह्मपुर में सच्चिदानन्दमय दिव्य विग्रह-स्वरूप से संस्थित हैं। मन के भी मन 
अर्थात्‌ मन में व्याप्त होने के कारण मनोमय (सत्य संकल्प) हैं। सबके प्राण और शरीर के 
नियाम्यक हैं, जीव के साथ सबके हृदय कमल में सन्निहित होकर सबके अन्नमय शरीर में 
प्रतिष्ठत हैं, जो परमानन्दस्वरूप अमृतमय पुरुषोत्तम भगवान सर्वत्र विभासित हो रहे हैं, उन 
परमेश्वर को बुद्धिमान मनुष्य विज्ञान के द्वारा भली-भाँति प्रत्यक्ष कर लेते हैं अर्थात्‌ अपने 
अंतर्वाह्य चक्षुओं का विषय बना लेते हैं। 

विशेष-जैसे लोक में महाराजा किसी एक विशेष पुर में रहकर सबके ऊपर अपनी 
सत्ता जमाकर सबका नियमन करता है, उसी प्रकार परमात्मा पर-व्योम (परमधाम) में अपने 
स्वरूप में रहते हुए भी सबके हृदय में निवास करते हैं। परस्पर धर्म-विरोधी गुणों को युग 
पद आश्रय देनेवाले परब्रह्म में कोई कुतर्क का विषय नहीं है। 


भिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशया:। 
क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे।। ८।। 


८-हदय कमल में परमात्मा के दर्शन करनेवालों के कर्म बीज प्रणष्ट हो जाते हैं, 
निरूपण करते हैं-ह7रण और कार्यरवरूप परात्पर परब्ह्म पुरुषोत्तम भगवान के साक्षात्‌ दर्शन 
कर लेने पर इस जीवात्मा के हृदय की जड़-चेतनात्मक ग्रन्थि खुल जाती है आर्थातं अज्ञान, 
अन्यथा ज्ञान और ठिण्रीत ज्ञान सर्वथा नष्ट हो जाते हैं, जिससे यह जीव असंशयात्मा हो 
जाता है, इतना ही नहों इसके सम्पूर्ण शुभाशुभ कर्तों के कज भुने हुये चने के समान उगने 
में (फल देने में) अरःझर्य हो जाते हैं। 


[08] 


विशेष- यहाँ प्रारब्ध कर्मों. क्रे अतिरिक्त संचित और क्रियमाण कर्मों का क्षय समझना 
चाहिये। प्रारब्ध के क्षय होने पर शरीर भी क्षय को प्रोप्त हो जायेगा। 


हिरण्मये परे कोशे विरजं ब्रह्म निष्कलम्‌। 
तच्छुअ्र॑ ज्योतिषां ज्योतिस्तद्यदात्मविदों विदु:॥॥ ६।। 


६-ज्ञानियों के धन ब्रह्मरूपी प्रकाशस्वरूप परम कोश (तंदीय स्थान विशेष परमधाम) 
में वह गुणत्रया संसृष्ट, निरंश अर्थात्‌ उपचयापचय शून्य, परम विशुद्ध (संर्वश्रेय गुणों से युक्त 
और सम्पूर्ण निकृष्ट गुणों से रहित) समस्त ज्योतियों की भी ज्योति परत्रह्म परमात्मा 
विराजमान है, जिसे आत्म-विशारद महात्माजन ही जानते हैं। 


न तत्र सूर्यो भाति न चन्द्रतारकं 
नेमा विद्युतो भान्ति कुतोयमग्निः। 
तमेव भान्तमनुभाति सर्व॑ 
तस्य भासा सर्वमिदं विभाति |।१०।। 

१०-परब्रह्म पुरुषोत्तम भगवान के स्वपद (धाम) में सूर्य प्रकाशित नहीं होता अर्थात्‌ 
सूर्य वहाँ का प्रकाशक नहीं है और न चन्र एवं तारागण ही प्रकाशते हैं, तो फिर भूमि में 
अत्यन्त अल्प प्रकाश करनेवाला यह अग्नि वहाँ अपना प्रकाश कैसे कर सकता है। उन सर्वत्र 
दीप्तमान्निरन्तर परब्रह्म सर्वात्मा के प्रकाशित होने पर ही ये सूर्य, चन्र, तारक और अग्नि 
प्रकाशित होते हैं क्योंकि उन्हीं पूर्णतम परमेश्वर के प्रकाश लेश से ही यह सम्पूर्ण विश्व 
प्रकाशित होता है अर्थात्‌ प्रकाशस्वरूप परमात्मा के संकल्पाधीन प्राकृत प्रकाशकों में प्रकाशकता 
है। 

ब्रह्नेवेदममृतं पुरस्तादूब्रह्म पश्चादृत्रह्म दक्षिणतश्चोत्तरेण। 

अधमश्चोध्व॑ च ग्रसृतं ब्रह्नेवेदं विश्वमिदं वरिष्ठप्‌ || ११॥॥ 

9%-प्रथम प्राणियों के हृदय गुहा एवं ब्रह्मपुर में परब्रह्म का निरूपण करके अब सर्वत्र 
उसकी पूर्णता का निरूपण करते हैं- 

यह अमृतस्वरूप (आनन्दमय) परत्रह्म परमात्मा ही सामने हैं, ब्रह्म ही पीछे है, ब्रह्म ही 
दायीं ओर तथा बायीं ओर है, ब्रह्म ही नीचे की ओर तथा ऊपर की ओर फैला हुआ है 
अर्थात्‌ सम्पूर्ण दिशाओं को अपने से आवृत्त करके अखिलात्मतया प्रतिष्ठित है अतएव 
चरा-चरात्मक विश्व का आत्मा है, इसलिये स्वयं सिद्ध है कि ब्रह्मात्मक होने से यह जो 
जड़-चेतनात्मक जगत है, यह श्रव्वश्रेष्ठ ब्रह्म ही है। 

!। द्वितीय खण्ड समाप्त:।। 
कक 
[09] 


तृतीय मुण्डक 
प्रधम खण्ड 


द्वा सुपर्णा सयुजा सखाया 
समान वृक्ष परिषस्वजाते। 
तयोरन्यः पिप्पल॑ स्वाइ्त्त् 
नश्नन्ननन्यो अभिचाकशीति।। १।। 
१-हदयगुहा में प्रविष्ट होनेवाले जीव और ब्रह्म दोनों कहे गये हैं, अस्तु, दोनों की 
एकता का भ्रम दूर करने के लिए यद्यपि पहले भी निरूपण हो चुका है तथापि जीव और ब्रह्म 
पृथक्‌-पृथक्‌ हैं, दृढ़ाने के लिये इस मुण्डक में और विशेष भेद निरूपण करते हैं- द्विवचन 
से द्वितव सहज ही समझ में आ जाता है तथापि परमात्मा में जीव से अर्थान्तरत्व दूढ़ाने के 
लिये श्रुति का निर्देश है-- जीवात्मा और परमात्मा दोनों शोभन पर्णवाले पक्षी हैं, जिनमें 
जीवात्मा के ज्ञान-कर्म दो पक्ष हैं और परमात्मा के संकल्प-शक्ति दो पक्ष हैं, दोनों अपने-अपने 
पर्णों के द्वारा उड़कर इस शरीररूपी वृक्ष में आकर प्रतिष्ठित होते हैं क्योंकि दोनों अविनाभूत 
सम्बन्धवाले अर्थात्‌ सहज एकसाथ रहनेवाले हैं, इसलिये एक ही वृक्ष (शरीर) का आश्रय 
लेकर दोनों रहते हैं। उन दोनों में एक (जीवात्मा) तो उस वृक्ष के कर्मरूपी फलों का स्वाद 
ले-लेकर प्रीतिपूर्वक उपभोग करंता है, किन्तु दूसरा (परमात्मा) उस वृक्ष-फल को न खाता 
हुआ केवल प्रकाशित होकर देखता रहता है। 
विशेष-इस मन्त्र में अन्य-अन्य दो बार कहकर तथा वृक्ष (शरीर) में एकसाथ रहते 
हुये दोनों के स्वभाव की पृथकता वर्णन करके जीवात्मा और परमात्मा में दार्ढबतया भेद 
निरूपण किया गया है। 


समाने वृक्षे पुरुषो निमग्नो- 
इनीशया शोचति मुह्ामानः। 
जुष्टं यदा पश्यत्यन्यमीश- 
मस्य महिमानमिति वीतशोकः॥। २।॥ 
२-यद्यपि एक ही वृक्ष में जीवात्मा-परमात्मा दोनों स्थित हैं तथापि जो कर्म-फलों का 
भोक्ता जीवात्मा है, वह इस शरीर वृक्ष में गाढ़तया आसंक्त है और जो परमात्मा है वह 
पद्म-पत्र की तरह निर्लिप्त है। यह जीव अपने असामर्थ्य से निमग्न है अतएव मोह को प्राप्त 
हो जाता है अर्थात्‌ मैं देव हूँ, मनुष्य हूँ, सुखी हूँ, दुःखी हूँ इत्यादि भाव को प्राप्त होता रहता 
है, अविद्याउस्मिता, राग, द्वेष और अभिनिशेष रूप पंच-वलेशों से सर्वदा संयुक्त रहता है, 
अतएव शोक करता रहता है, जब पुरुषोत्तम भगवान की अहैतुकी कृपा से अपने अत्यन्त 
निकट प्रान्त में स्थित अपने से अन्य, भक्तजनों से सेवित पादारविन्द, परब्रह्म परमात्मा का 
[0] 


* साक्षात्कार करता है और उन महामहिम्न की अलौकिक अपहत्‌ पापणत्वादिलक्षणवाली महिमा 
को भी देखता है तब यह जीवात्मा ततुकाल वीतशोक हो जाता है। 


विशेष- जीवात्मा जब अपने को तथा चराचर जगत्‌ को परमात्मा के आधीन तथा 
उनका शेषभूत समझ लेता है, तब वह प्रभु के कृपा का पूर्ण अधिकारी बन जाता है, साथ 
ही परमात्मा के वैशिष्ट्य एवं वैलक्षण्य का भली-भाँति बोध कर लेता है और वीतशोक होकर, 
परमात्मा के साथ रहकर परमात्मा के समान आनन्दोपभोग का अनुभव करने में उसे विलम्ब 
नहीं होता। 


यदा पश्यः पश्यते रुक्मवर्ण 
कर्तारमीशं पुरुषं ब्रह्मयोनिम्‌। 
तदा विद्धानू पुण्यपापे विधूय 
निरज्जनः परम साम्यमुपैति।। ३।। 
३-केवल वीतशोक ही नहीं हो जाता है अपितु जब यह द्रष्टा जीवात्मा सम्पूर्ण विश्व 
को बनानेवाले तथा कार्यभूत ब्रह्मा के भी कारणस्वरूप, दैदीप्यामान दिव्य विग्रहवाले परम पुरुष 
का साक्षात्कार कर लेता है, तब ब्रह्मस्वरूपवित्‌ बन्ध मूलभूत पुण्य-पाप (शुभाशुभ कर्म) से 
सर्वथा यृथक्‌ (असंग) होकर निर्मल हो जाता है और सत्यकाम, सत्य-संकल्प, आनन्दमय 
परमात्मा की सर्वोत्तम समता को प्राप्त कर लेता है अर्थात्‌ अपहत्‌ पापमत्वादि होकर अतिशय 
समता को प्राप्त होता है। 


विशेष-जीवात्मा, परमात्मा के रूप, गुण और वैभव के समान ही रूपवान, गुणवान 
और वैभववान होकर त्रिसाम्य को तो प्राप्त कर लेता है किन्तु जगतू-व्यापार को नहीं प्राप्त 
करता अर्थात्‌ संसार के सृजन, संरक्षण और संहार की सामर्थ्य केवल परमात्मा ही में रहती 
है। 
प्राणो होष यः सर्वभूतैर्विभाति 
विजाननू विद्वानू भवते नातिवादी। 
आत्मक्रीड आत्मरतिः क्रियावा- 
नेष ब्रह्मविदां वरिष्ठ:।। ४।। 


४-ब्रह्मा से लेकर पिलीलिका तक सम्पूर्ण प्राणियों में विभासित होनेवाला प्राण परमात्मा 
ही है क्योंकि वह प्राण का भी प्राण है अर्थात्‌ प्राण में प्राणित करने की शक्ति उसी परम 
पुरुष से प्राप्त होती है, जो सबके हृदय गुहा में जीव के साथ निर्तिप्त रूप से संप्रतिष्ठित है, 
इसलिये श्रुति उसको प्राण कहकर प्रतिपादित करती है। इसको जाननेवाला विद्वान अभिमानयुक्त 
बढ़ चढ़कर बातों की झड़ी लगानेवाला नहीं होता है। मन्द बुद्धिवाले आत्मस्वरूप को यथावतू 
नहीं जानते, वे शरीर को ही आत्मा करके मानते हैं, अपने को ही केवल कर्ता, भोक्ता मानकर 


(॥॥] 


कामात्मा हो जाते हैं, स्वर्गादि विविध फल प्रवंण होकर देव हूँ, मनुष्य हूँ, ब्राह्मण हूँ, मैं इस 
कर्म का अनुष्ठान करके महान्‌ फल को प्राप्त करूँगा इत्यादि अहं बुद्धि से स्वरूप, उपाय और 
पुरुषार्थ के विषय में सर्वत्र, सर्वदा अतिवाद किया करते हैं, किन्तु विद्वान अतिवादी नहीं होते। 
उन्हें स्वरूप, उपाय और पुरुषार्थ के विषय में कोई भ्रम नहीं होता वे सर्वान्तरात्मा परमात्मा 
के अतिरिक्त स्व और पर अर्थात्‌ में और तू के चक्कर में नहीं पड़ते, द्वैत का दर्शन नहीं 
करते। वे सर्वदा आत्मस्वरूप परमात्मा ही में रति रखते हैं और उन्हीं पुरुषोत्तम भगवान के 
साथ केलि किया करते हैं अर्थात्‌ अमृताम्भोधि में निमग्न रहते हैं क्योंकि वे ब्रह्मवेत्ताओं में 
श्रेष्ठ पर को प्राप्तकर चुके हैं। 


सत्येन लभ्यस्तपसा ह्ोष आत्मा 

सम्यज्ज्ञानेन ब्रह्मचर्येण नित्यम्‌। 
अन्तःशरीरे ज्योतिर्मयो हि शुओ 

यं पश्यन्ति यतयः क्षीणदोषाः।। ५ ॥। 


५-अब परमात्मा के साक्षात्कार में उपकरण विशेष का वर्णन करते हैं- जो शरीर के 
भीतर हृदय गुहा में विराजित स्वप्रकाश ज्ञानैक्‍स्वरूप, शोक-मोहादि मालिन्यरहित परम विशुद्ध 
परमात्मा है, उसको प्रक्षीण चित्त दोषवाले विषय-वासना-कलड्डविहीन योगी ही साक्षात्कार 
करते हैं। सत्य संभाषण एवं सत्य व्यवहार तथा नित्य ब्रह्मचर्य व्रत का पालन, दन्दसहन रूप 
लप और ब्रह्मनिष्ठ गुरु से यथावस्थित आत्मस्वरूप की अवगति के द्वारा ही परब्रह्म परमात्मा 
का साक्षात्कार किया जा सकता है। 


विशेष-अहिंसा, सत्य, अस्तेय, ब्रह्मचर्य, अपरिग्रह ये पाँच यम हैं और शौच, सन्तोष, 
तप, स्वाध्याय, ईश्वर प्राणिधान ये पाँच नियम हैं, इस मन्त्र में इन यम-नियमों का स्मरण 
कराकर परमात्म-प्राप्ति में इन्हें सहायक माना गया है। 


सत्यमेव जयति नानृतं 
सत्येन पन्‍था विततो देवयानः। 
येनाक्रमन्त्यृषयो ह्याप्तकामा 
यत्र ततू सत्यस्य परम निधानम्‌।। ६।॥ 
६-जय और पराजय स्वतः नहीं होते, जय का साधन सत्य है और पराजय का साधन 
असत्य, निश्चय है कि जहाँ सत्य है, वहाँ जय है और जहाँ झूठ-कपट है वहाँ पराजय है। 
देवयान नामक मार्ग जिसे अर्चिमार्ग नाम से भी कहते हैं, वह सर्वभावेन; सर्वथा सतत्‌ सत्य 
से परिपूर्ण है, जिससे पूर्णकाम, अनन्य प्रयोजनात्मा महात्मा लोग गमन करते हैं, वह मार्ग उन 
महज्जनों को वहाँ पहुँचाता है, जहाँ सत्यस्वरूप परत्रह्म पुरुषोत्तम भगवान का सर्वश्रेष्ठ अच्युत 
धाम है। 


[॥2] 


बृहच्च तद्‌ दिव्यमचिन्त्यरूपं 

सुक्ष्माच्च ततू सूक्ष्मतरं विभाति। 
दूरातूं सुदूरे तदिहान्तिके च 

पश्य्स्विहैव निहित गुहायाम्‌।। ७।। 


७-वह परब्रह्म परमात्मा असंकोच न्याय से बृहदत्व को सर्वदा सर्वत्र लिये हुये रहता 
है अर्थात्‌ स्वरूपतः स्वभावतः अपरिव्छिन्न है, किसी स्थान विशेष में अचिन्त्यरूप, अप्रतर्क्यस्वरूप 
है, सूक्ष्म तत्व आकाश है, उससे भी सूक्ष्म जीव है और जीव 'से भी सूक्ष्म परमात्मा है क्योंकि 
वह सर्वान्तः प्रविष्ट रहता है, सबका कारण है, विशेषतः प्रकाशित रहता है अर्थात्‌ प्रकाशैक 
रसस्वरूप है। कुयोगियों को वह दूर से भी दूर है और सुयोगियों को हृदय गुहा में सन्निहित 
होने के कारण अत्यन्त निकट है, अतएव परमात्मा दर्शनेच्छु जीवों को इष्ट-प्राप्ति के लिये 
कहीं दूर ढूँढ़ने नहीं जाना है, उसके हृदय गुहा में सन्निहित होने के कारण अत्यन्त निकट 
है, अतएवं परमात्मा दर्शनेच्छु जीवों को इष्ट-प्राप्ति के लिये कहीं दूर ढूँढ़ने नहीं जाना है, 
उनके हृदयगुहा में ही परमेश्वर संप्रतिष्ठित है, वहीं उपर्युक्त साधन को अपनाकर साक्षात्कार 
कर लेना चाहिये। 

विशेष-सगुण साकार ब्रह्म का साक्षात्कार जब किसी देश विशेष में होता है तो उसकी 
अभिव्क्ति भक्त के भावनानुसार है, वह स्वयं जैसा है वैसी' अभिव्यक्ति किसी के समक्ष लाने 
में वह स्वयं असमर्थ है क्योंकि वह अनन्त और अपरिच्छिन्न है। प्रयलत: जो भी अभिव्यक्ति 
उसकी आयेगी वह सान्त और परिच्छिन्न होगी। 


न चक्षुषा गृह्मते नापि वाचा 
नान्वैदेंवैस्तपसा कर्मणा वा। 
ज्ञानप्रसादेन विशुद्धसत्त्व- 
स्ततस्तु त॑ पश्यते निष्कलं ध्यायमान:।। ८।। 


८-हंदयगुहा में विचरनेवाले परमात्मा को क्या सब कोई देख सकते हैं ? इस शंका को 
दूर करने के लिए कहते हैं- हृदयगुहा में रहनेवाला परमात्म-तत्व चर्म चक्षुओं से नहीं देखा 
जा सकता और न अन्य इच्ियों के द्वारा ही वह अनुभव में लाया जा सकता। वाणी के द्वारा 
भी व्यवहत नहीं किया जा सकता क्योंकि वह अगोचर है और अनिर्वचनीय है। तपनिष्ठ, 
कर्मनिष्ठ जिस अपनी तपस्या व कर्मानुष्ठान से स्वर्गादि वैभव पा जाते हैं, वाताम्बुपर्णाशनी 
होकर हजारों वर्ष की उग्र तपस्या तथा सहसों अश्वमेधादिक कर्मानुष्ठानों से परमात्मा का 
अहण नहीं किया जा सकता है। उस परम पुरुष का वही विशुद्ध अन्तःकरण वाला साधक 
साक्षात्कार कर सकता है, जो अपने विशुद्ध अन्तःकरण से निरन्तर उस परत्रह्म परमात्मा का 
ध्यान किया करता है, अतएव निश्चय हुआ कि ज्ञान प्रसाद (ज्ञान की निर्मलता) से ही 
अवयवरहित परम तत्व देखा जा सकता है। 

[॥3] 


विशेष-यद्यपि चैतन्यतया सभी जीव ज्ञानधर्मा हैं किन्तु अनादि विपरीत वासना से 
प्रतिक्षण अह॑ और मम के अभिमान से उत्पन्न काम-क्रोधादि के द्वारा सबके हृदय कलुषीकृत 
हो गये हैं अर्थात्‌ ज्ञान अप्रसन्‍न हो गया है, पुनःयथावस्थित आत्मस्वरूप की प्राप्ति से 
अभिमान एवं रागादि दोष जब प्रशान्त हो जाते हैं, तब ज्ञान प्रसन्‍न हो जाता है और उसके 
प्रसाद से परमात्म-साक्षात्कार सुलभ हो जाता है। 


एषोजणुरात्मा चेतसा वेदितव्यो 

यस्मिन्‌ प्राणः पज्चधा संविवेश। 
प्राणैश्वित्तं सर्वमोतं प्रजानां 

यस्मिन्‌ विशुद्धे विभवत्येष आत्मा।। ६।। 


&amp;-परमात्म-साक्षात्कार ध्यान से होता है, ध्यान-योग्यता ज्ञान प्रसाद से होती है, 
अतएव परमात्म-सक्षात्कार में ज्ञान प्रसाद ही निदान सिद्ध है, इसलिये अनात्म में आत्बुद्धि 
का परित्याग करके, जिस शरीर में पाँच भेदोंवाला प्राण भली-भाँति ग्रविष्ट है, उसी शरीर के 
भीतर हृदयगुहा में निवास करनेवाला यह सूक्ष्म परमात्मा निर्मल चित्त (मन) के द्वारा जानने 
में आनेवाला है, परन्तु प्राणियों के पूर्ण चित्त भौतिक सुख में निमग्न होकर प्राण और इब्धियों 
के तर्पण हेतु प्रयासशील (चंचल) बने रहते हैं, अस्तु, चित्त की चंचलता से आत्म-दर्शन उसी 
प्रकार नहीं होता जैसे पानी के आन्दोलन से अपने या किसी के प्रतिबिम्ब का। जिस प्रकार 
जल के न डुलने पर ही प्रतिबिम्ब दृष्टिगोचर होता है, उसी प्रकार अन्तःकरण के विशुद्ध होने 
पर ही यह जीवात्मा, परमात्मा के साक्षात्कार करने में सर्वप्रकारेण समर्थ होता है। 


य॑ य॑ं लोक॑ मनसा संविभाति 
विशुद्धसत्त्वः कामयते यांश्च कामानू। 
त॑ तं लोक॑ जयते तांश्व कामा- 
स्तस्मादात्मन्नं ह्यर्वयेद्‌ भूतिकाम:।। १०।॥ 
१०-साक्षात्‌ कृतात्म तत्व की महिमा का अनुवर्णन करते हैं- जो निर्मलान्तःकरण 
अधिगतात्म साक्षात्कार हो चुका है, वह जिन-जिन लोकों का मन से संकल्प (चिन्तन) करता 
है और जिन-जिन भोगों की कामना करता है, उन-उन लोकों को जीत लेता है अर्थात्‌ 
उन-उन लोकों में पहुँच जाता है और उन-उन भोगों को प्राप्त करता है, इसलिये ऐश्वर्य की 
कामनावाले मनुष्य को चाहिये कि वह सत्य संकल्प लक्षण महिम शालितया आत्मज्ञ अर्थात्‌ 
अधिगतात्म साक्षात्कार पुरुष की सेवा प्रीति, प्रतीति और सुरीति से करे क्योंकि ऐसे महापुरुष 
अपने व अन्य के लिये जो भी कामना करते हैं, वह पूर्ण हो जाती है। 


॥। प्रथम खण्ड समाप्त:।। 
(00० 
[4] 


द्वितीय खण्ड | 


स वेदैततू परम॑ ब्रह्मथाम 

यत्र विश्वं निहित॑ं भाति शुभ्रम्‌। 
उपासते पुरुषं ये ह्कामा- 

स्तेशुक्रमेतदतिवर्तन्ति धीरा:।। १॥। 


$-ज्ञान प्रसाद से, जो परम विशुद्ध अन्तःकरणवाले निष्काम साधक हैं वे परम पुरुष 
परमात्मा की उपासना करके उनके उस परम ब्रह्मथाम को भली-भाँति जान जाते हैं, जिससे 
यह सम्पूर्ण विश्व वर्तमान है और जो सर्वतः सर्वभावेन परम विशुद्ध प्रकाशमान है। अन्य 
धामों में सुख थोड़ा दुःख बहुत है, इसलिये दुःख सम्बन्ध से सब अशुभ्र है और इस 
ब्रह्मसंवरूप धाम में किसी प्रकार कोई हेय सम्बन्ध नहीं है। हेय के विरोधी कल्याण गुण गणों 
का यह ब्रह्मधाम आश्रय है, इसलिये इसमें जो वर्तमान है, वह सब का सब शुप्न है और शुभ्र 
होने से सबसे प्रकृष्ट है, अतएव जो बुद्धिमान साधक निष्काम भावना से परब्रह्म धामस्वरूप 
पुरुषोत्तम भगवान की भक्ति करते हैं, वे रजोवीर्यमय इस शरीर के पार हो जाते हैं अर्थात्‌ 
देहाभिमान छोड़कर उनकी ब्रह्म-स्थिति हो जाती है और वे जन्म-मरण के भय से मुक्त हो 
जाते हैं। 


कामान्यः यः कामयते मन्यमानः 

स कामभिर्जायते तत्र तत्र। 
पर्याप्तकामस्य कृतात्मनस्त्वि- 

हैव सर्वे प्रविलीयन्ति कामाः।। २।॥ 


२-जो अनुभूत, अननुभूत शब्दादि कामनाओं का अनुदिन आहार करता है और तृप्ति 
न पाकर, तृष्णावश काम-चिन्तन पुनःपुनः करता है- अहो ! स्पर्श-सौकुमार्य, अहो ! रूप-रमणीयता, 
अहो | शब्द-मधुरिमा, अहो ! अहो ! रसास्वाद, इत्यादि बार-बार चिन्तन करके जो-जो 
कामना करता है, उन-उन कामंनाओं के द्वारा प्रवृत्ति बीजभूत धर्माधर्म परिणाम के द्वारा 
तदनुसार योनियों में वह उत्पन्न होता है और जिसका चित्त आप्तकाम (निवृत्ति कामनावाला) 
हो गया है वह कृतात्मा (संस्कृतात्मा) विशुद्ध अन्तःकरणवाला हो गया है, इसलिये उसके 
सम्पूर्ण शब्दादि विषय यहीं संसृति मण्डल में विलीन हो जाते हैं अर्थात्‌ कृतात्मा आत्मकाम 
को सम्पूर्ण शब्दादि काम क्षोभ उत्पन्न करने में समर्थ नहीं होते हैं। 


नायमात्मा प्रवचनेन लभ्यों 
न मेथया न बहुना श्रुतेन। 
यमेवैष वृणुते तेन लभ्य- 
स्तस्यैष आत्मा विवृणुते तनुं स्वामू।। ३।। 
[॥5] 


३-ये परमात्मा न तो उन्हें मिलते जो शास्त्र को पढ़कर या सुनकर केवल लच्छेदार 
भाषा में अनेक प्रकार से आश्चर्यजनक ब्रह्म-निरूपणे किया करते हैं, न उन्हें ही प्राष्त होते 
हैं जो तर्क के आहार से पली हुई बुद्धि के द्वारा बुद्धिमान का झूठा चोला पहनकर अपनी 
'तर्कशीलता से परमात्म-तत्व को केवल सुनते ही रहते हैं। मनन, निदिध्यासनादि प्रयास से 
सद्य अछूते रहते हैं। ये परब्रह्म परमात्मा तो उन्हें प्राप्त होते हैं, जिनको ये स्वयं वरण कर 
लेते हैं और ये अपनाते उन्हीं को हैं, जिनके हृदय में परमात्म-प्राप्ति की प्रबल अभिलाषा 
परिलसित होती रहती है, जो प्रभु को अपना प्रियतम समझकर उनके बिना रहने में असमर्थ 
रहते हैं। ये परमात्मा जिसको अपना लेते हैं उसके लिये अपने यथार्थस्वरूप कों प्रकट कर 
देते हैं, अतएव वरण किये गये जन के हृदय-गगन में परमात्म-प्राप्ति और तदृबोध का सूर्य 
कभी अस्त॑ नहीं होता। 


विशेष-परमात्म-प्राप्ति साधन साध्य नहीं है, कृपा साध्य है, अतएव परमात्म-साक्षात्कार 
करने की इच्छावाले साधक को चाहिये कि वह अहर्निश प्रभु कृपा की बाट जोहते हुये उनकी 
प्रीति के लिये निष्काम कैंकर्य रूप कर्तव्य कर्मों का आचरण करते हुये प्रपत्ति धर्मानुकूल 
कालक्षेप करे। 


नायमात्मा बलहीनेन लभ्यो 

न च प्रमादात्तपसो वाप्यलिज्ञत्‌। 
एतैरुपायैर्यतते यस्तु विदृवां - 

स्तस्यैष आत्मा विशते ब्रह्मधाम।। ४।। 


४-ये परमात्मा बलहीन साधक को नहीं प्राप्त होते क्योंकि व्याधादि के कारण शरीर 
में बल न रहने से शिथिलता हो जाती है, जिससे चित्त विक्षिप्त हो जाने पर आत्म-प्रणिधान 
की योग्यता समाप्त हो जाती है, इसी प्रकार धृत्यात्मक मनोबल न रहने पर मनन-निदिध्यासनादि 
के बिना परमात्मा की प्राप्ति असंभव ही रहती है। प्रमाद के कारण व्यर्थ कालक्षेप करनेवाले 
को भी परमात्म-प्राप्ति का स्वप्न नहीं होता और न लक्षणहीन तपस्या से अर्थात्‌ ज्ञानैक 
लक्षणविहीन वर्णाश्रमानुसार धर्मपालन रूप तप से परमात्मा की प्राप्ति होती। जो विद्वान शरीर 
बल, मनोबल, प्रमादहीनता और ज्ञानपूर्वक वर्णाश्रम धर्म पालन रूप तप के द्वारा परस्वरूप 
परमात्मा की भक्ति संचय रूप बल को बढ़ाकर तथा ईश्वर की कृपा पर निर्भर रहकर उनके 
प्राप्त करने का यत्न (उपाय) करता है, बस उसी विद्वान की आत्मा ब्रह्म-धाम को प्राप्त करती 
है अर्थात्‌ परब्रह्म परमात्मा का साक्षात्कार करती है। 
सम्प्राप्पनमृषयो ज्ञानतृप्ताः 
कृतात्मानो वीतरागाः प्रशान्ताः। 
ते सर्वगं सर्वतः प्राप्प धीरा 
युक्तात्मानः सर्वमेवाविशन्ति |। ५ ।॥। 


[॥6] 


५-तत्वदर्शी ऋषिगण, इन पर ब्रह्म परमात्मा की समुपलब्धि समाधिकाल में करके 
साक्षात्कार रूप ज्ञान से सर्वदा तृप्त बने रहते हैं। अतएव वे कृतात्मा होकर सहज स्व-स्वरूप 
में स्थित रहते हैं, जो अन्नपानादि से तृष्त रहते हैं वे अज्ञ अस्तंस्वरूप हैं। कृत॑स्वरूप होने 
के कारण वे ज्ञानीजन सर्वदा वीतराग (वितृष्ण) और प्रकर्षतया निस्तरंग महार्णव की भाँति 
अप्रकम्पाशयी (प्रशान्त) होते हैं अर्थात्‌ अस्त वासनामय होते हैं, अस्तु, वे धीर महात्मा लोग 
उन सर्वव्यापी परब्रह्म पुरुषोत्तम भगवान को सर्वत्र प्राप्तकर लेते हैं, जहाँ-जहाँ दृष्टि जाती है, 
वहाँ-वहाँ परमात्मा ही को प्राप्त करते हैं, अपने आपको तथा अपने से इतर समस्त 
जड़-चेतनात्माक जगत्‌ को परमात्मा में नियोजित कर देने से उनका मन और आत्मा 
परमात्मस्वरूप हो जाता है। वे अपनी आत्मा एवं परमात्मा को सब में दर्शन करने के कारण 
बोल उतते हैं, मैं ही मन हूँ, मैं ही ब्रह्मा हूँ, मैं ही विष्णु हूँ, में ही शिव हूँ, मैं ही सूर्य हूँ 
मैं ही इच्र हूँ, मैं ही पृथ्वी, अप, तेज, वायु और आकाश हूँ, मैं सब कुछ हूँ, इसलिये वे 
निष्पन्न योगवाले महत जन सर्वदेश, सर्ववस्तु में परिच्छिन्न परमात्मा को प्राप्तकर स्वयं भी 
सब में समाविष्ट हो जाने से सर्वव्यापी हो जाते हैं, अनन्तता को प्राप्त हो जाते हैं। 


वेदान्तविज्ञानसुनिश्चितार्था: 

संन्यासयोगादू यतयः शुद्धसत्त्वा:। 
ते ब्रह्मलेकेषु परान्तकाले 

परामृताः परिमुच्यन्ति सर्वे।। ६।। 


६-जिन्होंने श्रुति-शिर वेदान्त (उपनिषद्‌) ज्ञान के द्वारा यथावस्थित अर्थस्वरूप ब्रह्म 
एवं उपायोपेय को पूर्ण निश्चयपूर्वक जान लिया है, तथा आसक्ति और कर्मफल के त्याग रूप 
योग से अपना अन्तःकरण परम विशुद्ध बना लिया है, यत्वशील होने के कारण जो सर्वदा 
परमात्म-ध्यान ही में प्रवर्तमान रहते हैं, वे सब के सब ब्रह्मदर्शी हैं, अतएव वे प्रारब्ध 
शरीरावसान समय में सर्वेत्कृष्ट अमृतानन्दमय भोग्यभूत ब्रह्मतत्व का स्मरण करते हुये शरीर 
त्यागकर ब्रह्मलोक की प्राप्ति करेंगे और वहाँ पहुँचकर सर्वथा मुक्त हो जायेंगे। 


गताः कलाः पज्चदश प्रतिष्ठा 
देवाश्व सर्वे प्रतिदेवतासु। 
कर्माणि विज्ञानमयश्च आत्मा 
परे व्यये सर्व एकीभवन्ति।। ७॥॥ 
७-मुक्तभागी महात्मा की चरमदेह छुटते ही प्राणादि पंचदश कलायें (जिनको प्रश्नोपनिषद्‌ 
में श्रवण कर चुके हैं) अपने -अएने उपादन तत्व में विलीन हो जाती हैं और वागादि इच्द्रियों 
में स्थित तदमिमानी देवता अग्न्यादि आपने -अपने अधिष्ठान को चयागकर स्व स्व प्रतिनियत 
देवतास्वरुप में प्रदिष्टकर एकीभुत हो जाते हैं भोग रे यक्षीण हुये कर्म और उनसे अन्य यह 


7] 


विज्ञानमय जीवात्मा सब के सब अविनाशी परब्रह्म परमात्मा में मिलकर एक हो. जाते हैं अर्थात्‌ 
. अविभागता को प्राप्त हो जाते हैं। 


विशेष-विभाग का अर्थ है भेदक आकार, वह है जीव का नाम, रूप। परमात्मा प्रीति 
की अगाढ़ता से जीव अहं से रहित होकर एकीभाव को प्राप्त हो जाता है अर्थात्‌ तदाकार हो 
जाता है, लय हो जाता है, यही है जीव का एकी-भाव होना कि उसके नाम रूप का. सर्वथा 
प्रहाण हो जाय। 


यथा नद्यः स्यन्दमानाः समुद्रे- 

अस्त गच्छन्ति नामरूपे विहाय। 
तथा विद्वानू नामरूपादू विमुक्तः 

परात्परं पुरुषमुपैति दिव्यमू।। ८।॥ 


&lt;८- जैसे गंगादिक नदियाँ हिमालयादि पहाड़ों से निकलकर बहती हुई जब समुद्र में 
मिल जाती हैं, तब वे अपने नाम-रूप को छोड़कर समुद्र में विलीन हो जाती हैं, वैसे ही 
ब्रह्मज्ञानी महापुरुष नाम-रूप के भाव से सर्वथा पृथक्‌ होकर परम दिव्य सच्विदानन्दात्मक 
परात्पर पुरुषोत्तम भगवान को प्राप्त हो जाता है। 


विशेष-यहाँ पर जीवात्मा को परमात्मा के साथ एकीभूत होने का प्रयोग ऐसा है कि 
जैसे लोक में कहते हैं- सायंकाल में गायें गोष्ठ में एक हो गई, ब्राह्मण राजकुल में जाकर एक 
हो गये, कीट-भ्रमर एक हो गये, नीर-क्षीर एक हो गये इत्यादि किन्तु ये सब एक होते नहीं 
हैं, जैसे नीर जब क्षीर में मिल जाता है, तब लोग कहते हैं, दिखाई भी पड़ता है कि नीर-क्षीर 
दोनों एक हो गये किन्तु यदि दोनों एक हो जाते तो विवेकी हंस दोनों को प्रथक्‌-पृथक्‌ कैसे 
कर देता। नदियाँ अपना नाम-रूप खोकर समुद्र में विलीन हो जाती हैं, किन्तु वे समुद्र नहीं 
बन जाती अपितु समुद्र अर्थात्‌ तदंश ही रहती हैं। हाँ, सर्व-साधारण के लिये उनका अदर्शन 
रहता है परन्तु सर्वज्ञ के लिये नहीं। इसी प्रकार विदुष जन ब्रह्म में प्रविष्ट होकर अदर्शित हो 
जाते हैं, उनका नाम-रूप भाव प्रकृति प्रदेश में ही रह जाता है, उनके साथ नहीं रहता वे 
ब्रह्म में नीर-क्षीर की तरह घुले रहते हैं किन्तु ब्रह्म की तरह महान्‌, सर्वज्ञ और जगत्‌ व्यापार 
के कर्ता-कारयिता नहीं रहते। रूप, गुण और वैभव में परमात्मा की साम्यता जीवात्मा को प्राप्त 
हो जाती है, अतएव इनमें वह ब्रह्माकार ही रहता है। 


स यो ह वै तत्परमं ब्रह्म वेद ब्रह्नैव भवति नास्यात्रह्मवित्कुले भवति। तरति शोक॑ 
तरति पाष्मान॑ गुढाग्रन्थिभ्यो विमुक्तोडमृतो भवति।। ६।॥। 


६-सर्वतः सर्वभावेन प्रकृष्ट परब्रह्म परमात्मा को जो कोई भी जान लेता है, वह निश्चय 
है ब्रह्म ही हो जाता है और ब्रह्मविद के कुल में (संतानों में) ब्रह्म को न जाननेवाला मनुष्य 


[॥8] 


कोई भी नहीं होता। वह इस देह में रहते हुये भी शोक से पार हो जाता है और उसकी तन्मूल 
पाप कर्मों के बीज भी जल जते हैं अर्थात्‌ वह पाप से सर्वथा पार हो जाता है। हृदयगुह्ा में 
ग्रन्थिवत्‌ दुर्मोच वासनाओं एवं संशय, भ्रम, अज्ञान, विपर्यय ज्ञान और अन्यथा ज्ञान से सर्वथा 
मुक्त हो जाता है तथा जन्म-मुत्यु के बन्धन से मुक्त होकर अमृतमय भोगस्वरूप हो जाता है। 
तदेतदूचाभ्युक्तम्‌- 
क्रियावन्तः श्रोत्रिया ब्रह्मनिष्ठाः 
स्वयं जुहत एकर्षि श्रद्धयन्तः। 
तेषामेवैतां ब्रह्मविद्यां ददेत... 
शिरोव्रत॑ विधिवद्यैस्तु चीर्णम्‌ ।॥ १०॥॥ 
१०-अब ब्रह्मविद्या के अधिकारी प्रकार का निरूपण करते हैं- उस ब्रह्म विद्या के विषय 
में ऋचाओं द्वारा यह वार्ता वर्णन की गई है, जो निष्काम भाव से आसक्ति और कर्तापन के 
अभिमान से रहित होकर वर्ण एवं आश्रम के अनुसार नित्य-नैमि्तिकादि कर्मों के अनुष्ठान 
में लगे रहते हैं, वेद के रहस्यार्थ को जानने-वाले तथा ब्रह्म के उपासक हैं और श्रद्धायुक्त स्वयं 
एकर्षि नामवाले प्रज्वलित अग्नि में नियमानुसार हवन करते हैं तथा जो विधिपूर्वक यम-नियमादि 
महाव्रतों के पालन में तत्पर हैं, वहीं ब्रह्मविद्या के अधिकारी हैं, अतएव उन्हीं को ब्रह्म-विद्या 
का दान ब्रह्मविद को करना चाहिये। 


तदेततू सत्यमृषिरद्िराः पुरोवाच नैतदचीर्णव्रतो 5धीते। नमः परमऋषिभ्यो नमः 
परमक्षिभ्य: ।। ११ ॥। 
११-उस ब्रह्मविद्या रूप सत्य का उपदेश सर्व-प्रथम महर्षि अंगिरा ने उपर्युक्त विधानानुसार 
शौनक ऋषि को दिया था। जिसने ब्रह्मचर्य व्रत का पालन विधिवत्‌ नहीं किया, वह इसे नहीं 
पढ़ सकता क्योंकि विषय प्रावण्य एवं देहाभिमान के कारण ब्रह्मविद्या का गूढ़ अभिप्राय समझ 
में नहीं आता, जैसे गोमय कीट के समझ में कमल के मकरन्द की कथा नहीं आ सकती। 
परम ऋषियों को नमस्कार है, परम ऋषियों को नमस्कार है, जिन्होंने ब्रह्मविद्या का अध्ययन 
कर तदर्थ ब्रह्म को प्राप्त कर लिया है। 
॥ द्वितीय खण्ड समाप्तः।। 
(09 
इति श्री रामहर्षणदासकृत औपनिषद्‌ ब्रह्मबोधान्तर्गत मुण्डकोपनिषद्‌ 
व्याख्या समाप्त।। 


[॥9] 


अथ माण्डूक्योपनिषद्‌ व्याख्या प्रारम्भ: 


सर्वाधारं सर्वरूपं सर्वज्ञज्च सर्वेश्वरम। 
मायातीत॑ महात्मानं भजामि भक्त्या भास्वरम्‌॥। 
यदेक॑ व्यापक लोके अन्तरात्मा अधीश्वरः। 
नानुपश्यन्ति य॑ं मूढ़ा त॑ रूपं चिन्तयाम्यहम्‌।। 


शान्तिपाठ 


0 भर कर्णेभि: श्रेणुयाम देवा भद्रं पश्यमाक्षभिर्यनत्राः। 

स्थिरैरजैस्तुष्टुवा&lt; सस्तनूभिव्यशेम देवहित॑ यदायु:।। 

स्वस्ति न इन्द्रो वृद्धश्ववाः स्वस्ति नः पूषा विश्ववेदा:। 

स्वस्ति नस्ताक्ष्यों अरिष्टनेमि: स्वस्ति नो बृहस्पतिर्द धातु |। 
3 शान्ति: ! शान्ति: !! शान्तिः !!] 


प्रधम खण्ड 


ओमित्येतदक्षरमिद € स्व॑ तस्योपव्याख्यानं भूत॑ भवद्वविष्यदिति सर्वमोझर एव। 
यच्चान्यत्‌ त्रिकालातीतं तदप्योझ्ञर एवं।। १।। 


9- “ओम” ऐसा यह अक्षर ही अविनाशी परत्रह्म परमात्मा है, यह सम्पूर्ण जड़-चेतनात्मक 
जगत्‌ उसीकी महिमा का विकास है, अर्थात्‌ इस आश्चर्यमय जगत के सृजन-संरक्षण और 
संहार की चमत्कारपूर्ण क्रिया को देखकर उसकी महिमा का अनुमान किया जा सकता हैं, जो 
व्यतीत हो चुका है, जो वर्तमान है और जो होनेवाला है, वह सब का सब विराट संसार 
ओड्डार ही है। तथा उपर्युक्त तीनों कालों से जो अन्यातीत तत्व है वह ओड्ार ही है। इस 
प्रकार परमात्मा के नाम “ओम्‌” को नामी पुरुषोत्तम भगवान से अभिन्‍न निरूपित किया गया 
है। 


विशेष-जो परमात्मा को केवल निर्गुण, निराकार, निर्विशेष करके, मानते हैं, या जो 
केवल संगुण-सकार-सविशेष मानते हैं, वे परत्रह्म परमात्मा के एक अंश को ही परमात्मा 
मानते, हैं, परमात्मा निर्गुण-सगुण निराकार-साकार, निर्विशेष-सविशेष दोनों है और इनसे 
अतिरिक्त अर्थात्‌ परे भी है, अतएव परमात्मा को पूर्णतया जानना ही स्वरूपत: समझना है। 


सर्व 5 दोतदू ब्रह्मायमात्मा ब्रह्म योज्यमात्मा चतुष्पात्‌ ॥। २।। 
सनयाः संघात लक्षणवाला, भूत, भविष्य, वर्तमात विभेद से विभिन्‍न दृष्टिगोचर 
होनेवाला दृश्यमान अखिल जगत सब का सब ब्रह्म ही है क्योंकि यह ब्रह्म-कार्य तथा 


[20] 


ब्रह्म-शरीर होने के कारण ब्रह्मात्मक है, त्रिकालातीत यह जो जीवात्मा है सो भी ब्रह्म है अर्थात्‌ 
ब्रह्मात्मक है। वाच्य-वाचक में भेद न होने से प्रणव और ब्रह्ममें किग्चितु अन्तर नहीं है, 
अतएव यह जड़-चेतनात्मक जगत तो प्रणव ही है, ऐसा कहना युक्ततम है, अतएव 
ब्रह्मात्मकतया प्रस्तुत विषयाँ सब ब्रह्म ही है। परमात्मा चार पादोवाला है, आगे के मन्तों में 
निरूपण करते हैं। 


॥ माण्डूक्योपनिषद्‌ प्रथम खण्ड व्याख्या समाप्तः।। 


५3 

द्वितीय खण्ड 
जागरितस्थानो बहिश्नज्ञ: सप्त;ड़ एकोनविंशतिमुखः स्थूल भुग्वैश्वानरः प्रथम: पादः ।। १।। 
१-जाग्रत अवस्था की तरह यह सम्पूर्ण स्थूल जगतू जिसका स्थान अर्थात्‌ शरीर है, 
जिसका ज्ञान इस बाह्य जगत्‌ में विकसित हो रहा है, भू: भुवः आदि सप्त लोक जिसके सप्त 
अंग हैं, पंचन्ञानेद्धियाँ, पंचकर्मेद्नियाँ, पञ्च प्राण और चार अन्तःकरण जिसके उन्‍नीस मुख 


हैं, जो इस स्थूलात्मक जगत्‌ का भोक्ता अर्थात्‌ अनुभव करनेवाला और जाननेवाला है, वह 
विश्वस्वरूप परमात्मा का प्रथम पाद है। 


विशेष-जैसे जीवात्मा पैर से शिर तक सात अब्रोंवाले स्थूल शर्रर में रहकर उन्नील 
इन्द्रियों द्वारा स्थूल विषय का अनुभव करता है और बाह्य वृत्तियों में उसका ज्ञान विकास को 
प्राप्त होता है, उसी प्रकार परमात्मा का सप्त लोकोंवाला स्थूल जगत्‌ ही शरीर है और उनन्नीस 
समष्टिकरण उन्‍नीस मुख हैं तथा सम्पूर्ण जगत्‌ का भोक्ता और जाननेवाला है। 


स्वप्नस्थानो उन्तः प्रज्ञः सप्ताड़ एकोनविंशतिमुख: प्रविविक्तभुकू तैजसो द्वितीयः 
पादः।। २।। 


२-सूक्ष्म इच््ियों के जगत्‌ में होनेवाले स्वप्न की भाँति शृक्षष जगत ही जिसका स्थान 
अर्थात्‌ शरीर है, जिसका ज्ञान सूक्ष्म जगत्‌ में व्याप्त है, पूर्वोक्त मप्ताड्रोंचाला और उन्‍नीस 
मुखों वाला सूक्ष्म जगत्‌ का भोक्ता तेजस (प्रकाश का स्वामी सूत्रात्मा हिरण्यगर्म) उस प्रर्ण ब्रह्म 
परमात्मा का दूसरा पाद है। 


विशेष-जैसे स्वप्नावस्था में सूक्ष्म शरीर का अभिमानी जीवात्मा सात अंगों तथा उन्नीस 
मु्खोंवाला बनकर सूक्ष्म तिषयों का उपसेवन करता है और उसी में उसका ज्ञान बिखरा रहता 
है, उसी प्रकार सृक्ष्म जगतु के शरीर में स्थित तेजसात्मक हिरण्यगर्भ चिदचिदात्मक सूक्ष्म जगत्‌ 
के तत्वों का आत्मा, निगन्‍ता, भोक्ता और ज्ञाता है, जिसे परब्रह्म परमात्मा का दूसरा पाद कहा 
गया है। ही 


[(2॥] 


है 2 


यत्न सुप्तो न कब्यत काम कामयते न कब्वन स्वप्न॑ पश्यति तत्मुषुष्तमू। सुषुष्तस्थान 
एकीशूतः प्रज्ञानधंन एवानन्दमयो झ्मानन्द भुक्वेतोमुखः प्राज्ञस्तृतीयः पादः।। ३।। 


३-जिस अवस्था में सोया हुआ मनुष्य किसी भी भोग की इच्छा नहीं करता और न 
कोई स्वप्न ही देखता, उस अवस्था को सुषुप्ति अवस्था कहते हैं। सुषुष्ति की भांति जो जगत 
की प्रलयावस्था (कारण अवस्था) है, वही जिसका शरीर है, जो एकरूपता को प्राप्त हो रहा 
है, जो केवल पनीभूत विज्ञानस्वरूप है, जो एकमात्र आनन्दमय है अर्थात्‌ आनन्द के 
आकाखाला है, चेतनत््व ही जिसका मुख है जो केवल आनन्द का ही उपभोग करता है, वह 
प्रान्ञ नामक सुषुष्ति अवस्था का आत्मा, पूर्णतम परब्रह्म परमात्मा का तीसरा पाद है। 


विशेष-जैसे गाढ़ निद्रा में सोते समय सुषुप्ति-अवस्था-अभिमानी जीवात्मा न कोई 
इच्छा करता और न स्वप्न ही देखता केदल सुख की नींद सोता है, उसी प्रकार प्रलयावस्था 
में जब महत्तत्वादि सारा जगत्‌ प्रपज्च अब्याकृत प्रकृति में लय हो जाता है, तब मूल प्रकृति 
जिसका शरीर है वह प्राज्ञ नामक आत्मा जो एकीभूत, प्रज्ञानबम और आनन्दमय है तथा 
आनन्द का ही उपभोग करता है, पूर्णतम, परब्ह्म परमात्मा का तीसरा पाद है। 


एष सर्वेश्वर एप सर्वज्ञ एषोउ्तर्याम्येष योनि: सर्वस्य प्रभवाष्ययौ हि भूतानाम्‌ ।। ४।। 


४-विश्व, तेजस, प्राज्ञ नामक तीन णादों से जिन परब्रह्म परमेश्वर का वर्णन किया गया 
है, वे ही ईश्वरों के भी ईश्वर हैं, वे ही सर्वज्ञ और सर्वान्तर्यामी हैं, वे ही सम्पूर्ण जगत्‌ के 
कारण हैं, क्योंकि समस्त प्राणियों के उत्पत्ति, पालन और प्रतय के स्थान वे ही हैं। 


फू 


नान्तःप्रन्न॑ न बहिष्प्ज्ञ नोभयतः प्रज्ञं न प्रज्ञानघन न प्रज्ञं नाप्रन्ञम्‌। 
अदृष्टपिव्यवहार्यमग्राह्ममलक्षणमचिन्त्यमव्यपदेश्यमेकात्त प्रत्ययसारं प्रपण्चोपशमं शान्तं शिवमद्दितं 
चतुर्थ मन्यन्ते स आत्मा स विज्ञेय: ।॥५॥। 


४-जिसका ज्ञान न भीतर की ओर है न बाहर की ओर अर्थात्‌ जो न अन्तर्मुखी वृत्ति 
के आकारवाला है न बहिर्मुखी वृत्ति के आकारवाला है, न दोनों ओर का ज्ञान करनेवाला है, 
न ज्ञानस्वरूप है, न जानने वाला है, न नहीं जाननेवाला है, जो देखा नहीं जा सकता, जो 
व्यवहार में नहीं लाया जा सकता, जो पकड़ने में नहीं आ सकता, जिसका कोई लक्षण नहीं 
है, जो चित्त के द्वारा चित्तन का विषय नहीं बनाया जा सकता, वाणी के द्वारा जिसका विवेचन 
असंभव है, एकमात्र आत्मसत्ता की प्रतीति ही जिसका पूर्ण प्रमाण है, जिसमें सम्पूर्ण प्रपज्ब 
का अभाव है, ऐसा सर्वथा कल्पना शून्य शान्त, कल्याणमय अद्वितीय तत्व, परत्रह्म परमात्मा 
का चौथा पाद है, यह ब्रह्मविंद्र वरिष्ठों की मान्यता है, अतणव वही तत्व पूर्णतम परब्रह्म 

परमात्मा है और वहीं सबके जानने योग्य है। 

॥ माण्डूक्योपनिषद्‌ द्वितीय खण्ड व्याख्या समाप्त:।। 
(0 
[22] 


तृतीय खण्ड 


सोज्यमात्माध्यक्षरमोड्ारोउधिमात्र पादा मात्रा मात्राश्व पादा अकार उकारो मकार इति ॥।१॥। 


#-परमात्मा के चतुष्याद का वर्णन करके अब उपासना प्रकार को कहते हैं-जो परब्रहम 
परमात्मा चतुष्पाद रूप में अवबोधित किया गया है, वही यहाँ अक्षर (ओंकार) के प्रकरण में 
अपने नाम से अभिन्‍न होने के कारण तीन मात्रावाला कह्य गया है। अ,उ,म ये तीन मात्रायें 
ही उनके उपर्युक्त तीन पाद है और उनके तीन पाद ही ओंकार की तीन मात्रायें हैं। 


विशेषः- जिस प्रकार ओंकार अपनी मात्राओं (अ,उ,म) से अलग नहीं है, उत्ती प्रकार 
परमात्मा अपने पादों से पृथक्‌ नहीं है। यहाँ वाच्च-वाचक की एवं पाद और मात्रा की एकता 
का निरूपण करके परमात्मा के उपासना प्रकार की ओर संकेत किया गया है, अतएव मुमुश्षु 
को चाहिये कि वह परमात्मा का नाम अर्थानुसंधानपूर्वक जपता हुआ सर्वत्र परमात्मा का दर्शन 
करे, किसी प्राणी, पदार्थ और परिस्थिति से द्वेष-घृणा न करे। 


जागरितस्थानो वैश्वानरोंउकारः प्रथमा मात्राउउप्तेराविमत्त्वाद्धाउपप्नोति ह वै 
सर्वान्कामानादिः्व भवति य एवं वेद ॥॥२॥ 


२-परब्रह्म परमात्मा के नाम ओंकार की जो प्रथम मात्रा अकार है, वही विश्वाभिमानी 
वैश्वानर परमात्मा का विश्वस्वरूप प्रथम पाद है, क्योंकि समस्त संसार के नामों में (शब्द मात्र 
में) अकार व्याप्त है और आदि अक्षर होने के कारण जाग्रत की भाँति स्थूल शरीरवाला है, 
जो इस प्रकार का ज्ञान रंखता है, वह अवश्य सम्पूर्ण भोगों को प्राप्त कर लेता है और सबका 
आदि अर्थात्‌ सर्वपूज्य हो जाता है। 


स्वप्नस्थानस्तैजस उकारो द्वितीया मात्रोत्कर्षादुभयत्वाद्योत्कर्षति ह वै ज्ञानसंततिं समानख्व 
भवति नास्थाब्रह्मवित्कुले भवति य एवं वेद ।॥३॥। 


३-ओंकार की द्वितीय मात्रा “उ” (उकार) उत्कृष्ट होने के कारण और दोनों 
भावनावाला होने से स्वप्न की भाँति सूक्ष्म जगत्‌ रूप शरीरवाला तेजस नामक दूसरा पाद है, 
जो इस प्रकार जानता है वह अवश्यमेव ज्ञान-परम्परा का उत्कर्ष करता है और समान 
भाववाला हो. जाता है। इस ज्ञानी मनुष्य के कुल में हिरण्यगर्भ रूप परब्रह्म परमात्मा को न 
जाननेवाला उत्पन्न नहीं होता। हि 

विशेषः- अकार से उकार उत्कृष्ट है और अ, म के मध्य में होने से दोनों के सम्बन्ध 
को जोड़नेवाला है, जैसे जाग्रत स्थानी स्थूल ज़गत्‌ से स्वप्न स्थानी सूक्ष्म जगत्‌ श्रेष्ठ है और 
स्थूल जगत्‌ और कारण जगतू के सम्बन्ध को जोड़नेवाला तथा दोनों के गुणों को उसी प्रकार 
धारण करनेवाला है जैसे स्वप्नावस्था जाग्रत और सुषुप्ति के गुणों को धारण करनेवाली होती 


[॥23] 


छू 
है, अतएव स्वप्न स्थानी तेजस नामक दूसरा पाद अ्रणव की दूसरी मात्रा उकार है। 


सुषुप्तस्थानः प्राज्ञो मकारस्तृतीया मात्रा मितेरपीतेर्वा मिनोति ह वा इदं सर्वमपीतिश्च 
भवति य एवं वेद ।।४॥॥ 


४-नुषुप्ति स्थानी प्राज्ञ नामक परमात्मा का तीसरा पाद ही ओंकार की तीसरी मात्रा 
“*मकार” है। जाग्रत अवस्था और स्वपावस्था को जैसे सुषुष्ति अवस्था अपने में लय कर लेती 
है, उसी प्रकार विश्व और तेजस नामक दोनों पादों को प्राज्ञ नामक तीसरा पाद अपने मे 
प्रतिष्ठित कर लेता है तथा अकार, उकार को मकार अपने में आत्मसात्‌ कर लेता है, अतएव 
जो प्राज्ञ है, वही मकार है और जो मकार है, वही प्राज्ञ है, जो मनुष्य इस प्रकार का ज्ञान 
अर्जित कर लेता है वह अवश्य ही इस सम्पूर्ण कारण जगत को माप लेता है अर्थात्‌ सर्वभावेन 
भली-भौँति जान लेता है और सबको अपने में विलीन करने-वाला हो जाता है। 


विशेषः- ऐसे साधक की बाह्य दृष्टि निवृत्त होकर सर्वत्र परत्रह्म परमात्मा का दर्शन 
करनेवाली हो जाती है। 


।। माण्डूक्योपनिषद्‌ तृतीय खण्ड समाप्तः।। 
की 


चतुर्थ ख़ण्ड 


अमात्रश्चतुर्थो उव्यवहार्य: प्रपञ्चो पशमः शिवो उद्धित एक्मोज्ञार आत्मैव 
संविशत्यात्मना5त््मानं य एवं वेद य एवं वेद।। १॥। 


9-जाग्रतादि अवस्थाओं से अतीत चतुर्थ पाद है। प्रत्यगात्मा में मात्रा (अ,उ,म) नहीं 
हैं अर्थात्‌ वह स्वतन्त्र है, उसका कोई आलम्बन नहीं है। विश्वादि पाद जिसके आंश हैं, 
प्रणवांश भूत मात्रावलम्बी हैं, किन्तु चतुर्थ पाद अंशी है, मात्रावलम्बी नहीं है, विशिष्ट प्रणव 
जो मात्राओं की अपेक्षा न रखने वाला अक्षरातीत है, वह प्रणव ही पूर्णतम परब्रह्म परमात्मा 
का चौथा पाद है, जो व्यवहार में न आनेवाला परमार्थस्वरूप है, प्रपण्च से अतीत है, कल्याण 
स्वरूप है, अद्वितीय है, वही परमात्मा का चतुर्थ पाद है, जो इस प्रकार जानता है, वह अवश्य 
ही आत्मा के द्वारा आत्मा (परमात्मा) को जानता है और उसी पूर्णतम परमात्म-तत्व में प्रवेश 
करता है। 


विशेष:- अवतार विश्ञेष में भी चारों पादों का निरूपण मनीषियों ने किया है-अकार 
मात्रास्वूप विश्वभावन श्री लक्ष्मणकुमार हैं, उकार मात्रा स्वरूप तेजसात्मक श्री शत्रुघ्न हैं, 
मकार मात्रास्वरूप प्राज्ञात्मक श्री भरतजी हैं और मात्रातीत परमानन्दस्वरूप परम स्वतन्त् 
परमात्मा श्री रामजी हैं। इसी प्रकार वासुदेवादि चतुर्व्यूह हैं, जो चारों अवस्थाओं के वियु हैं। 


[24] 


॥। चतुर्थ खण्ड व्याख्या समाप्तः।। 
इति श्री रामहर्षणदासकृत ब्रह्मबोधान्तर्गत माण्डूक्योपनिषद्‌ व्याख्या समाप्त 
ला | 
शान्तिपाठ 


$ भद्रं कर्णेभि: श्रुणुयाम देवा भद्रं पश्यमाक्षमिर्यजत्नाः। 

सिथरैरजजैस्तुष्ुवा सस्तनूभिव्र्यशेम देवहित॑ यदायुः।। 

स्वस्ति न इन्द्रो वृद्धश्रवाः स्वस्ति नः पूषा विश्ववेदाः। 

स्वस्ति नस्ताक्ष्यों अरिष्टनेमिः स्वस्ति नो बृहस्पतिर्दथातु ।। 
० शान्ति: ! शान्ति: !! शान्तिः !!! 


[25] 


अथ तैत्तिरीयोपनिषद्‌ व्याख्या प्रारम्भ 


अस्तियो सच्चिदाकाशे भगवान्‌ पुरुष: परः। 
सैव सहजानन्दाख्यो त॑ नित्यं च उपास्महे।। 


शान्तिपाठ 


ऊ शं नो मित्र: शं वरुण:। शं नो भवत्वर्यमा। शं न इन्द्रो बृहस्पति:। शं नो 
विष्णुरुकक्रम:। नमो ब्रह्मणे। नसंस्ते वायो त्वमेव प्रयक्षं ब्रह्मासि। त्वामेव प्रत्यक्ष ब्रह्म 
वदिष्यामि। ऋतं वदिष्यामि। सत्य वदिष्यामि। तन्मामवतु। तद्धक्तारमवतु । अवतु माम्‌। अवतु 
वक्तारमू। 

35 शान्ति: ! शान्ति: || शान्ति: !॥! 


शिक्षा चल्‍ली-प्रधम अनुवाक 


* शं नो मित्र: शं वरुण:। शं नो भवत्वर्यममा। शं न इन्रो बृहस्पति: । शं नो 
विष्णुरुकक्रम:। नमो ब्रह्मणे। नमस्ते वायो। त्वमेव प्रत्यक्ष ब्रह्मासि। त्वामेव प्रत्यक्ष ब्रह्म 
वदिष्यामि। ऋतं वदिष्यामि। सत्य वदिष्यामि। तन्मामवतु | तद्धक्तारमवतु । अवतु माम्‌। अवतु 
वक्तारमू। ० शान्ति: शान्ति: शान्ति:। 

१-* इस परब्रह्म पुरुषोत्तम भगवान के नाम का स्मरण करके उपनिषत्‌ का प्रारम्भ 
करते हैं। 


दिन और प्राण के अधिष्ठाता मित्र देवता हमारे लिये सर्वविधि कल्याण प्रदान 
करनेवाले हों, रात्रि और अपान के अधिष्ठाता वरुणदेव भी हमारे लिये कल्याणप्रद हों, चक्लु 
और सूर्यमंडल के अधिष्ठाता अर्यमा हमारे लिये कल्याण प्रदान करनेवाले हों, बल और 
भुजाओं के अधिष्ठाता इन्द्रदेव तथा वाणी और बुद्धि के अधिष्ठाता बृहस्पतिजी दोनों हमको 
कल्याण प्रदान करें, त्रिविक्रम रूप भगवान विष्णु जो पैरों के अधिष्ठाता हैं, हमारे लिये 
शान्तिप्रदायक हों । उपर्युक्त सभी देवों के आत्मस्वरूप ब्रह्म के लिये नमस्कार है। हे वायुदेव ! 
तुम्हरे लिये नमस्कार है, तुम ही रूप में प्रतीत होनेवाले प्रत्यक्ष ब्रह्म हो, अतएव मैं तुमको 
ही साक्षात्‌ ब्रह्म कहूँगा, तुम ऋत के अधिष्ठाता हो, इसलिये मैं तुमको ऋतु के नाम से 
पुकारूँगा, सत्य के अधिष्ठाता होने से तुमको मैं सत्य के नाम से सम्बोधित करूँगा। अतः वह 
सर्वशक्तिसम्पन्न सर्वेश्वर मेरी रक्षा करे, वह वक्ता (आचार्य) की रक्षा करे, मेरी और मेरे 
आचार्य की रक्षा करे। पुरुषोत्तम भगवान्‌ जो # नाम से कहे जाते हैं, वे शांतिस्वरूप हैं, 
शान्तिस्वरूप हैं, शान्तिस्वरूप हैं। 

॥ शिक्षा वल्ली प्रधम अनुवाक्‌ समाप्तः।। 


कक । 
[426] 


द्वितीय अनुवाक्‌ 


शीक्षां व्याख्यास्याम: वर्ण: स्वरः। मात्रा बलमू। साम संतानः। इत्युक्तः शीक्षाध्याय:।। १।। 

१- उपनिषदों के पाठ में स्वरादि प्रमाद न हो क्योंकि वर्णोच्चारण के नियमों का पालन 
न करने से अनर्थ उसी प्रकार होता है जैसे “इन्द्र शत्रु” शब्द में स्वर हानि मे वत्रामुर मारा 
गया। अतः यथावत्‌ अवबोध के लिये उपनिषद्‌ की प्रवृत्ति है, वह संकरम करता है कि 
वेदाड्ञभूत जो शिक्षा है उसका व्याख्यान करता हूँ अर्थात्‌ शिक्षण प्रकाः को कहता हूँ- 
अकारादि वर्ण, उदात्तादि स्वर, हस्वादि मात्रा, प्रयत्न (वर्णों के उच्चारण में उनकी ध्वनि व्यक्त 
करने का प्रयास) वर्णों का समवृत्ति से उच्चारण और संहिता-संधि अर्थाठ 5 शों के संयोग से 
उत्पन्न हुआ विकृति भाव, ये सब वेदोच्चारण और संहिता-संधि अर्थात वर्णों के संयोग से 
उत्पन्न हुआ विकृति भाव, ये सब वेदोच्चारण की शिक्षा के प्रकार कहे गये हैं। तात्पर्य यह 
है कि वर्णों के उच्चारण में उक्त छहों नियमों का पालन करना अत्यन्त आवश्यक है। 


॥ शिक्षा वलली द्वितीय अनुवाकू समाप्त:।। 
कक 


तृतीय आनुवाक्‌ 
सह नौ यशः। सह नौ ब्रह्मवर्चसम्‌। अथातः स * हिताया उपनिषदं व्याख्यास्याम:। 
पज्चस्वधिकरणेषु । अधिलोकमधिज्यौतिषमधिविद्यमधिप्रजमध्यात्मम्‌ । ता महास * हिता इत्याचक्षते। 
अथाधिलोकम्‌ | पृथिवी पूर्वरूपम्‌। द्यौरुत्तररूपम्‌। आकाशः संधिः। वायु: संधानम्‌ । इत्यधिलोकम्‌ । 
१- इस अनुवाक्‌ में शिष्य के हित और प्रिय का चिन्तन करनेवाले आचार्य अपने और 
शिष्य के स्वरूप एवं सम्बन्ध को यथातथ्य बनाये रखने के लिये शुभ कामना करते हैं। 


आचार्य की अत्युत्तम अभिलाषा यह है कि हम दोनों (गुरु-शिष्य) का एक साथ ही 
उपासना तथा ज्ञान से उपलब्ध होनेवाले सुयश् और ब्रह्मतेज की अभिवृद्धि हो। इस प्रकार 
शुभेच्छा प्रकट करने के अनन्तर आचार्य, संहिता-विषयक उपनिषद्‌ की व्याख्या करने का 
संकल्प करते हैं। हम, लोकों के विषय में, ज्योतियों के विषय में, विद्या के विषय में, प्रजा 
के विषय में और शरीर के विषय में, इस प्रकार पाँच स्थानों में संहिता के रहस्य का वर्णन 
करेंगे। इन सबको महासंहिता के नाम से विदुषजन पुकारते हैं। उनमें से पहली लोक संहिता 
है जिसका पृथ्वी पूर्वरूप (पूर्ण वर्ण) है, स्वर्गलोक उत्तर रूप (पर वर्ण) है, आकाश संधि अर्थात्‌ 
मेल में बना हुआ रूप है, वायु दोनों का संयोजक, अर्थात्‌ संयोग कराने का नियमक है, इस 
प्रकार लोक-विषयक संहिता की उपासना पद्धति पूर्ण हुई। 


विशेष-वर्णों में जो संधि होती है, उसे संहिता कहते हैं। संधि पाँच प्रकार की होती 


(६८४॥| 


“ है-स्वर, व्यंजन, स्वादि (हल), विसर्ग और अनुस्वार। प्रत्येक संधि के चार भाग होते हैं- पूर्व 
वर्ण, पर वर्ण, दोनों के संयोग से सिद्ध होनेवाला रूप तथा दोनों का संयोजक नियम, इसी 
प्रकार वर्ण सन्धि के समान तोक-विषयक संहिता का वर्णन किया गया है। 


अधाधिज्यौतिषम्‌। अग्निः पूर्वरूपम्‌। आदित्य उत्तररूपमू। आपः संक्कि। वैद्युतः 
संधानमू्‌ | इत्यधिज्यौतिषम्‌। 

२-अब ज्योति-विषयक संहिता का वर्णन करते हैं, जिसका अग्नि पूर्व रूप (पूर्व वर्ण) 
है, सूर्य उत्तर रूप (पर वर्ण) है, जल इन दोनों के संयोग से सिद्ध हुआ रूप है और बिजली 
इनका संयोजक अर्थात्‌ जोड़ने का हेतु है। इस प्रकार ज्योति विषयक संहिता का निरूपण 
किया गया। 


अथाधिविद्यम्‌। आचार्य: एर्वरूपमू। अन्तेवास्युत्तररूपमू | विद्या संधिः। 
प्रवचन* संधानम। इत्याधिविद्यमू । 

३-अब विद्या-विषयक संहिता का आरम्भ करने का संकल्प करते हैं- सदुआचार्य पूर्व 
रूप (पूर्व वर्ण) है, समीप में निवास करनेवाला सेयाभिलाषी सदृशिष्य उत्तर रूप (पर वर्ण) 
है, दोनों के संयोग से सिद्ध हुआ रूप विद्या ज्ञान) है, गुरु द्वारा दिया हुआ उपदेश ही संधि 
का हेतु है, इस प्रकार यह विद्या-विषयक संहिता का निरूपण किया गया। 


विशेष-जो आचार्य-सेवापरायण सदृशिष्य, आचार्य को ही अपनी आत्मा तथा अपना 
साक्षात्‌ इष्टदेव समझता हुआ निष्कपट भाव से अनुवृत्ति पूर्वक ब्रह्नज्ञान प्राप्ति हेतु आचार्य के 
सन्निकट रहकर उनके बचानों को प्रीति प्रतीति के साथ अवधारण करता है, वह निश्चय 
ब्रह्मज्ञानी विद्वान हो जाता है। 


अथाधिप्रजम्‌। माता पूर्वरूपम्‌। पितोत्तररूपम्‌। प्रजा संधि:। प्रजनन £ संधानमू। 
इत्यधिप्रजम्‌ । 

४-अब ग्रजा-विषयक संहिता कहने की प्रतिज्ञा करते हैं- माता पूर्व रूप (पूर्ण वर्ण) है, 
पिता उत्तर रूप (पर वर्ण) है। उन दोनों के संयोग से उलनन्न संतान ही सिद्ध हुआ रूप है, 
पुन्रोत्पति के अनुकूल व्यापार ही संयोजक है अर्थात्‌ संधि का हेतु है। इस प्रकार यह 
प्रजा-विषयक संहिता निरूपित हुई। 


विशेष-शास्त्र-विधि के अनुसार स्त्री-पुरुष का समागम उत्तम संतान उत्पन्न होने का 
हेतु है, अन्यथा अविधि क्रिया से अनार्य और अनाचारी संतति होती है। 


अधाध्यात्मम्‌ | अधरा हनुः पूर्वछूपम्‌ | उतरा 
हनुरुत्तररूपम्‌। वाकूसंधिः। जिह्म संधानम्‌। इत्यध्यात्मम्‌। 
५-अब आत्म-विषयक संहिता का निरूपण करते हैं- अधर (नीचे का जबड़ा) पूर्व रूप 


[428] 


(पूर्व वर्ण) है, ऊपर का जबड़ा (ऑओंट) उत्तर रूप (पर वर्ण) है, दोनों के संयोग से सिख हुआ 
रूप (संधि) वाणी है और जिह् ही संयोजक अर्थात्‌ वाणी रूप संधि के सिद्ध होने का कारण 
है, इस प्रकार यह आत्म-विषयक संहिता निरूपित की गई। 


विशेष-वाक्‌ शक्ति की शोभा परमात्मा के नाम लेने एवं यशोगान करने में है, अतः 
इस सदुप्योग के द्वारा परमात्मा की प्राप्ति एवं लोकप्रियता प्राप्त कर लेना चाहिये अन्यथा 
दुरुपयोग के द्वारा दुर्दिन, दुर्लोक तथा दुर्दशा का ही दर्शन करना पड़ेगा। 


इतीमा महास*हिता य एवमेता महास*हिता व्याख्याता वेद। संधीयते प्रजया 
पशुभि:। ब्रह्मवर्चसेनान्नागेन सुवर्गंण लोकेन। 

“६-इस प्रकार ये पाँच महा संहिताओं का निरूपण किया गया है, जो भी मनुष्य 
उपर्युक्त संहिताओं को भली-भाँति जान लेता है, वह संतान से, पशुधन से, ब्रह्मतेज से, 
अन्नादि भोग्य वस्तुओं से और स्वर्गखूप सुन्दर लोक से सम्पन्न हो जाता है अर्थात्‌ इन सबको 
प्राप्त कर लेता है। 


विशेष-श्रुति परमात्मा की वाणी है, वह कभी भी किसी के द्वारा किसी सामर्थ्य से 
पराभव को नहीं प्राप्त हो सकती, अतएव प्रीति-प्रतीति और सुरीतिपूर्वक उपर्युक्त अनुष्ठान 
से उसके फल की प्राप्ति में संदेह नहीं है और न किसी को करना चाहिये। 


। शिक्षा वल्ली तृतीय अनुवाक्‌ समाप्तः।] 
(939 


चतुर्थ अनुवाक्‌ 


यश्ठन्दसामृषभो विश्वरूपः। छन्दोभ्यो उध्यमृतात्‌ सम्बभूव। स मेन्द्रो मेधया स्पृणोतु। 
अमृतस्य देव धारणो भूयासम्‌। शरीरं मे विचर्षणम्‌। जिह्मा मे मधुमत्तमा। कर्णाभ्यां भूरि 
विश्वुवम्‌। ब्रह्मणः कोशो उसे मेधया पिहितः। श्रुत॑ मे गोपाय। 
१-अंश- इस अनुवाक्‌ में परमार्थ साधन के लिये शरीरब॒ल, मनोवल, बुद्धिबल प्राप्त 
करने की याचना ओंकारस्वरूप परमात्मा से करते हैं- 
जो वेदों में सर्वश्रेष्ठ एवं सर्वरूप है और अमृत्तस्वरूप देदों ले प्रधानतया प्रकट हुआ 
है, वह सबका स्वामी ओंकारस्वरूप परमात्मा हमको धारणायुक्त सुच्दर बुद्धि से सम्पन्न करे 
जिससे हमारी बुद्धि सूक्ष्मदर्शिनी होकर ब्रह्नज्ञान प्राप्त करने में समर्थ हो | 
अहैतुकी अनुकम्पा से अन्नतमय (आनन्द विग्रह) परमात्मा को 
मैं समर्थ हो सकूँ, मेश शरीर आलस्यहीन सब प्रकार से रोगरहित हो, जिससे 3 
में तत्पर रहकर आपकी प्राप्ति के साथन समुज्यय का सर्वान्टीग अनुप् 
जिल्या अतिशय मधुमती अर्थात्‌ मधुर-भाषिणी हो, जिससे मैं पुरुषोत्तम भगवा 


[29] 


नाम का उच्चारण तथा उन चन्द्रकीर्ति के चारु चारित्रों एवं गुणों कां गान किया करूँ; हे 
प्रभों ! मैं दोनों कर्णों से अत्यधिक सुननेवाला हो जाऊं अर्थात्‌ ब्रह्मबोधिनी वार्ता तथा भगवान 
की अमृतमयी कंथा को कर्णपुरों से पीता हुआ तृप्ति को न प्राप्त होऊँ। हे ओंकार देव ! 
लौकिक बुद्धि से आपकी महिमा समझने में नहीं आती है, परमार्थिक बुद्धि ही नाम-नामी में 
अभेद का दर्शनकर आप में अनुरक्त होती है, आप पख्रह्म परमात्मा के कोश हैं अर्थात्‌ 
परमात्मा के रूप हैं, अतएव आचार्य से सुने हुये श्रुति-सम्मत उपदेश की रक्षा करें अर्थात्‌ 
सुने हुये परमार्थ-वचनों को अवधारण करने में मैं समर्थ बनूं। 


आवहन्ती वितन्वाना कुर्वाणाचीरमात्मगः। वासाईसि मम गावश्च। अन्नपाने च 
सर्वदा। ततो मे ज्ियमावह। लोमशां पशुभिः सह स्वाहा। पु 


२-अंश- अब हवनकर्ता की कामना का निरूपण करते हैं- हे देव ! जो श्री, मेरे शरीर 
निर्वाह के लिये एवं यज्ञादि अनुष्ठानों की पूर्ति के लिये तत्काल ही नाना प्रकार के वस्त्र एवं 
गौएँ तथा खाने-पीने के पदार्थ ला-लाकर उनका विस्तार करनेवाली तथा उनका सदुपयोग 
करानेवाली है, रोएँवाले (मेंड-बकरी) आदि पशुओं से युक्त अन्य पशुओं (हाथी-घोड़ा) के 
सहित उस श्री को आप मेरे लिये ले आइये हे प्रभो ! इसी उद्देश्य से यह आहुति आपको 
समर्पित करता हूँ। 


विशेष- आत्माहुति अर्थात्‌ आत्मसमर्पण करनेवाला शरणागत चेतन अपने शारण्य 
परमात्मा से प्रार्थना करता है कि प्रभो ! इस शरीर का योगक्षेम तथा साथनों का योगक्षेम आप 
ही पर निर्भर है। दास न स्वयं का रक्षक है न अन्य ही इसका रक्षक है। 


आमायन्तु ब्रह्मचारिणः स्वाह्म | विमायन्तु ब्रह्मचारिणः स्वाहय। प्रमायन्तु ब्रह्मचारिणः 
स्वाह्म । दमायन्तु ब्रह्मचारिणः स्वाहा शमायन्तु ब्रह्मचारिणः स्वाहा। 


३-अंश- आचार्य कामना करके आहुति देते हैं- सच्छिष्य धर्म को धारण करनेवाले 
उत्तम ब्रह्मचारी लोग मेरे पास ब्रह्मविद्या का अध्ययन करने आयें, इस उद्देश्य से यह प्रथम 
आहुति देता हूँ। मेरे शिष्यगण (ब्रह्मचारी लोग) कपट-शून्य हों, इस उद्देश्य से तीसरी आहुति 
देता हूँ। मेरे शिष्यगण (ब्रह्मचारी लोग) इच्धियों को दमन करनेवाले हों इस उद्देश्य से चौथी 
आहुति देता हूँ। मेरे ब्रह्मचारी लोग (शिष्यगण) मन को वश में करनेवाले हों, इस उद्देश्य से 
पाँचवीं आहुति देता हूँ। 
विशेष-शिष्य के हित-प्रिय को करनेवाले सदाचार्य परमात्मा से प्रार्थना कर-करके एवं 
आत्माहुति (प्रपत्ति] कर-करके शिष्य को सदूगुण सम्पन्न बनाने की चेष्टा किया करते हैं। 


यशो जने5सानि स्वाहा। श्रेयान्‌ वस्यसो5सानि स्वाहा। त॑ त्वा भग प्रविशानि स्वाहा। 
स॒ मा भग प्रविश स्वाहा। तस्मिनू सहस्रशाखे नि भगाहं त्वयि मृजे स्वाहा। 


[430] 


४-अंश- आचार्य शिष्य के हित-प्रिय करने के हेतु ही अपने स्वरूप को सुरक्षित रखने 
की कामना करते हैं। मैं जन-समुदाय के बीच यश प्रदायक आंचरणों को अपनाकर यशस्वी 
बलूँ, इस उद्देश्य से यह प्रथम आहुति देता हूँ। महाधनियों की अपेक्षा अधिक थनी बन जाऊँ 
अर्थात्‌ दैवी सम्पत्ति से सम्पूर्णतया युक्त रहूँ, इस उद्देश्य से दूसरी आहुति देता हूँ। हे पुरुषोत्तम 
भगवान ! आप परत्रह्म परमात्मा में मैं प्रविष्ट हो जाऊँ इस उद्देश्य से यह तीसरी आहुंति देता 
हूँ। हे भगवन्‌ ! आप पूर्णतम पर्रह्म परमेश्वर मुझमें प्रविष्ट हो जाँय, इस उद्देश्य से यह चौथी 
आहुति देता हूँ। हे भगवन्‌ ! हजारों शाखावाले आपके दिव्य सच्चिदानन्दविग्रह में ध्यान द्वारा 
तन्मय होकर मैं अपने आपको विशुद्ध बना लूँ, इस उद्देश्य से यह पाँचवी आहुति देता हूँ। 
विशेष-आचार्य, आचार्यनुरूप आचरणों (कर्तव्यों) में उत्तीर्ण होने के लिये परमात्मा से 
प्रार्थनापूर्वक आत्माहुति (प्रपत्ति) इसलिये करते हैं कि शिष्य समुदाय को मैं स्वरूपज्ञ बनाकर 
आपके मंगलानुशासन के योग्य बनाने में आपकी कृपा से समर्थ हो सकूँ। 
यथा55प: प्रवता यन्ति यथा मासा अहर्जरम्‌। एवं मां ब्रह्मचारिणो धातरायन्तु सर्वतः 
स्वाह् | प्रतिवेशोउसि प्र मा भाहि प्र मा पद्चस्व।। 
५-अंश- जिस प्रकार संमस्त पृथ्वी के जल प्रवाह नीचे की ओर बहते हुये सागर में 
समाविष्ट हो जाते हैं, जिस प्रकार महीने, दिनों का अन्त करनेवाले सम्वत्सर रूपकाल में जा 
रहे हैं, हे विधायक परमात्मा ! इसी प्रकार मेरे समीप सब ओर से ब्रह्म-विद्या अध्ययन 
करनेवाले ब्रह्मचारी लोग आयें, इस उद्देश्य से यह आहुति देता हूँ। हे पुरुषोत्तम भगवान्‌ ! 
आप सबके विश्राम-स्थल हैं, मेरे लिये अपने को प्रकाशित करें और मुझे सर्वभावेन प्राप्त हो 
जायूँ। 
विशेष-आचार्य सभी मनुष्यों के लिये चाहते हैं कि ये सब ब्रह्म-विद्या पढ़कर ब्रह्मज्ञानी 
बन जायेँ और ब्रह्म-प्रकाश के द्वारा ब्रह्म की प्राप्ति कर लें। 
॥ शिक्षा वलली चतुर्थ अनुवाक्‌ समाप्तः।। 
कक । 


[3॥] 


पञ्चम्‌ अनुवाक्‌ 


भूर्भुवः सुवरिति वा एतास्तिज्नो व्याहतयः। तासामु ह स्मैतां चतुर्थी महाचमस्यः 
प्रवेदयते। मह इति। तदृब्रह्म। स आत्मा। अड्रान्यन्या देवता:। भूरिति वा अय॑ लोक:। भुव 
इत्यन्तरिक्षम। सुवरित्यसौ लोकः। मह इत्यादित्य:। आदित्येन वाव सर्वे लोका महीयन्ते। 


$अंश- पराविद्या का उपदेश करने की कामना करते हुये प्रथम तदद्रभूत व्याहृतियों 
की उपासना का निरूपण करते हैं। भू: भूव: स्व: ये तीन व्याहतियाँ प्रसिद्ध ही हैं, किन्तु इन 
तीनों की अपेक्षा श्रेष्ठ जो चौथी व्याहृति है, वह “मह” नाम से प्रसिद्ध है, महा चमस के पुत्र 
कोई ऋषि थे जिन्होंने सर्वप्रथम इस चौथी व्याहति को जाना था अर्थात्‌ उसके द्रष्ट हुये थे। 
मह ही ब्रह्म है क्योंकि महत्वता से ब्रह्म ही सर्वत्र महत है, महत और बृहत्‌ का एक ही अर्थ 
है, वह ही सबकी आत्मा है, अतएव “मह” शब्दवाच्य परत्रह्म परमात्मा अंगी है, और सम्पूर्ण 
देवता अड्ढ है, यही चतुर्विधि व्याहतियों का मुख्यार्थ है। “भू” यह व्याहृति ही पृथ्वी लोक है 
(अर्थात्‌ यावत्‌ कार्य भूलोक-दृष्टि से है) “भुव* यह व्याहति अन्तरिक्ष लोक है अर्थात्‌ इससे 
अन्तरिक्ष लोक की भावना करें। सुवः (स्वः) यह व्याहति ही प्रसिद्ध स्वर्गलोक है, अर्थात्‌ इससे 
स्वर्गलोक का चिन्तन करें “मह” यह चौथी व्याहति सूर्य हे, इससे सूर्य की भावना करें, सूर्य 
परमात्मक है, अस्त, ब्रह्म ही है, ब्रह्म से सब महिमान्वित हैं, इसी प्रकार आदित्य से ही समस्त 


लोक महिमान्वित होते हैं, अतएव भूः, भुवः, स्वः यह तीनों व्याहतियाँ भी चौथी व्याहृृति 
“महः” से ही महिमान्वित हैं। 


भूरिति वा अग्निः। भुव इति वायु:। सुवरित्यादित्य:। मह इति चन्द्रमाः। चन्द्रमसा 
वाव सर्वाणि ज्योतती*षि महीयन्ते। भूरिति वा ऋचः। भुव इति सामानि। सुवरिति यजू &lt;षि। 
मह इति ब्रह्म। ब्रह्मणा वाव सर्वे वेदा महीयन्ते। 


२-अंश- भू: यह व्याहति ही अग्नि है, भुवः यह व्याहति वायु है, सुवः (स्व:) यह 
ति आदित्य है, “मह:” यह व्याहृति ही चन््मा है क्योंकि चन्रमा से ही समस्त ज्योतियाँ 
होती हैं अर्थात्‌ प्रकाशित होती हैं, सारांश यह हुआ कि प्रथम तीन व्याहतियों से 
अग्नि, वायु और आदित्य का चिन्तन करें और 'महः से तदड़ी चन्द्रमा की भावना 

” यह व्याहृति ही ऋग्वेद है, “भुवः” यह व्याहृति ही सामवेद है, “सुवः” (स्वः) यह 
जुर्वेद है, और “मह” यह चौथी व्याहति ब्रह्म है क्योंकि ब्रह्म से ही समस्त वेद 
! हैं, मुख्यार्थ यह हुआ कि अंगभूत तीनों वेदों की भावना क्रमशः भू:, भूव: में 
ब्रह्म की भावना मह: में करें, ब्रह्म की प्राप्ति से ही तीनों वेदों का पढ़ना सार्थक 
भमात्र प्रदान करनेवाला है- अड्ग की सेवा अड़ी के प्रसन्‍नता के लिये की जाती 
लका विचार न करके जो केवल अड्ग को ही सब कुछ मानकर मनमानी सेवन करता है, 
रासिछ्ि एवं शाश्वत सुख का दर्शन नहीं करता। 


[32] 


भूरिति वै प्राणः। भुव इत्यपानः। सुवरिति व्यानः। मह इत्यन्नमू। अन्नेन वाव सर्वे 
ग्राणा महीयन्ते। ता वा एता श्वतस्नश्चतुर्धा। चतस्रश्चतस्रो व्याहतयः। ता यो वेद। स वेद 
ब्रह्म। सर्वेउस्मै देवा बलिमावहन्ति। 


३-अंश-  “भूवः” यह व्याहति ही प्राण है, “भुवः” यह व्याह॒ति अपान है, सुब (स्व:) 
यह व्याहति व्यान है, इस प्रकार जगत्‌ में व्याप्त समस्त प्राण ही ये तीनो व्याहृतियाँ हैं और 
“मह:” यह चौथी व्याहृति अन्न हैं क्योंकि सम्पूर्ण प्राण अन्न से ही माहिमान्वित रहते हैं, अन्न 
न दिया जाय तो प्राण निकल जाते हैं। उपर्युक्त प्रकार से चारों व्याहृतियाँ चार प्रकार की हैं 
अतएव एक-एक के चार-चार भेद होने से कुल सोलह व्याहतियाँ हैं, उनको जो कोई तत्व 
से जानता है, वह ब्रह्म को जानता है, अर्थात्‌ ब्रह्मात्मक व्याहृतियों के रूप में बताये गये 
अंगभूत देवों की विधिवत्‌ उपासना ब्रह्म की प्रसन्‍नता के लिये जो कोई करता है, वह बह्नज्ञानी 
हो जाता है और इस ब्रह्मवेत्ता के लिये समस्त देवता भेंट समर्पण करते हैं। 


॥ शिक्षा वल्ली पञ्चम्‌ अनुवाक्‌ समाप्तः।॥। 
00 


घछ अनुवाक्‌ न्‍ 
स॒ य एषोउन्तरईदय आकाशः। तस्मिन्‍नयं पुरुषो मनोमयः। अमृतो हिरण्मयः। 


१-अंश-  अंगभूत विद्या का निरूपणकर अब तदद्लिभूता पराविद्या को कहते हैं- जो यह 
प्रसिद्ध अन्तहर्दय में अकाश है, उसी में यह पुरुषखूप परमात्मा रहता है जिसे पूर्व “मह” नाम 
की चार व्याहृतियों का वाच्य कहा गया है, जो परमात्मा अंगी है और जिसके अंगभूत अन्य 
देवता हैं, वह मनोमयत््वादि धर्म-विशिष्ट है, विशुद्ध मन से ही ग्राद्य है, अमृत अर्थात्‌ 
जन्ममरणादि सांसारिक धर्म से अछूता है, कमनीय दिव्य विग्रहवान प्रकाशस्वरूप है, अतएव 
वह सर्वभावेन उपासना करने योग्य है, उसका साक्षात्कार करने के लिये अन्यत्र अन्यत्र 
अन्वेषण करने क्री आवश्यकता नहीं है क्योंकि वह पूर्णतम पुरुषोत्तम परब्रह्म हृदयाकाश में 
ही विराजमान है। 


अन्तरेण तालुके। य एष स्तन इवावलम्बते। सेन््रयोनि:। यत्रासौ केशान्तो विवर्तते। 
व्यपोद्य शीर्षकपाले। भूरित्यग्नौ प्रतितिष्ठति। भूव इंति वायौ। सुवरित्यादित्ये। मह इति 
ब्रह्मणि। 


२-अंश- अब परब्रह्म पुरुषोत्तम भगवान के उपासक की ब्रह्म-प्राप्ति एवं गति मार्ग का 
वर्णन करते हैं-दोनों तालुओं के बीच में जो यह स्तन के सदृश मांस-पिण्ड लटक रहा है, 
जिसे कहीं घॉँटी कहीं सुआ बोलचाल की भाषा में कहते हैं, उसके भी भीतर जहाँ वह केशों 


[433] 


का मूल स्थान (ब्रह्म रंध्र) स्थित है, वहाँ शिर के दोनों कपालों को भेदन करके निकल्ली हुई 

जो सुंषुम्ना नाड़ी है, वह इन्द्र योनि अर्थात्‌ परमात्मा की प्राप्ति का द्वार है, प्राण निकलने के 
संमय में साधक इसी अर्चिरादि मार्ग से निकलकर पर्रह्म को प्राप्त होता है, अत्एव उपासक 
अंत काल में शरीर से निकलकर “भू” इस व्याहति के अर्थरूप अग्नि में अर्थात्‌ अग्निलोक 
में कुछ काल तक प्रतिष्ठित होता है, पुनः “भुवः” इस व्याहति के अर्थ रूप वायुदेव में अर्थात्‌ 
वायुलोक में कुछ काल तक प्रतिष्ठत होता है, पुनः सुवः (स्व:) इस व्याहृति के अर्थरूप 
सूर्थलोक में) में स्थित होता है तत्पश्चात “महः इस व्याहति के अर्थस्वरूप पर्रह्म में स्थित 
होता है। अर्थात्‌ ब्रह्म प्राप्ति कर लेता है। वह अकर्मवश्यता प्राप्त कर लेता है अर्थात्‌ प्रकृति 
के पार हो जाता है, प्रकृति उस पर अपना अधिकार नहीं जमा सकती अपितु वही प्रकृति के 
अधिकार से बाहर होकर स्वरा्र (स्वरूप में स्थित) बन जाता है, मनस्पतित्व प्राप्त कर लेता 
है, मानस, वाचिक, चाक्षुप, श्रावणादि सकल विज्ञानों का. प्रभविता हो जाता हैं, उपर्युक्त फल 
पहले बताये हुये साधन से प्राप्त होता है। 


आन्नोति स्वाराज्यम्‌। आष्नोति मनसस्पतिम्‌। वाक्पतिम्चश्ुष्पति:। श्रोत्रपतिर्विज्ञानपति:। 
एतत्ततो भवति। 


आकाश शरीर ब्रह्म। सत्यात्म प्राणारामं मन आनन्दम्‌ 
शान्तिसमूद्ध ममृतमू। इति प्राचीन योग्योपास्स्व। 
३-अंश- अब इस अंश में प्राप्तव्य ब्रह्म के स्वरूप का निरूपण करते हैं। ब्रह्म 
आकाश-शरीर है अर्थात्‌ आकाश के समान सर्वत्र व्याप्त तथा अतिशय सूक्ष्म है, दिव्य शरीर 
और असंकुचित ज्ञानैक स्वरूप है, सबकी सत्यता परब्रह्म की सत्ता से है इसलिये सत्यात्मा है, 
सब आत्मभूत और सर्वप्राणियों के प्राणों को प्राणन करनेवाला होने से सबका प्राणस्वरूप है, 
सम्पूर्ण प्राणों को विश्वाम देने वाला है, अर्थात्‌ जो प्राणी परम विश्वामदायक समझकर परब्रह्म 
का अवलम्बन लेता है, उसके प्राण बन्धन से छूटकर मुक्तिस्वरूप विश्राम पाते हैं, ब्रह्म को 
अपने मन के संकल्पमात्र से सर्वआनन्द सिद्ध है अर्थात्‌ वह आनन्दस्वरूप है, परमा शान्ति 
से सम्पन्न है, अविनाशी और अमृत के समान भोगस्वरूप है, ऐसा मानकर हे प्राचीन योग्य 
शिष्य तू उस परबत्रह्म की उपासना उक्त प्रकार से कर। 


॥। शिक्षा कलली षष्ठ अनुवाकू समाप्त:।॥ 
के | 


[434] 


सप्तम्‌ अनुवाक्‌ 


पृथिव्यन्तरिक्षे बौर्दिशो ज्वान्तरदिशः । अग्निर्वायुरादित्यश्वन््रमा नक्षत्राणि । आप ओषधयो 
वनस्पतय आकाश आत्मा। इत्यधिभूतमू। अधाध्यात्ममू। प्राणो व्यानो उपान उदानः समानः। 
चक्लु: श्रोत्रं मनो वाक्‌ त्वकू। चर्म मारस*स्नावास्थि मज्जा। एतद्धिविधाय ऋषिरवोचतू। 
पाइन्त॑ वा इद*सर्वम्‌। पाड्क्तेनेव पाडक्त*स्पृणोतीति। 


१-अब पाड़्क्तोपासनना का उपदेश करते हैं- प्रृथ्वीलोक, अन्तरिक्षतरोक, स्वर्गलोक, 
दिशायें और उपदिशायें ये पांचों लोकों की अधिभौतिक पंक्तियाँ हैं, अग्नि, वायु, सूर्य, चन्रमा 
तथा सम्पूर्ण नक्षत्र, ये पांचों, ज्योति-समुदाय की आधिभौतिक पंक्तियाँ हैं। जल, औषधियाँ, 
वनस्पतियाँ, आकाश और विराट देह (पाज्वभौतिक स्थूल शरीर) ये पांचों, स्थूल-जड़ पदार्थों 
की आधिभौतिक पंक्तियाँ हैं। यह आधिभ्रीतिक दृष्टि से वर्णन हुआ, अब आध्यात्मिक दृष्टि 
से वर्णन करते हैं। प्राण, व्यान, अपान, उदान और समान, यह पाँचों, प्राणों की अध्यात्मिक 
पंक्तियाँ हैं, नेत्र, कर्ण, मन, वाणी और त्वचा यह पाँचों, करणों की पंक्तियाँ हैं। इस प्रकार 
सम्यकूरूपेण कल्पना करके ऋषि ने कहा कि यह सब दिराट जगत्‌ निश्चय ही पाडक्त अर्थात्‌ 
पंक्ति का समूह है, इस बात को भली-भाँति समझकर मनुष्य आध्यात्मिक बल से भौतिक 
विकास कर लेता हैं और अधिभौतिक शक्ति से अध्यात्मिक उन्नति कर लेता है। 


॥। शिक्षा वल्‍ली सप्तम्‌ अनुवाक्‌ समाप्तः।। 
(90 


अष्टमू अनुवाक्‌ 


ओमिति ब्रह्म | ओमितीद *सर्वम्‌। ओमित्येतवनुकृतिर्ह सम वा अप्यो श्रावयेत्याश्रावयन्ति | 
ओमिति सामानि गायन्ति । ओ* शोमिति | शस्त्राणि श*सन्ति | ओमित्यध्वर्यु: प्रतिगरं प्रतिगणाति। 
ओमिति ब्रह्मा प्रसाति। ओमित्यग्निहोत्रमनुजानाति | ओमिति ब्रह्मणः प्रवक्ष्यन्नाह ब्रह्मोपाप्नवानीति। 
ब्रह्नैवोपाप्नोति। 


9-परब्रह्म की उपासना का अवलम्बन भूत प्रणव का स्तवन करते हैं, जिससे परमात्मा 
के नाम में प्रीति-प्रतीति मनुष्य के हदय में उत्पन्न होकर परमरर्थ की प्राप्ति करा दे। 


ओम्‌ यह वाचक वाच्य अभेदारोपण से ब्रह्म है, ओम्‌ ही यह सम्पूर्ण वाइमय जगत्‌ है 
क्योंकि सकल शब्दों का प्रभव वेद से है और प्रणव वेद का भी मूल हैं इसलिये यह सबका 
वाव्य ओमू ही है-- अतएव यह ओम शब्द ही निःसन्देह अनुमोदन का सूचक है अर्थात्‌ जब 
किसी की कही हुई वार्ता का अनुमोदन करना होता है, तब परमार्थ पथ के प्रथिक सज्जन 
परमात्मा के नाम ओम का ही उच्चारण करते हैं, यह वार्ता विख्यात है, इसके अतिरिक्त कोई 


[35] 


शिष्य या श्रोता अपने गुरु या वक्ता से प्रार्थना करता है कि हे आचार्य देव ! मुझे कुछ उपदेश 
सुनाइये, तब इस प्रकार कहने पर आचार्य या वक्ता ओम्‌ ऐसा परमात्मा का नाम लेकर ही 
उपदेश सुनाया करते हैं। ओम्‌ (बहुत अच्छा) इस प्रकार स्वीकृति देकर ही सामगायक विद्वान 
सामवेद गाया करते हैं। यज्ञानुष्ठान में किसी कर्म के प्रारम्भ में ओम्‌ शोम कहकर ही शस्ता 
लोग शास्त्रों का अर्थात्‌ तडिषयक मन्त्रों का पाठ प्रारम्भ करते हैं। ओम्‌ ऐसा कहकर अध्वर्यु 
नामक ऋत्रिक्‌ प्रतिगर मन्त्र का उच्चारण किया करते हैं। ओम्‌ ऐसा कहकर ब्रह्मा चौथा 
ऋत्विक अनुमति प्रदान करता है तथा ओम ऐसा परमात्मा का नाम लेकर ही अम्निहोत्र करने 
की आज्ञा देता है। अध्ययन करने के लिये उद्यत ब्राह्मण (ब्रह्मचारी) पहले ओम्‌ उच्चारण 
करके ही कहता है कि मैं वेद को प्राप्त कर और वह परमात्मा के नाम के प्रभाव से वेद 
को निश्चय ही प्राप्त कर लेता है। 


विशेष- परब्रह्म पुरुषोत्तम भगवान के नाम का स्मरण एवं कीर्तन करके ही कोई कर्म 
प्रारम्भ करने से सिद्धि हस्तगत होती है, अतएव इसकी अवहेलना शुभेच्छु से न होनी चाहिये। 


॥| शिक्षा वल्‍ली अष्टम्‌ अनुवाक्‌ समाप्तः।। 
009 


ऋत॑ च स्वाध्यायप्रवचने च। सत्य॑ च स्वाध्यायप्रवचने च। तपश्च स्वाध्यायप्रवचने च। 
दमश्व स्वाध्यायप्रवचने च। शमश्व स्वाध्यायप्रवचने च। अग्नयश्च स्वाध्यायप्रवचने च। 
अग्निहोत्रं च स्वाध्यायप्रवचने च। अतिथयश्व स्वाध्यायप्रवचने च। मानुषं च स्वाध्यायप्रवचने 
च। प्रजा च स्वाध्यायप्रवचने च। प्रजनश्व स्वाध्यायप्रवचने च। प्रजातिश्व स्वाध्यायप्रवचने 
च। सत्यमिति सत्यवचा राथीतर:। तप इति तपोनित्यः पौरुशिष्टि:। स्वाध्याय प्रवचने एवेति 
नाको मौद्गल्यः। तद्धि तपस्तद्धि तपः। 


१- विदुषजनों (ब्रह्मविदों) को भी कर्म करने की आवश्यकता ज्ञापन करने के लिये 
कर्मों की अवश्य अनुष्ठेयता का निरूपण करते हैं- सर्वभूत हिता कोमल वाणी से सत्य 
संभाषण, यथायोग्य सदाचार का पालन, समदर्शिता तथा तपश्चर्या में संलग्न रहना तथा 
साथ-साथ तत्सम्बन्धी शास्त्रों का यथार्थ अध्ययन करना और प्रवचन के द्वारा दूसरे को प्रेरणा 
देना, दम (इनच्द्रिय दमन) को सर्वाड्रीगतया अपनाना और उसको अधिकतम अपने में आरोपित 
करने के लिये तद्विषयक शास्त्रों का स्वाध्याय तथा प्रवचन के द्वारा दूसरों को प्रेरणा देना, शम 
(मन-शमन) को सम्यकृप्रकरेण अपनाये रहना और साथ-साथ तद्ठिवर्थक शास्त्रों का अध्ययन 
करते रहना और प्रवचन करके अन्य को भी इस गुण-ग्रहण का माहात्म्य बतलाना, अग्निहोत्र 
कर्म के लिये अग्नि प्रदीष्त करना और अग्निहोत्र कर्म में निरत रहना और तत प्रवृत्ति प्रदायक 


[॥36] 


स्वाध्याय करना तथा प्रवचन के द्वारा दूसरों को अग्निहोत्र कर्म में श्रद्धा उत्पन्न कराना। 
अतिथियों की सेवा करना और आतिथ्य धर्म की वृद्धि करनेवाले ग्रन्थों का स्वाध्याय करना 
तथा अन्य को इस धर्म में प्रवृत्त होने के लिए प्रवचन के द्वारा प्रेरणा देते रहना, मानव-धर्म 
के अनुष्ठान में लगे रहना और मानुषोचित धर्म को बढ़ानेवाले शास्त्रों को पढ़ना और प्रवचन 
के द्वारा इस धर्म की ओर रुचि उत्पन्न करना, शास्त्रविधि के अनुसार स्त्री-संग करना और 
तद्धर्मपरक स्वयं स्वाध्याय करना तथा अन्य को उपदेश करना, वंश-वृद्धि का कार्य सर्वभावेन 
करना और तत्‌ वृध्यर्थ तदनुकूल स्वाध्याय और दूसरे को प्रवचन के द्वारा तद्धर्म में लगाने 
की चेष्टा करना। इन सबमें सत्य ही श्रेष्ठतम है, रथीतर के पुत्र सत्यवचा ऋषि का ऐसा 
कथन है। तप ही सर्वश्रेष्ठ है, ऐसा पुरुशिष्ट के पुत्र तपोनित्य नाम के ऋषि कहते हैं। वेद 
का पढ़ना-पढ़ाना ही श्रेष्ठ है, ऐसा मुदूगल ऋषि के पुत्र नाकमुनि का कथन है क्योंकि वही, 
तप है, वही तप है। 


॥। शिक्षा वल्ली नवम्‌ अनुवाक्‌ समाप्त:।॥ 
कक 


पशम्‌ अनुवाक्‌ 


अहं वृक्षस्य रेरिवा। कीर्ति: पृष्ठं गिरेरिव। ऊर्ध्वपवित्रो वाजिनीव स्वमृतमस्मि। 
द्रविण&amp; सवर्चसमू। सुमेधा अमृतोक्षितः। इति त्रिशज्लोवेदानुवचनमू | 

%- त्रिशंकु नामक ऋषि ने परमात्म-प्राप्ति के अनन्तर अपने अनुभव का जो कथन 
किया है, वही इस अनुवाकू में कहा गया है- 

मैं संसार वृक्ष का मूल से उच्छेदन करनेवाला अप्राकृत तत्त्व हूँ, मेरी कीर्ति पर्वत के 
शिखर के समान उन्नत एवं शिखरस्थ मणियों की भाँति चमकनेवाली है। अन्नोत्पादक शक्ति 
से सम्पन्न सूर्य के समान मैं भी अमृतस्वरूप हूँ और ऊर्ध्व पवित्र हूँ तथा प्रकाशस्वरूप हूँ, 
धन का भंडार हूँ, परमानन्दमय अप्ृत से ओते-प्रोत हूँ, तथा अतिशय श्रेष्ठ बुद्धिवाला हूँ, इस 
प्रकार त्रिशंकु का अनुभव किया हुआ यह वैदिक वचन है। 


विशेष- जो जैसी भावना नित्य किया करता है, वह अपनी भावना के अनुसार ही 
अपना निर्माण कर लेता है, इसलिए ऐसी भावना का नित्य-नित्य अनुसंधान करके मानव को 
स्वस्वरूप की जग्रति करनी चाहिए। 


॥ शिक्षा वल्ली दशम्‌ अनुवाक्‌ समाप्तः।। 
| की । 


[37] 


एकादश अनुवाक्‌ 


वेदमनूच्याचार्यो उन्तेवासिनमनुशास्ति। सत्यं वद। धर्म चर। स्वाध्यायान्मा प्रमद:। 
आचार्योय प्रियं धनमाहत्य प्रजातन्तु मा व्यवच्छेत्सी:। सत्यान्न प्रमदितव्यमू। धर्मानन प्रमदितव्यमू। 
कुशलान प्रमदितत्यमू। भूत न प्रमदितव्यम्‌। स्वाध्यायप्रवचनाभ्यां न प्रमदितव्यमू। देवपितुकार्याध्यां 
न प्रमदितव्यम्‌। 


मातृदेवो भव। पितृदेवो भव। आचार्यदेवो भव। अतिथिदेवों भव। यान्यनवद्यानि 
कर्माणि। तानि सेवितव्यानि। नो इतराणि। यान्यस्माक *सुचरितानि। तानि त्वयोपास्यानि। नो 
इतराणि। ये के चास्मच्छेया *सो ब्राह्मणाः। तेषां त्वया5उसनेन प्रश्वसितव्यमू। श्रद्या देयम्‌। 
अश्रद्धयादेयमू। था देयम्‌। हिया देयम्‌। भिया देयम्‌। संविदा देयम्‌। 


अथ यदि ते कर्मविचिकित्सा वा वृत्तविचिकित्सा वा स्यातू। ये तत्र ब्राह्मणाः सम्मर्शिनः 
युक्ता आयुक्ता: | अलूक्षा धर्मकामा: स्युः। यथा ते तत्र वर्तेरनू। तथा तत्र वर्तेथा:। अथाभ्याख्यातेषु। 
ये तत्र ब्राह्मणाः सम्मर्शिनः। युक्ता आयुक्ताः। अलूक्षा धर्मकामाः स्युः। यथा ते तेषु वर्तेरनू। 
तथा तेषु वर्तेधा। एप आदेश:। एप उपदेश: एषा वेदोपनिषत्‌ | एतदनुशासनम्‌ । एवमुपासितव्यम्‌। 
एवमु चैतदुपास्यम्‌। 

9- आचार्यानुशासन मुख से वेदानुशासन प्रवर्तित होता है क्योंकि विदुषजनों को 
कर्म-कर्तव्यता पद्धतिज्ञापन होनी चाहिये। 


वेद को सम्यक्‌ प्रकारेण अध्ययन कराकर आचार्य अपने आश्रय में अपने समीप 
रहनेवाले ब्रह्मचारी शिष्य को शिक्षा देते हैं, तुम सदा सर्वभूतहिता प्रिय वाणी से सत्य बोलना, 
वर्णाश्रमानुकूल स्वधर्म का पालन करना, स्वाध्याय सदा करते रहना, उसमें प्रमाद व आलस्य 
कभी न हो, आचार्य के लिये उनको प्रिए लगनेवाला मनचाहा धन दक्षिणा के रूप में लाकर 
दो, पुनः उनकी आज्ञा से गृहस्थ आश्रम में प्रवेश करके सन्तान परम्परा को बढ़ाते रहना 
उसका उच्छेद न करना, तुमको सत्य आचरण से कभी भी नहीं हटना चाहिये, धर्म से कभी 
भी डिगना नहीं चाहिये, शुभ कर्मों के करने में ग्रमाद और आलस्य को. स्थान नहीं देना 
चाहिये, उभयोन्‍नति के साथनों से कभी भी पृथक्‌ नहीं होना चाहिये, वेदों के पढ़ने और पढ़ाने 
में किसी कारणवश भूल नहीं करनी चाहिये, देवकार्य और पितृकार्य से प्रमाववश कभी भी मुख 
नहीं मोड़ना चाहिये। अर्थात्‌ अग्निहोत्रादि अनुष्ठान और संध्यातर्पणादि आहिक कृत्यों को 
करते रहना चाहिये। तुम माता-पिता-आचार्य और अतिथि में सदा देव बुद्धि रखकर उनकी 
अद्धाभक्ति के साथ सेवा करना, आज्ञा का पालन करना, नमस्कार करना और सदा विनयी 
बने हुये अपने आचर५, से उनके मुख कमल को विकसित बनाये रखना, जो-जो शास्त्र-विहित 
अनिन्दित कर्म हों उनका सेवन श्रद्धा के साथ सदा करते रहना और दोष-युक्त कर्मों का 


[38] 


आचरण भूलकर भी कभी न करना, हमारे या अन्य गुरुजनों के आचार-व्यवहार में भी जो 
आचरण शास्त्र-संतानुमोदित हो वही आचरण तुम्हें अपनाना चाहिये, दूसरे अंविहित अननुमोदित 
कभी नहीं हमसे श्रेष्ठ कोई भी गुरुजन तुम्हारे समीप आयें तो आसन-दान आदि के द्वारा 
सेवा करके उन्हें विश्राम देना तुम्हारा महान्‌ कर्तव्य होना चाहिये, दान श्रद्धा-भक्ति के साथ 
देना चाहिये, बिना श्रद्धा के नहीं, दान अपनी आर्थिक स्थिति के अनुसार देना चाहिये और 
लज्जा के साथ देना चाहिये कि हमसे यथेष्ट सेवा नहीं हो रही है, भय से भी देना चाहिये, 
जो कुछ भी दिया जाय वह विवेक से दिया जाय ताकि दान सात्विकता लिये हुये अक्षय फल 
देनेवाला अर्थात्‌ परमात्म-प्राप्ति का हेतु बने। उपर्युक्त आचरणों का अनुष्ठान करते हुये भी 
यदि तुमको कर्तव्याकर्तव्य के निश्वय करने में किसी प्रकार का सन्देह उत्पन्न हो जाय या 
कभी सदाचार-विषयक कोई शंका हो जाय तो वहाँ जो उत्तम विचार एवं आचरणवाले तथा 
उचित परामर्श देने में पूर्ण चतुर, कोमल स्वभाववाले एकमात्र धर्म के इच्छुक ब्रह्मवेत्ता ब्राह्मण 
हों, वे जिस प्रकार उस कर्म और आचरण के करने न करने में निर्णय लेकर बर्ताव करते 
हों, उसी प्रकार तुमको भी उस कर्म और आचरण के क्षेत्र में बर्ताव करना चाहिए, यदि किसी 
दोष से कलंकित मनुष्यों के साथ बर्ताव करने में तुमको सन्देह उत्पन्न हो गया हो, तो वहाँ 
उत्तम विचारवान, महापुरुष जो सदाचारपरायण हों, परामर्श देने में अत्यन्त कुशल हों, धर्म 
के एकमात्र अभिलाषी हों, वे जिस प्रकार कलंकित पुरुषों के साथ बर्ताव करते हों, तुमको 
भी उनके साथ वैसा ही बर्ताव करना चाहिये, यही शास्त्र की आज्ञा है, यही गुरुजनों का शिष्य 
व पुत्र के लिये उपदेश है, यही वेदों का रहस्य है, यही परम्परा-प्राप्त शिक्षा है अतएव इसी 
प्रकार तुमको यह अनुष्ठान करना चाहिये, इसी प्रकार यह अनुष्ठान करना चाहिये। 


॥। शिक्षा वल्‍ली एकादश अनुवाक्‌ समाप्तः।। 
3 


द्वादश अनुवाक 


श नो मित्र: शं वरुणः। शं नो भवत््वर्यमा। शं न इन्द्रो बृहस्पतिः। शं नो 
विष्णुरुक्रम:। नमो ब्रह्मणे। नमस्ते वायो। त्वमेव प्रत्यक्ष ब्रह्मासि। त्वामेव प्रत्यक्ष ब्रह्मावादिषम्‌ । 
ऋतुमवादिषम्‌ । सत्यमवादिषम्‌। तन्मामावीतू। तद्धक्तारमावीतू। आवीन्माम्‌। आवीद्धक्तारमू।। 


| शान्ति: ! शान्ति: !! शान्ति: !| 


१- दिन और प्राण के अधिष्ठाता मित्र देवता हमारे कल्याणकारी हों, रात्रि और अपान 
के अधिष्ठाता वरुण देव भी हमारा मंगल करें, चक्षु और सूर्य मंडल के अधिष्ठाता आर्यमा 
हमोरे लिये कल्याणकारक हों, बल और भुजाओं के अधिष्ठाता इच्ध तथा वाणी और बुद्धि 
के अधिष्ठता बृहस्पति देव हमें शान्ति प्रदात करनेवाले हों, त्रिविक्रम रूप धारण करनेवाले 
भगवान विष्णु जो पैरों के अधिष्ठाता हैं, हमारा कल्याण करनेवाले हों, उपर्युक्त सभी देवताओं 

[439] 


के आत्म-स्वरूप परब्रद्म को नमस्कार है, हे वायुदेव ! आपको नमस्कार है, तुम प्रत्यक्ष ब्रह्म 
ह्लो अर्थात्‌ संबके भीतरं-बाहर प्राणरप से विचरकर प्राणियों को धारण करनेवाले हो, इसलिये 
मैंने तुमको ही प्रत्यक्ष ब्रह्म कहा है, तुम ऋत के अधिष्ठाता हो इसलिये मैं तुमको ऋत नाम 
से सम्बोधित करता हूँ, तुम सत्य के अधिष्ठाता हो इसलिये मैंने तुम्हे सत्य नाम से कहा है, 
उस परमेश्वर ने मेरी और मेरे आचार्य की रक्षा की है और भविष्य में भी मेरी और मेरे 
आचार्य की रक्षा करें। भगवान शान्तिमय हैं, शान्तिमय हैं। 
विशेष- इस उपनिषद्‌ की शिक्षा वल्ली के आदि और अन्त के अनुवाक में ब्रह्मामक 
देवों को नमस्कार करके देह-यात्रा और आत्म-यात्रा निर्विष्नतया समाप्त होने की कामना की 
गई है। परमात्मा का नाम शान्तिस्वरूप है, अतएव जो मनुष्य पुरुषोत्तम भगवान के नाम का 
स्मरण करते हुये उक्त यात्रा में चलता रहेगा, उसका पथ निर्विध्न समाप्त होगा, इसमें सन्देह 
नहीं । 
द्वादश अनुवाकू समाप्तः 
॥ प्रथम वलली (शिक्षा वल्ली) व्याख्या समाप्तः।। 
| 0। 


[40] 


अथ ब्रह्मानन्द वल्ली व्याख्या प्रारम्भ: 


शान्तिपाठ 


$ सह नाववतु। सह नौ भुनक्तु। सह वीय॑ करवावहै। तेजस्वि नावधीतमस्तु। मा 
विद्धिषावहै। 
3 शान्ति: ! शान्ति: !! शान्तिः !॥ 


द्वितीय क्‍ल्‍ली-प्रधम अनुवाक्‌ 


विद्या-प्राप्ति के अन्तरायों का शमन करने के लिये विद्यारम्भ में शान्ति मन्त्र का पाठ 
करना चाहिये। 


ब्रह्मविदाप्नोति परमू। तदेषाभ्युक्ता। 


सत्य ज्ञानमनन्तं ब्रह्म । यो वेद निहितं गुहायां परमे व्योमनू। सो5श्नुते सर्वान्‌ कामान्‌ 
सह ब्रह्मणा विपश्चितेति। 


हे पूर्णतम परब्रह्म परमात्मा हम दोनों (शिष्य-गुरु) की साथ-साथ रक्षा करें, हम दोनों 
का साथ-साथ सम्यक्‌ प्रकार पालन-पोषण करें, हम दोनों साथ-साथ अध्यात्म-विद्या-प्राष्ति 
की शक्ति आपकी कृपा से प्राप्त करें, हम दोनों की पढ़ी हुई ब्रह्म-विद्या तेजोमयी अर्थात्‌ परम 
प्रभावशालिनी हों, हम दोनों परस्पर द्वेष न करें, सदा अपने-अपने स्वरूपानुसार आचारण 
करते हुये एक दूसरे के हित और प्रिय को करते रहें। 


१-ब्रह्मविद्‌ महापुरुष, परत्रह्म को प्राष्त कर लेते हैं, यही वार्ता विस्तार तया इस श्रुति 
में बतलाई गई है, ब्रह्म को सत्यं ज्ञानमनन्तं कहकर श्रुति निर्देश करती है। 


ब्रह्म अपरिच्छिन्न है, सर्वत्र सर्वसमय सब ओर से परिपूर्ण है, उसके विषय में यह नहीं 
कहा जा सकता कि वह यहाँ नहीं हैं; या वहाँ है, यहाँ नहीं है न यही कहा जा सकता कि 
इस वस्तु में वह ब्रह्म है और उस वस्तु में नहीं है, या उस वस्तु विशेष में है, इस वस्तु में 
नहीं है, इसी प्रकार यह भी नहीं कहा जा सकता कि इस काल में ब्रह्म है किन्तु उस काल 
में नहीं था या उस काल में था इस काल में नहीं है, इसलिये वह अपरिच्छिन्नतया अपनी 
निरूपाधिक सत्ता से सर्वसमय सत्य है, ब्रह्म असंकुचित अखण्ड ज्ञानैक रस है, वह सम्पूर्ण 
चराचर जगतु के सम्पूर्ण प्राणियों के सर्वसमय का सर्वविधि ज्ञान एकसाथ बिना साधन के 
रखता है, इसलिये ज्ञानस्वरूप है। आकाश से महान्‌ और असीम है, अनन्त ब्रह्माण्डों एवं 


[44] 


अनन्त जीवों को सब ओर से आवृत्त किये हुये है, शक्ति भी उसकी अचिन्तय और अनन्त 

है, स्वयं ब्रह्म की शक्ति, ब्रह्म की इयत्ता बतलाने में अशक्त है इसलिये परब्रह्म सर्वविधि 
सर्वभावेन अनन्त है, जो परब्रह्म सच्चिदानन्दमय दिव्य विग्रहवानू, कल्याण-गुणगण-निलय 
उपासकों के उपास्यदेव, परव्योम (परमाकाशाक्षर) स्थित हैं, वही सम्पूर्ण प्राणियों के हृदय गुहा 
में प्रतिष्ठित हैं, ऐसे छिपे हुये उन परख्रह्म पुरुषोत्तम भगवान को जो जानता है वह 
विज्ञान-विग्रह विद्वान परब्रह्म परमात्मा के साथ समस्त अमृतमय आनन्दमय भोगों का अनुभव 
करता है। 

विशेष-सबके हृदय में छिपे हुए भगवान को जाननेवाला विद्वान किसी से घृणा, द्वेष, 
छल, कपट, ईर्ष्या और मत्सर नहीं करता सबमें श्रद्धा-भक्ति रखते हुये सबसे विनयी बना 
रहता है, प्रणामादि करके सबका सम्मान करता है, समदर्शी होता है किन्तु समवर्ती न रहकर 
यथोचित व्यवहार के द्वारा ही सबकी पूजाकर सबको प्रसन्‍न रखता है। 

उपासक बक्ष प्राप्ति करके ब्रह्मानन्द में सदा निमग्न रहता है, ब्रह्म का साथ कभी नहीं 
छोड़ता किन्तु ब्रह्मानन्द भोगते हुये युगपद मानुषानन्द, हिरण्यगर्भानन्दादि जिन-जिन भोगों का 
अनुभव करना चाहता है, उन-उन भोगों को भोगता हे, ब्रह्मानन्द में सर्वानन्दों का समन्वय 
स्वयं हो जाता है जैसे समुद्र में गोष्पद का। यहाँ पर पुण्य विशेष से नियन्त्रित तथा 
कर्म-परिपाक काल भेद से होनेवाले भोगों से विलक्षण आनन्द की उपलब्धि कही गई है। 

तस्माद्घा एतस्मादात्मन आकाशः सम्भूतः। आकाशाद्वायु:। वायोरग्निः। 

अग्नेरापः। अदृभ्य पृथिवी। पृथिव्या ओषधयः। ओषधीभ्यो उन्नमू। 

अन्नात्पुरुष:॥ स वा एष पुरुषोउन्नरसमयः। तस्येदमेव शिरः। 

अयं वक्षिणः पक्ष:। अयमुत्तरः पक्ष:। अयमात्मा। इदं पु्छ॑ प्रतिष्ठा | तदप्पेष श्लोको भवति। 

उपर्युक्त महिमावाले परत्रह्म परमात्मा से सर्वप्रथण आकाश तत्व उत्पन्न हुआ, पुनः 
आकाश से वायु, वायु से अग्नि, अग्नि से जल, जल तत्व से पृथ्वी उत्पन्न हुई, पृथ्वी तत्व 
से समस्त औषधियाँ और औषधियों से अन्न उत्पन्न हुआ और अन्न से ही यह मनुष्य-शरीर 
उत्पन्न हुआ। अन्न के रस से बना हुआ यह मनुष्य शरीर निश्चय करके अन्न-रसमय है। 
उसकां यह प्रत्यक्ष दीखनेवाला मस्तक ही मानों पक्षी का शिर हे, यह दाहिनी भुजा ही पक्षी 
का दांया पंख और यह बार्यी भुजा ही बायां पंख है, शरीर का मध्य भाग ही पक्षी के शरीर 
का मध्यवर्ती भाग है, ये दोनों पैर ही पक्षी के पुच्छ तथा पैर हैं, उसी के विषय में कहा 
जानेवाला अगला श्लोक है। 

विशेष-जैसे पक्षी अपने अंगों एवं पखनों के बल से पृथ्वी पर व्यवहार करता है और 
आकाश में विचरता है, उसी प्रकार मनुष्य लोक में शास्त्रविहित परमार्थ बुद्धि से भगवद्थ 
चेष्टा करे और ऊर्ध्गति को प्राप्त करे। 

॥ इतिं प्रथमो5नुवाकू: ब्रह्मानन्द वल्ली।। 
[42] 


द्वितीय अनुवाक्‌ 


अन्नाड प्रजाः प्रजायन्ते। याः काश्च पृथिवी5श्रिताः। अथो अन्नेनैव जीवन्ति। 
अयैनदपि यन्त्यन्ततः। अन्न *हि भूतानां ज्येष्ठमू। तस्मात्सवीषधमुच्यते। सर्व वै तेडन्नमाप्नुवन्ति 
येजन्न॑ ब्रह्मोपासते। अन्न£ढ़ि भूतानां ज्येष्ठम्‌। तस्मात्सवैंषधमुच्यते। अन्नाद्वतानि जायन्ते 
जातान्यननेन वर्धन्ते। अधतेडत्ति च भूतानि। तस्मादन्नं तदुच्यत इति। 


9- रसात्मा अन्न की परिणतभूता यह सम्पूर्ण प्रजा है आर्थात्‌ पृथी का आश्रय लेकर 
रहनेवाली असंख्याता प्रजा अन्न से ही उत्ल्न हुई है तथा अन्न से ही जीती है. और अन्त 
में इसी अन्न (अन्न के उद्गम स्थान पृथ्वी) में विलीन हो जाती है अतएव सम्पूर्ण पार्थिव 
पदार्थों में अन्न ही (श्रेष्ठ) है इसलिए अन्न को सर्वोषध (वेहारोग्यकर) कहते हैं। जो कोई 
ब्र्मदृष्टूया अन्न की उपासना करते हैं, वे सम्पूर्ण अननों को प्राप्त कर लेते हैं, उनके लिये 
अन्न की कमी नहीं रहती अर्थात्‌ वे अनपूर्णा शक्ति से समन्वित हो जाते हैं। अन्न में 
ब्रह्मृृष्टि करने का निमित्त समान गुण योग है, ब्रह्म सर्वभावेन सबसे श्रेष्ठ है, अन्न पार्थिव 
भूतों से ओष्ठ है, ब्रह्म तापत्रथदाह निवारक परमौषध है, अन्न देहापचायक सर्वीषध है, ब्रह्म 
से सम्पूर्ण सृष्टि उत्पन्न होती है, जीवित रहती है और ब्रह्म ही में विलीन हो जाती है, उसी 
प्रकार अन्न से प्रजा उत्पन्न होती है, जीती है, वर्धित होती है, अन्न को प्रतिदिन प्रजा खाया 
करती है और अन्त में अन्न ही प्रजा को आत्मसात कर लेता है अर्थात्‌ सम्पूर्ण प्राणियों की 
देह अन्न के उद्गमभूत पृथ्वी में विलीन हो जाती है, इसलिये अन्न में ब्रह्मदृष्टियुक्त है। 


तस्माद्दा एतस्मादन्‍नरसमयादन्योउन्तर आत्मा प्राणमयः। तेनैष पूर्ण:। स वा ए 
पुरुषविध एव। तस्य पुरुषविधतामन्वयं पुरुषविधः। तस्य प्राण एवं शिरः। व्यानों दक्षिण: 
पक्ष: । अपान उत्तरः पक्ष:। आकाश आत्मा। पृथिवी पुच्छ॑ प्रतिष्ठा। तदप्येष श्लोको भवति। 


निःसन्देह इस अन्न रसमय मनुष्य शरीर से भिन्‍न उसी के भीतर निवास करनेवाला 
प्राणमय पुरुष है, जिससे यह अन्न रसमय पुरुष (शरीर) व्याप्त है, वह प्राणमय आल्ला 
निश्चय ही पुरुष के आकार का है, इस अन्न रसमय शरीर की जो पुरुष के समान आकृत 
है, उसमें व्याप्त होने से ही उसे पुरुष के आकार का कहा गया है। उस प्राणमय पुरुष का 
प्राण वायु ही शिर है, व्यान वायु ही दाहिना पंख और अपान वायु बारां पंख है, आकाश 
शरीर का मध्य भाग है, पृथ्वी पुष्छ और आधार (चरण) है। उस प्राण क्ली महिमा के विषय 
में भी यह आगे बताया जानेवाला श्लोक है। 

॥। इति द्वितीयो5नुवाकू: ब्रह्मानन्द वल्ली।| 


कक क। 


[43] 


तृतीय अनुवाक्‌ 
प्राणं देवा अनु प्राणन्ति। मनुष्या: पशवश्च ये। प्राणो हि भूतानामायु:। 
तस्मासर्वायुषमुच्यते। सर्वमेव त॑ आयुर्यन्ति 'ये प्राणं ब्रह्मोपासते। प्राणो हि भूतानामायु:। 
तस्मात्सवाँयुषमुच्यत इति। तस्वैष एवं शारीर आत्मा यः पूर्वस्थ। 


$- देव, मनुष्य पशु आदि सम्पूर्ण प्राणिवर्ग प्राण का अनुसरण कर के ही जीवित रहते 
हैं, क्योंकि समस्त भूतों की आयु प्राण है अर्थात्‌ इस शरीर में तब तक प्राण बसते हैं जब 
तक आयु हैं, इसलिये यह प्राण ही सब की आयु है, ऐसा कहा जाता है। जो ब्रह्मात्मक होने 
के कारण ब्रह्म दृष्टि से प्राण की उपासना करते हैं, वे पूर्ण आयु प्राप्त कर लेते हैं, उनकी 
अल्प मृत्यु नहीं होती। इस शरीर में रहनेवाला जो अन्तरात्मा (अन्तर्यामी) परमेश्वर है वही 
परमात्मा प्राणमव शरीर का भी अन्तरात्मा है। 


तस्थाद्वा एतस्मात्माणमयादन्योउन्तर आत्मा मनोमयः। तेनैष पूर्ण:॥ स वा एष 
पुरुषविध एव। तस्य पुरुषविधतामन्वयं पुरुषविध:। तस्य यजुरेव शिरः ऋग्वक्षिणः पक्षः। 
सामोत्तरः पक्ष:। आदेश आत्मा। अथर्वाज्िससः पुच्छ प्रतिष्ठा। तदप्येष श्लोको भवति। 


यह निःसन्देह वार्ता है कि इस प्राणमय पुरुष से भिन्‍न किन्तु इसी के भीतर रहनेवाला 
मनोमय पुरुष है, उस मनोमय आल (पुरुष) से यह प्राणमय पुरुष का शरीर व्याप्त है। वह 
पुरुष यह मनोयम आत्मा है जो पुरुष के आकार का ही है, उसकी (प्राण की) पुरुष के सदृश 
आकृति में व्याप्त होने के कारण ही यह मनोमय आत्मा पुरुष के आकार का कहा गया है। 
इस मंनोमय का यजुर्वेद ही शिर है, ऋग्वेद दाहिना पंख और समावेद बायां पंख है, आदेश 
(विधिवाक्य) शरीर का मध्य भाग है, अथर्वा और अद्लिरा ऋषि के द्वारा देखे गये ऋग्वेद के 
मन्त्र ही पूँछ एवं आधार (चरण) हैं, इसकी महिमा-विषयक वार्ता को बतानेवाला यह आगे 
का श्लोक है। 


॥ इति तृतीयो उ्नुवाक्‌: ब्रह्मानन्द वल्ली।। 
(93 
चतुर्ध अनुवाक्‌ 


यतो वाचो निवर्तन्ते। अप्रायप्य मनसा सह। आननद॑ ब्रह्मणो विद्वान्‌। न बिभेति 
कदाचनेति। तस्यैष एवं शारीर आत्मा यः पूर्वस्य। 


« परब्रह्म पुरुषोत्तम भगवान को आनन्दमय श्रुति प्रतिपादन करती हे, परमात्मा का जो 
स्वरूपभूत आनन्द है, वहाँ तक मनसमेत वाणी नहीं पहुँच पाती बिना अनुभव किये ही लौट 
आती है अर्थात्‌ मन न तो मनन कर पाता और न वाणी उसके विषय में कुछ कह पाती 


[44] 


क्योंकि वह अनिर्वचनीयं एवं अमननीय है, जो विद्वान ब्रह्म के आनन्द का अनुभवी है वह 
सर्वदा सर्वभावेन अभय रहता है क्योंकि वह अभयानन्द में निमग्न रहता है, ऐसा इस मन्त्र 
का भाव है। उस मनोमय पुरुष का भी यही परमात्मा शरीरान्तर्वती आत्मा है, जो प्रथम कहे 
हुये अन्न रसमय शरीर या प्राणमय शरीर का है। 


तस्माद्दा एतस्मान्मनोमयादन्यो उन्तर आत्मा विज्ञानमंयस्तेनैष पूर्ण:। स वा एष पुरुषविध 
एवं। तस्य पुरुषविधतामन्वयं पुरुषविध:। तस्य अद्धैव शिरः। ऋत॑ दक्षिण: पक्षः सत्यमुत्तरः 
पक्षः। योग आत्मा। महः पुच्छ प्रतिष्ठा। तदप्येष श्लोकों भवति। 


निःसन्देह पहले बताये हुये मनोमय पुरुष से भिन्‍न. किन्तु मनोमय ही के भीतर 
रहनेवाला आत्मा (पुरुष) विज्ञानमय है। विज्ञानमय पुरुष से यह मनोमय शरीर व्याप्त है, 
विज्ञाममय आत्मा निश्चय ही पुरुष के आकार का ही है क्योंकि मनोमय पुरुष की आकृति 
में अनुगत होने के कारण यह विज्ञानमय आत्मा पुरुष के आकार का निरूषित किया जाता 
है। विज्ञानमय पुरुष का श्रद्धा ही शिर है, सदाचार का निश्चय ही दाहिना पंख है, 
संत्य-भाषण का व्रत ही बायां पंख है, योग (परमात्मा में चित्त का लय होना) ही शरीर का 
मध्य भाग है और महः नाम से विख्यात परमात्मा ही पुच्छ एवं आधार (चरण) है, इस विषय 
को प्रकट करनेवाला आगे का श्लोक है। 


॥। इति चतुर्थोइनुवाक्‌: ब्रह्मानन्द वलली।। 
कक क। 


पंचम अनुवाक्‌ 


विज्ञानं यज्ञ तनुते। कर्माणि तनुतेषपि च। विज्ञानं देवाः सर्वे। ब्रह्म ज्येष्ठमुपासते। 
विज्ञानं ब्रह्म चेद्वेद। तस्माच्चेन्न प्रमाद्यति। शरीरे पाष्मनो हित्वा | सर्वान्कामान्समश्नुत इंति। 
तस्थैष एवं शारीर आत्मा यः पूर्वस्य। 

विज्ञानैक लक्षण जीवात्मा ही चन्ञादि कर्मानुष्ठान तथा लौकिक कर्मो का विस्तार करता 
है, अन्तःकरणादि समस्त इच्धियों के देवता विज्ञानमय जीवात्मा की ही सर्वश्रेष्ठ के रूप में 
उपासना करते हैं अर्थात्‌ प्रकृति विलक्षणत्वतया जानते हैं, यदि कोई विज्ञानात्मा परब्रह्म को 
जानता है आर्थात्‌ अपहतपापत्वादि गुणाष्टकस्वरूपतया समझकर ब्रह्म की उपासना करता है, 
तो वह अन्तिम समय में प्रमाद नहीं करता, उसकी अन्तिम समय में ब्रह्म का ही स्मरण बना 
रहता है, प्रारव्य फल में वर्तमान होते हुए भी पूर्वोत्तर अधों को त्यागकर देहपात के अनन्तर 
सम्पूर्ण चाहे हुये दिव्य भोगों की अनुभूति करता है, इस प्रकार यह श्लोक है, विज्ञानमय का 
भी परमात्मा ही शरीरान्तर्वर्ती है जो पहले वालों का कहा गया है। 


[445] 


तस्माद्वा एतस्माठिज्ञानमयादन्योउन्तर आत्माउप्नन्दमग्र:। तेनैष पूर्ण-। स वा एब 
पुरुषविध एवं। तस्य पुरुषविधतामन्वयं पुरुषविधः। तस्य प्रियमेव शिरः। मोदो वक्षिणः पक्षः। 
प्रमोद उत्तरः पक्षः। आनन्द आत्मा। ब्रह्म पुच्छ प्रतिष्ठा। तदप्येष श्लोको भवति। 


निःसन्देह प्रथम वर्णन किये गये इस विज्ञानमय जीवात्मा से भिन्‍न और इसके भी 
भीतर रहनेवाला निरवधिकानन्दमय परमात्मा है अर्थात्‌ आनन्द स्वरूप, आनन्दगुणक एवं 
आनन्द प्रचुरता से युक्त स्वभाववाला है, उससे यह विज्ञानमय जीवात्मा पूर्णखपेण व्याप्त है, 
वह आनन्दमय परमात्मा भी पुरुष के आकारवाला ही है, विज्ञानमय आत्मा के पुरुष सदृश 
आकार में अनुगत होने से ही आनन्दमय परमात्मा पुरुषाकार कहा जाता है। उस आनन्दमय 
का प्रेम अर्थात्‌ आनन्द में समस्त प्राणियों की प्रियता ही आनन्दमय परमात्मा का शिर है। 
मोद दाहिना पंख तथा प्रमोद बांयां पंख है। आनन्द ही शरीर का मध्य भाग हैं और ब्रह्म पूँछ 
एवं आधार है, उसकी महिमा के प्रकाशनार्थ भी यह आगे का श्लोक है। 


॥। इति पज्चमो ज्नुवाक्‌ ब्रह्मानन्द वल्ली।। 
कक 


घष्ठ अनुवाक्‌ 


असनन्‍नेव स भवति। असदूब्रह्येति वेद चेतृ। अस्ति ब्रह्मेति चेद्देद| सन्तमेनं ततो 
विदुरिति। 

१-यदि कोई मनुष्य नास्तिक है उसकी समझ में ब्रह्म का अस्तित्व असत है तो वह 
स्वयं असत हो जाता है अर्थात्‌ स्वेच्छाचारी उच्छृंखल सदाचारहीन होकर स्वरूपभ्रष्ट हो जाता 
है, अहं मम की मूर्ति बन जाता है, दुःख का पिण्ड बनकर मृत्युस्वरूप हो जाता है, जो 
आस्तिक पुरुष ब्रह्म की सत्ता स्वीकार करता है, उप्तको तत्वदर्शी लोग सत्युरुष समझते हैं 
क्योंकि ब्रह्म की सत्ता को सत्य समझने से वह सत्य हो जाता है अर्थात्‌ अपने श्रद्धा-विश्वास 
के बल से उसे सन्तों के समागमादि का लाभ होता है तदनन्तर ब्रह्मज्ञान में प्रवेश करके 
ब्रह्मस्वरूप हो जाता है, इस प्रकार इस मन्त्र में नास्तिकता और आस्तिकता के फल का 
निरूपण किया गया है। 


तस्वैष एवं शारीर आत्मा यः पूर्वस्य। 


उन आनन्दमय ब्रह्म के वे स्वयं ही शरीरान्तर्वर्ती आत्मा हैं क्योंकि वे शरीर-शरीरी 
विभाग से रहित हैं अर्थात्‌ उनकी देह व आत्मा दोनों एक ही सच्चिदानन्दमय परमतत्व स्वरूप 
है। उनका अन्तर्यामी अन्य कोई नहीं है, वे सर्वश्रेष्ठ सबके आत्मा हैं, अस्तु, इन पुरुषोत्तम 
भगवान के आगे किसी को न बताकर उस वर्णन की परम्परा कर दी गई। 


[46] 


अधातो बू्नुप्रश्नाः | उत्ताविद्यानमुं लोक प्रेत्य कश्चन गच्छती ३। आह्लो विद्वानमुं लोक॑ 
प्रेत्य कश्चित्समश्नुता ३ उ। 

अब यहाँ से अनुप्रश्न होते हैं- यदि ब्रह्म है तो उसको न जाननेवाला कोई भी पुरुष 
मरने के बाद परलोक में जाता है ? अथवा कोई भी ज्ञानी मृत्यु के अनन्तर उस लोक (परम 
धाम) को प्राप्त होता है ? 

विशेष-गुरु के उपदेश दे देने पर भी शिष्य के हृदय में जो प्रश्न उठते है, उन्हें 
अनुप्रश्न कहते हैं। 

विशेष-पहले कहा गया था कि ब्रह्मविद्‌ ब्रह्म में लीन रहते हुये भी ब्रह्म के साथ सम्पूर्ण 
अभीष्ट कामों का अनुभव करता है तो यह प्रश्न उठा कि जीते जी ही केवल अनुभव करता 
है या मृत्यु के बाद भी ज्ञानी ब्रह्म के साथ सम्पूर्ण कामों की अनुभूति करता है। 


सो5कामयत। बहु स्यां प्रजायेयेति। स तपोउ्तप्यत। स तपस्तप्वा इद* सर्वमसृजत 
यदिदं कि च | तत्मृष्ट्वा तदेवानुप्राविशतू । तदनुप्रविश्य सच्च त्यच्चाभवतू। निरुक्‍त॑ चानिरुक्त॑ 
च। निलयनं चानिलयनं च। विज्ञानं चाविज्ञानं च। सत्यं चानृतं च सत्यमभवतू। यदिदं कि 
च। तत्सत्यमित्याचक्षते। तदप्येष श्लोको भवति। 


प्रश्नों के उत्तर में प्रथम श्रुति भगवती ब्रह्म की महिमा एवं शक्ति का वर्णन करती है। 


जो आनन्दमय परब्रह्म है वह कामनायुक्त होता है कि मैं बहुत से नाम-रूप धारण 
करके बहुत खूप में प्रकट होऊँ पश्चात्‌ परमात्मा ने संकल्पस्वरूप तप का विस्तार किया, इस 
प्रकार संकल्प का विस्तार करके यत्किंचित्‌ जगतीतल में, देखा-सुना और समझा जाता है, सब 
का सब परमात्मा ने प्रकट किया अर्थात्‌ इस जगत का उपादान, निमित्त और सहकारी कारण 
वही है। सृष्टि के अनन्तर वह परख्रह्म परमात्मा स्वयं साथ-साथ सम्पूर्ण सृष्टि में प्रवेश कर 
गया प्रविष्ट होने के पश्चात्‌ वह स्वयं ही मूर्त और अमूर्त बन गया। बताने में आनेवाले और 
न आनेवाले तथा आश्रय देनेवाले और न देनेवाले चेतनायुक्त और जड़ पदार्थ, सत्य और 
असत्य, इन सबके रूप में यह सत्यस्वरूप परमात्मा ही हो गया। अस्तु, जो कुछ भी यह 
दिखाई देता है तथा अनुभव का विषय मालूम होता है, वह सत्य ही है, यह ज्ञानीजनों का 
एक स्वर से कथन है, इस विषय में भी यह श्लोक है। 


॥ इतिं षष्ठमो नुवाक्‌ ब्रह्मानन्द वल्ली।। 
909 


447] 


सप्तम अनुवाक्‌ 


असंद्वा इदमग्र आसीतू। ततो वै सदजायत। तदात्मान* स्वयमकुरुत | तस्मात्तत्ततुकृतमुच्यत 
इति। 


१-सृष्टि के पहले परब्रह्म परमात्मा सूक्ष्म अर्थात्‌ नामरूप विभागावस्था रहित था पुनः 
स्थूल अर्थात्‌ नामरूप विभागावस्था सहित प्रकट हुआ। उस निर्विशेष निर्गुण निराकार परमात्मा 
ने स्वयं अपने को सविशेष सगुण साकार रूप में प्रकट किया है, इसलिये उसे सुकृत कहा 
जाता है अर्थात्‌ अपने आप बना हुआ ब्रह्मविदों के द्वारा बताया जाता है। 


विशेष- सूक्ष्म चिदचितृ-विशिष्ट ब्रह्म ही स्थूल चिदचितृ-विशिष्ट ब्रह्म (विराट जगत) 
बना हुआ है। ब्रह्म में यदि सविशेषत्तव सगुणत्व और साकारत्व न होता तो यह सगुण साकार 


के रूप में संसार दृष्टिगोचर न होता, असत से सत का और सत से असत का निर्माण नहीं 
होता। 


यद्दै तत्मुकृतं रसो वै सः। रस*ह्ेवायं लब्ध्वाउउनन्दी भवति। को बोवान्यात्कः 
प्राण्याद्‌ यदेष आकाश आनन्दो न स्यातू। एष ह्वानन्दयाति। 


यदा होवैष एतस्सिन्नदृश्ये5नात्येउनिरुक्ते उनिलयने उभयं प्रतिष्ठां विन्दते। अथ सोउभयं 
गतो भवति। 


यदा होवैष एतस्मिन्नुदरमन्तरं कुछते। अथ तस्य भयं भवति। तत्त्वेव भयं विदुषों - 
मन्वानस्य। तदप्येष श्लोको भवति। 


सुकृत नाम से उच्चरित परब्रह्म परमात्मा निःसन्देह रसस्वरूप अर्थात्‌ अनन्तानन्द के 
रूप में वास्तविक आनन्द है, क्योंकि अनादिकाल से अविद्याजनित तापों से संतप्त यह 
जीवात्मा रसस्वरूप परब्रह्म पुरुषोत्तम भगवान को पूर्णतया प्राप्त करके ही आनन्द की अनुभूति 
करतां है, यदि ये आकाश की भाँति महानू, व्यापक, निर्लिप्त आनन्दमूर्ति परमात्मा न होते तो 
कौन प्राणी जीवित रह सकता था और कौन प्राणों की क्रिया का निर्वाह कर सकता था, 
इसलिये निःसंन्देह ये परब्रह्म परमात्मा ही सबको आनन्द प्रदान करनेवाले हैं क्योंकि आनन्द 
सिन्धु से ही आनन्द की अनुभूति होना सबको संभव है, अन्य से नहीं। जब कभी यह 
जीवात्मा परमात्म-प्राष्ति एवं तज्जनित आनन्द की अनुभूति के लिये आतुर हो उठता है और 
आवार्योपदेश के अनुसार देखने में न आनेवाले अंनिर्वचनीय तथा आत्मस्वरूप स्वधाम में 
रहनेवालै परम स्वतन्त्र परब्रह्म परमात्मा में निर्भयतापूर्वक स्थिति लाभ करता है अर्थात्‌ अपने 
चित्त का विषय बनाये रहता है, तब वह निश्चय ही निर्भय पद को प्राप्त हो जाता है, इसके 
विपरीत जब तक यह जीवात्मा भव-रस में आस्वाद आने के कारण पुरुषोत्तम भगवान से 
थोड़ा भी अपना बिलगाव बनाये रहता है तब तक उसे जन्म-मृत्युस्वरूप भव के समुद्र में गोते 


[48] 


तगाने ही पड़ते हैं तथा वह भय, केवल मूर्ख को ही नहीं होता अपितु अपने को ज्ञानाभिमान . 
से बाँधे रहनेवाले ज्ञानाजन को भी होता है। उसके विषय में भी कहा गया यह आगे का श्लोक 
है। 


| इंति सप्तमोज्नुवांक्‌ ब्रह्मानन्द वलली || 
(059 


अष्टमू अनुवाक्‌ 


भीषास्माद्गातः पवते। भीषोदेति सूर्य:। भीषास्मादग्निश्वेद्शश्च। मृत्युधविति पञ्चम 
इति। 


$ सम्पूर्ण प्राणिसमूहों के प्राण परब्रह्म परमात्मा से प्राणित रहते हैं तथा सभी 
आनन्दमंय परमात्मा के द्वारा आनन्द की अनुभूति करते हैं, इतना ही नहीं, इसी परब्रह्म 
परमात्मा के भय से वायु नियमानुसार बहता है, सूर्य इसी के भय से समय पर नित्य उदय 
और अस्त होता है। इसी ब्रह्म के भय से अग्नि, इच्ध और पाँचवाँ मृत्यु ये सब के सब 
दौड़-दौड़कर अपना-अपना कार्य नियमित रूप से सुव्यवस्थितया किया करते हैं। 


विशेष-सारे जगत के जीव परब्रह्म परमात्मा की प्रेरणा व शक्ति से ही चेष्टित होते 
हैं। यदि जगत्‌ का नियमपूर्वक सुव्यवस्थापक न हो तो जगतु कार्य कैसे चल सकता है, अतएव 
निःसन्देह संसार को प्रेरणा, शक्ति और आनन्द प्रदानकर कोई स्वतन्त्र शासक सबका नियमन 
करता है अर्थात्‌ ईश्वर अवश्य है जिसके ईशन कार्य से ही संसार में सृष्टि, संरक्षण और 
संहार होता है। 


सैषा55नन्दस्थ मीमा*सा भवत्ति। युवा स्यात्साधुयुवाध्यायक आशिष्ठो द्रढिष्ठो 
बलिष्ठस्तस्पेयं पथिवी सर्वा वित्तस्य पूर्णा स्थातू। स एको मानुंष आनन्दः। 


अब आनन्द प्रचुर परत्रह्म परमात्मा के निरवधिकानन्द लक्षणभूत आनन्द प्राचुर्य की 
प्राप्ति कितनी और कैसी होती है, इस जिज्ञासा पर आनन्द-विषयक विचार किया जाता है। 


ते ये शतं मानुषा आनन्दाः। स एको मनुष्यगन्धर्वाणामानन्दः। श्रोत्रिंयस्य चाकामहतस्य। 

ते ये शत मनुष्यगन्धर्वाणामानन्दाः। स एको देवगन्धर्वाणामानन्दः। श्रोत्रियस्य 
चाकामहतस्य | 

ते ये शतं देवगन्धर्वाणामानन्दाः । स एकः पिंतृणां चिरलोक लोकानामानन्दः। श्रोन्नियस्य 
चाकामहतस्य। 


ते ये शतं पितृणां चिरलोकलोकानामानन्दाः॥ स एक आजानजानां देवानामानन्दः। 


[49] 


श्रोत्रियस्य चाकामहतस्य। 


ते ये शत्त शतमाजानजानां देवानामानन्दाः। स एकः क्मदेवानां देवानामानन्दः। ये 
, कर्मणा देवानपियन्ति। श्रोनियस्य चाकामहतस्थ। 


ते ये शर्त कर्मदेवानां देवानामानन्दा:। स एको देवानामानन्दः। श्रोत्रियस्य चाकामहतस्य। 
ते ये शत्तं देवानामानन्दाः। स एक इच्स्यानन्दः। श्रोत्रियस्य चाकामहतस्य। 

ते ये शतमिद्धस्यानन्दा:। स एको बृहस्पतेरानन्दः। श्रोञियस्य चाकामहतस्य। 

ते ये शर्त बृहस्पतेरानन्दा:। स एकः प्रजापतेरानन्दः। श्रोत्रियस्य चाकामहतस्य। 

ते ये शत प्रजापतेरानन्दा:। स एको ब्रह्मण आनन्दः। श्रोत्रियस्थ चाकामहतस्य। 


स्‌ यश्चाय॑ पुरुषे यश्चासावादित्ये स एक:। स य एवंविदस्माल्लोकात्रेत्य। 
एतमन्नमयमात्मानमुपसंक्रामति। एत॑ प्राणमयमात्मानमुपसंक्रामति। एस 
मनो मयमात्मानमुपसंक्रामति। एवं. विज्ञानमयमात्मानमुपसं क्रामति। 
एतमानन्दमयमात्मानमुपसंक्रामतिं। तदष्येष श्लोको भवति। 


कोई युवक मनुष्य हो, वह भी ऐसा-बैसा नहीं, असाधारण युवकों का अध्यापक हो 
अर्थात्‌ ऐश्वर्यवान हो, स्वर-वर्णादि भ्रंशरहित अध्यापकत्व गुणवाला तथा अच्छे आचरणवाला 
हो, अशन समर्थ अर्थात्‌ अरोग एवं शासन करने में अत्यन्त कुशल हो, उसके सम्पूर्ण अड्ढ 
और इच्ियाँ सुदृढ़ अर्थात्‌ बल सम्पन्न हों, साथ ही मानस बल भी अत्यधिक हो, पुनः उसे 
सब प्रकार के धन से परिपूर्ण यह पृथ्वी सब की सब प्राप्त हो तो वह मनुष्यलोक का एक 
आनन्द है, जिससे मानुषानन्द कहते हैं। तप-बल, अन्तर्थानादि शक्ति को पाकर जो मनुष्य 
गंधर्वभाव को प्राप्त होता है उसे मानुषगन्धर्व कहते हैं, उस मानुषगन्धर्व का जो एक आन्नद 
है, वह शत मानुषानन्द की एकत्र राशि के बराबर है और जिस श्रोत्रिय वेदवेत्ता का 
अन्तःकरण कामनाओं से दूषित नहीं हुआ है उसको वह मनुष्य गन्धर्वानन्द स्वभाव से ही प्राप्त 
है। शत मनुष्य गन्धर्वानन्द की एक राशि करने पर जो आनन्द की अनुभूति होती है वह 
देवजातीय गन्धवों का एक आनन्द है, जो आनन्द काम-वासनाओं से अदूशित श्रोत्रिय 
ब्रह्मवेत्ता को स्वाभाविक प्राप्त है अर्थात्‌ व्रह्मचिन्तन में जो आनन्द होता है उस आनन्द के 
भीतर ही सब आनन्द वैसे ही हैं जैसे समुद्र में गोष्पद | देवजातीय गन्धवों का जो सौ आनन्द 
है वह चिरस्थायी लोक को प्राप्त हुये पितरों का एक आनन्द है और जो उक्त लोकों के सुख 
की कामना से शून्य हैं, ऐसे श्रोत्रिय ब्रह्मवेत्ता को वह आनन्द स्वभाव से ही प्राप्त है अर्थात्‌ 
सन्तोषी महापुरुष को जो आनन्द होता है वह लालची पुरुष को मनचाही वस्तु का उपयोग 
करते हुये भी नहीं होता। चिरस्थायी लोक में रहनेवाले पितरों के सौ आनन्द की एकत्रित राशि 
में जो आनन्द है वह आंजानज नामक देवताओं का एक आनन्द है और वह आनन्द सकल 


[50] 


कामनाहीन वेदज्ञ को स्वभावतः प्राप्त हैं, जो आजानज नामक देवताओं का सौ आनन्द है वह 
शास्त्रोनुमोदित कर्म करके जो मनुष्य देवभाव को प्राप्त हुये हैं, उन्न कर्मदेव नामक देवताओं, 
का एक आनन्द है और जो उक्त लोकों के सुख से सदा वितृष्ण रहते हैं ऐसे ब्रह्मवेत्ता पुरूष 
को वह आनन्द स्वभाव से ही प्राप्त है। जो कर्मदेव नामक देवताओं के एक सौ आनन्द की 
राशि हैं वह स्वभावतः उत्पन्न हुये देवताओं का एक आनन्द है, जो ब्रह्मविदों को स्वभावतः 
प्राप्त है क्योंकि वे कामनाओं को मारकर ब्रह्मभाव को प्राप्त हो गये हैं। देवताओं का जो एक 
सौ आनन्द है वह इद्रदेव का एक आनन्द है और अदूषित चित्तवाले अकामी ब्रह्मदर्शी को 
वह स्वभाव से ही प्राप्त है। इन्द्र देव के आनन्द का सौगुना आनन्द बृहस्पतिजी का एक आनन्द 
है, वह आनन्द कामनाओं से प्रभावित न होनेवाले ब्रह्मविद्‌ महापुरुष को स्वभाव से प्राप्त है। 
बृहस्पतिजी का जो एक सौ आनन्द है, वह प्रजापति पद पर प्रतिष्ठित देवता का एक आनन्द 
है और वह आनन्द वीतराग ब्रह्मदर्शी श्रोत्रिय को सहज स्वभाव से प्राप्त रहता है। प्रजापति 
का जो एक सौ आनन्द है वह ब्रह्मा (हिरण्यगर्भी का एक आनन्द है, ब्रह्मलोक के आनन्द से 
वितृष्ण ब्रह्मविद्‌ को वह आनन्द सहज स्वभाव से प्राप्त रहता है। 


विशेष- इस प्रकार मानुषानन्द से लेकर ब्रह्मा के जागतिक आनन्द का वर्णन क्रमशः 
सौ-सौ गुना वर्णन किया गया है जो परमात्मा के आनन्द की छायामात्र का आनन्द है, अतएव 
साधक को परमात्म-प्राप्ति के आनन्द की अनुभूति करने के लिये ही चेष्टित रहना चाहिये। 


जो परब्रह्म परमात्मा मनुष्य में है वही सूर्य में भी है अर्थात्‌ सबका अन्तर्यामी एक 
परमात्मा ही है, इस प्रकार जो मनुष्य सर्वभावेन जाननेवाला है वह मृत्यु के पश्चात्‌ इस लोक 
से विद्या होकर पूर्व कहे हुये, अन्नमय के अन्तर्यामी, प्राणमय के अन्तर्यामी, मनोमय के 
अन्तर्यामी, विज्ञानमय के अन्तर्यामी और आनन्दमय के अन्तर्यामी पूर्णतम परब्रह्म परमात्मा 
पुरुषोत्तम भगवान को प्राप्त हो जाता है अर्थात्र्‌ आनन्द प्राचुर्य रूप सबके अन्तर्यामी परमात्मा 
की अनुभूति करता है, उसके विषय में भी यह आगे कहा जानेवाला श्लोक है। 


॥ इति अष्टमोष्नुवाक्‌ ब्रह्मानन्द वल्ली।। 
कक की 


नवभ अनुवाक्‌ 
यतो वाचो निवर्तन्ते अप्राप्य मगसा सह। आनन्द॑ ब्रह्मणो विद्वान्‌ न बिभेति कुतश्चनेति। 


'ह वाव न तपति। किमह*साधु नाकरवम्‌। किमह पापमकरवमिति। स॒ य एवं 
विद्वानेति आत्मान* स्पृणुते। उभे होवेष एते आत्मान*स्पृणुते। यः एवं वेद। इत्युपनिषतू। 


9- जहाँ निरतिशयानन्दस्वरूप ब्रह्म की इयत्ता लक्षण को न प्राप्तकर मन के सहित 


[5॥] 


वाणी लौट आती है अर्थात्‌ प्राकृततत्वों का जहाँ प्रवेश नहीं. है, उस पूर्णतम पुरुषोत्तम भगवान 
के आनन्द को जाननेवाला ब्रह्मज्ञानी महापुरुष निर्भयपद को प्राप्त हो जाता है। सर्वत्र सबमें 
परब्रह्म परमात्मा के दर्शन करनेवाले को कभी किसी से भय नहीं प्राप्त होता। यह बात प्रसिद्ध 
ही है कि उस महापुरुष को न तो यह चिन्ता की चिनगारी संतप्त करती है कि हाय ! मैंने 
क्यों श्रेष्ठ कर्मों का अनुष्ठान नहीं किया और न यही चिन्ता संतष्त करती की मैंने क्यों ऐसे 
पापाचरण किये हैं, जो पुण्य-पाप कर्मों को इस प्रकार संताप का हेतु जाननेवाला है कि 
आसुत्तिपूर्वक फलाशा और कर्तापना के अभिमान से किये गये ये कर्म, स्वर्ग (सुख), नरक 
(दुःख) के देनेवाले हैं- समझकर सुख-दुःख के पार होकर पुण्य-पाप से राग-द्वेष विहीन हो 
जाता है, वह पुरुष आत्मा की रक्षा करनेवाला है, अस्तु, परब्रह्म परमात्मा की पूर्ण प्राप्ति कर 
लेता है। इस प्रकार इस उपनिषद्‌ की ब्रह्मानन्द वल्ली पूर्ण हुईं। 
॥| इति नवमो5नुवाक ब्रह्मानन्द वल्ली।। 


॥ तैत्तिरीयोपनिषदान्तर्गत ब्रह्मानन्द वल्ली व्याख्या समाप्त:।। 
कक । 
भूगु चल्‍ली-प्रधम आनुवाक्‌ 

भूगुर्वं वारुणिः, वरुणं पितरमुपससार अधीहि भगवो ब्रह्मेति। तस्मा एतत्प्रोवाच। 
अन्न प्राणं चश्षुः श्रोत्रं मनो वाचमिति। त*होवाच। यतो वा इमानि भूतानि जायन्ते येन 
जातानि जीवन्ति। यत्रयन्त्यभिसंविशन्ति | तद्िजिज्ञासस्व। तद्‌ ब्रह्मेति। स तपोञ्तप्पत॥ स 
तपस्तप्वा। 

9- वरुण के पुत्र भृगु को ब्रह्म जिज्ञासा ने वरण किया अतएव वे ब्रह्मविद्‌ वरिष्ठ अपने 
पिता वरुण के समीप शिष्य भावानुसार यथाविधि प्राप्त होकर प्रार्थना किये-भगवन्‌ ! आप 
ब््यवेत्ता हैं इसलिये अपने शरण में आये हुये पुत्र को ब्रह्म का यथात्म उपदेश करें, यह 
सुनकर वरुणदेव ने अपने जिज्ञासु पुत्र के प्रति कहा-वत्स ! अन्न, प्राण, चक्षु श्रोत्र, मन, वाणी 
ये सब के सब यह बताने की योग्यता नहीं रखते कि यह ब्रह्म है और वह ऐसा है अर्थात्‌ 
साक्षात्‌ ब्रह्म का उपदेश नहीं दे सकते किन्तु ब्रह्मोपलब्धि में सहयोग देनेवाले हैं। शमदमादि 
संयम में संलग्न रहकर सतृविचार (सद्रविवेक) रूप तपस्या के द्वारा साधक को ब्रह्म प्राप्ति की 
चेष्टा करनी चाहिये। ब्रह्म का लाक्षणिक विवेचन यह है कि. सृष्टि के समस्त चराचर प्राणी 
जिससे उत्पन्न होते हैं, उत्पन्न होकर जिसके सहारे जीवित रहते हैं और मृत्यु के अन्त में 
इस लोक से प्रयाण करते संमय जिसमें प्रवेश कर जाते हैं, उसको तत्वतः जानने की इच्छा 
करो, वही ब्रह्म है। इस प्रकार पिता के ब्रह्मोपद्रेशमयी वार्ता को सुनकर भूगु ने तप किया और 
तप करके सदृविवेक प्राप्त किया और उस पूर्ण ज्ञान से जैसे ब्रह्म को प्राप्त किया, वह वार्ता 
आगे के अनुवाक्‌ में कही गई है। 

॥ प्रथम अनुवाकू संमाप्तः।। 
[52] (9 


द्वितीय अनुवाक्‌ 


अन्न ब्रह्मेति व्यजानातू। अन्नाछ्येव खल्विमानि भूतानि जायन्ते। अन्नेन जातानि 
जीवन्ति। अन्न प्रयन्त्यभिसंविशन्तीति। तद्चिज्ञाय पुनरेव वरुणं पितरमुपससार। अंधीहि 
भगवो ब्रह्मेति। त*होवाच। तपसा ब्रह्म विजिज्ञासस्व। तपो ब्रह्मेतित स तपोष्तप्यत। स 
तपस्तप्वा। 

%- भूगु ने अपने पिता के उपदेशानुसार यह समझा कि पिताजी ने जो ब्रह्म के लक्षण 
बताये हैं, वे लक्षण अन्न में पाये जाते हैं क्योंकि अन्न से ही सम्पूर्ण प्राणी उत्पन्न होते हैं, 
अन से ही जीते हैं और अंत में अन्न ही में प्रवेश कर जाते हैं। अपना बोध सही है या 
नहीं निश्वय कराने के लिये पुनः भूगु ने अपने पिता के समीप जाकर अपने समझे हुये अन्न 
ब्रह्म की चर्चा की किन्तु वरुण जी ने उसका समर्थन नहीं किया, कहा कि जिस ब्रह्म को तुम 
जाने हो वह ब्रह्म का स्थूल स्वरूप ही है अर्थात्‌ ब्रह्म का वास्तविक स्वरूप तुम अभी नहीं 
समझे। तब भूगु ने पुनः प्रार्थना की भगवन्‌ ! मुझे ब्रह्म का बोध कराइये, तब भूगु से वरुण 
ने कहा कि वत्स ! तपस्या के द्वारा ब्रह्म को जानने की इच्छा करो, तप ही ब्रह्म है, इस प्रकार 
पिता की आज्ञा प्राप्तकर भूगु ने पुनः तप किया और तप करके जो किया वह वार्ता अगले 
अनुवाक्‌ में कही गई है। 

॥ द्वितीय अनुवाक्‌ समाप्तः।। 
(९2 


बृत्ीय अनुवाक्‌ 


प्राणो ब्रह्मेति व्यजानातू। प्राणाछत्येव खल्विमानि भूतानि जायन्ते। प्राणेन जातानि 
जीवन्ति। प्राण प्रयन्त्यभिसंविशन्तीति। तद्लिज्लाय पुनरेव वरुणं पितरमुपससार। अधीहि 
भगवों ब्रह्मेति। त*होवाच। तपसा ब्रह्म विजिज्ञासस्व। तपो ब्रह्मेति। स तपोज्तप्यत। से 
तपस्तप्वा। 

9- भृगु ने तप करके यह जाना कि प्राण ही ब्रह्म है क्योंकि प्राण से ही समस्त प्राणी 
उत्पन्न होते हैं, प्राण ही से जीवित रहते हैं और अन्त में प्राण ही में प्रविष्ट हो जाते हैं। 
पुनः अपने जाने हुये ब्रह्म का विवेचन अपने पिता वरुण के समीप करने पर समर्थन जब न 
मिला तो भृगु पुनः सनम्न प्रार्थना करते हैं-- पिताजी ! मुझे ब्रह्म का बोध कराइये, वरुण ने 
कहा-वत्स ! ब्रह्म को तप द्वारा तत्वतः जानने की इच्छा करो। तप ही ब्रह्म है अर्थात्‌ तप 
उसका अंगभूत साधन है, अंग के द्वारा ही अंगी को पहचाना जाता है। इस प्रकार पिता का 
आदिश प्राप्तकर भृगु ने पुनः तपस्या की और तप करके जो जाना, वह आगे के अनुवाक में 
कहा गया है। 

॥। तृतीय अनुवाकू समाप्त :॥। 
[53] ५932 


चतुर्थ अनुवाक्‌ 
मनो ब्रह्मेति व्यजानातू। मनसो छोव खल्विमानि भूतानि जायन्ते। मनसा जातानि 
ज़ीवन्ति। मनः प्रयन्त्यभिसंविशन्तीति। तद्चिज्ञाय पुनरेव वरुणं पितरमुपससार। अधीहि 


भगवो ब्रह्मेति। तशहोवाच। तपसा ब्रह्म विजिज्ञासस्व। तपो ब्रह्मेति। स तपोउ्तप्पत। से 
तपस्तप्वा। 


9-तप करके भृगु ने निश्चय किया कि सचमुच मन ही ब्रह्म है क्योंकि समस्त 
भूतसमुदाय मन से ही उत्पन्न होते हैं, मत से ही जीते हैं और अन्त में मन ही में सर्वभावेन 
प्रविष्ट हो जाते हैं। इस प्रकार ब्रह्म की जानकारी प्राप्तकर पुनः वरुण से अपने जाने हुये ब्रह्म 
का विवेचन करने पर समर्थन जब न मिला तब पुनः प्रार्थना की-हे भगवान्‌ ! मुझे ब्रह्म बोध 
कराइये। तब उन्होंने कहा कि वत्स ! तप द्वारा ब्रह्म को जानने की इच्छा करो क्योंकि तप 
ही ब्रह्म है। इस प्रकार पिता की आज्ञा पाकर पुनः भृगु ने तपस्या की और तप के द्वारा जो 
समझा वह आगे के अनुवाक्‌ में है। 


॥ चतुर्थ अनुवाक्‌ समाप्तः।॥ 
(33 


पंचम्‌ अनुवाक्‌ 


विज्ञान ब्रह्मेति व्यजानातू। विज्ञानाछ्येव खल्विमानि भूतानि जायन्ते। विज्ञानेन जातानि 
जीवन्ति। विज्ञानं प्रयन्त्यभिसंविशन्तीति। तद्चिज्ञाय पुनरेव वकुणं पितरमुपससार। अधीहि 
भगवो ब्रह्मेति। त*होवाच। तपसा ब्रह्म विजिज्ञासस्व। तपो ब्रह्मेति। स तपो्तप्यत। से 
तपस्तष्वा। 


$ भूगु ने तपस्या करके यह जाना कि पिताजी के बताये हुये ब्रह्म के सम्पूर्ण लक्षण 
विज्ञानस्वरूप चेतन जीवात्मा में मिलते हैं, इसलिए विज्ञान ही (जीवात्मा) ब्रह्म है क्योंकि समस्त 
प्राणी विज्ञान से ही उत्पन्न होते हैं, विज्ञान से ही जीवन धारण करते हैं और अन्त में विज्ञान 
ही में प्रविष्ट हो जाते हैं, ऐसा जानकर भृगु ने पुनः वरुण से अपने जाने हुये ब्रह्म का विवेचन 
किया किन्तु जब समर्थन न प्राप्त हुआ तब भृगु नें पुनः प्रार्थना की- हे भगवन्‌ ! मुझे ब्रह्म 
का बोध कराइये, सुनकर वरुण ने कहा- वत्स ! तपस्या के द्वारां ब्रह्म को जानने की इच्छा 
करो क्योंकि तप ही ब्रह्म है अर्थात्‌ ब्रह्म को जानने का साधन है। इस प्रकार पिता के कहने 
पर भृगु ने पुनः तपस्या की और जो तप करके जाना वह अगले अनुवाक्‌ में है। 


॥ पञ्चम्‌ अनुवाक्‌ समाप्त:।। 


[७ ७] 
[हवा] 


पष्ठ अनुवाक्‌ 


आन्नदो ब्रह्मेति व्यनानात्‌। आनन्दाछ्येव खल्विमानि भूतानि जायन्ते। आनन्देन 
जातानि जीवन्ति। आनन्द॑ प्रयन्यभिसंविशन्तीति। सैषा भार्गवी वारुणी विद्या परमे व्योगन्‌ 
प्रतिष्ठित। स य एवं वेद प्रतितिष्ठति। अन्नवानन्‍नादो भवति। महानू भवति प्रजया 
पशुभिर््रह्मवर्चसेन। महान्‌ कीर्त्या। 


१-गहराई से विचार करने पर भृगु ने निश्चय किया कि आनन्द ही ब्रह्म है क्योंकि 
आनन्द, अन्नादि से विज्ञानपर्यन्त बताये हुए ब्रह्म के लक्षण से अत्यन्त विलक्षण है और 
आनन्द से ही सम्पूर्ण प्राणी उत्पन्न होते हैं, आन्नद से ही जीते हैं और अन्त में आनन्द ही 
में प्रविष्ट हो जाते हैं। इस प्रकार भुगु की जानी हुई और वरुण के द्वारा उपदेश की हुई 
विद्या परव्योम (विशुद्ध आकाश) स्वरूप पर ब्रह्म परमात्मा में प्रतिष्ठित है अर्थात्‌ इस 
रहस्यमयी विद्या के पूर्णतम परबत्रह्म ही आधार हैं, जो साधक उक्त प्रकार आनन्द ब्रह्म हो 
जानता है वह आकाशस्वरूप परमानन्द की प्राप्ति कर लेता है और इस लोक में बहुत 
अन्नवाला (धनवान) अन्न को भली-भाँति पचानेवाला (भोगों को भोगते हुये भी आसक्तिहीन) 
हो जाता है। संतान से, पशुओं से तथा ब्रह्म तेज से सम्पन्न होकर महान्‌ हो जाता है और 
उत्तम कीर्ति को प्राप्त करने के कारण भी उसको महानता वरण किये रहती है। 


॥। षेष्ठ अनुवाकू समाप्त: ।। 
(00 


सप्तम्‌ अनुबाक्‌ 
अन्न॑ न निन्यातू। तदू व्रतमू। प्राणो वा अन्नमू। शरीर मन्नावमू। प्राणे शरीरं 
प्रतिष्ठितमू। शरीरे प्राणः प्रतिष्ठित: | तदेतदन्नमन्ने प्रतिष्ठितम्‌। स य एतदन्नमन्ने प्रतिष्ठित 
वेद प्रतितिष्ठति। अन्नवानन्‍नादो भवति। महान्‌ भवति प्रजया पशुभि््रह्मवर्चसेन। महान्‌ 
कीर्त्या। 


१-ब्रह्मविद्यानिष्ठ पुरुष का यह व्रत एवं मान्यता होती है कि अपकृष्ट अन्न भी यदि 
अपने समीप भोजन करने के लिये प्राप्त हुआ हो तो भी उप्तकी निन्दा न करनी चाहिये 
क्योंकि ब्रह्मोपलब्धि का यह अन्न प्रथम पर्व है। प्राण शरीरादि जो कार्यरूए में दृष्टिगोचर हो 
रहे हैं, वे सन अन्न और अन्नाद के ख्प में देखने योग्य हैं अर्थात्‌ सब का सब 
अन्नान्‍नादोभयात्मक है। प्राण ही अन्न है और शरीर ही उस प्राणरूप अन्न से जीवित रहने 
के कारण अन्न का भोक्ता है, शरीर प्राण के आधार पर स्थित हो रह है और शरीर के आ्् 
एर पर प्राण प्रतिष्ठित हो रहे हैं, इस प्रकार से अन्न ही में अन्न रिः + हो रहा है, जो मनुष्य 


[55] 


यह रहस्य जान लेता है कि अन्न ही में अन्न प्रतिष्ठित हो रहा है अर्थात्‌ ब्रह्म ही में ब्रह्म 
प्रतिष्ठित है, ब्रह्म ही अन्न है और ब्रह्म ही अन्न का भोक्ता है, वह उसमें (ब्रह्म) प्रतिष्ठित 
हो जाता है, अतएव अन्नवान और अन्न को खानेवाला अर्थात्‌ अमृत और समृत का स्वाद 
लेनेवाला बन जाता है, लोक में प्रजा (सन्तान) पशुओं और ब्रह्म तेज से सम्पन्न होकर महान्‌ 
हो जाता है तथा कीर्ति से भी सम्पन्न होकर महान हो जाता है। 


विशेष-अन्नमय जो देह है वही प्राण है और जो प्राण है वही देह है, दोनों एक दूसरे 
के आधार पर स्थित हैं ऐसा देखनेवाला निर्दयी नहीं होता ब्रह्मबुद्धि रखकर जड़-चेतनात्मक 
जगत्‌ को प्रणाम करता है। 
॥ सक्तम्‌ अनुवाक्‌ समाप्त: ।|। 
।कक। 


अष्टम्‌ अनुवाक्‌ 

अन्न न परिचक्षीत। तद्‌ व्रतम्‌। आपो वा अन्नम्‌। ज्योतिरनन्‍नादमू। अप्सु ज्योतिः 

प्रतिष्ठितम्‌ । ज्योतिष्यापः प्रतिष्ठिता: | तदेतदन्नमन्ने प्रतिष्ठितम्‌। स य एतदन्नमन्ने प्रतिष्ठित 

वेद प्रतितिष्ठति। अन्नवानननादो भवति। महान्‌ भवति प्रजया पशुभिर््नह्लवर्चसेन। महान 
कीर्ल्या। 


$- ब्रह्मविद्यानिष्ठ पुरुष को चाहिये कि वह कभी अन्न की अवहेलना न करे क्योंकि 
अपमान करने से ब्रह्म प्राप्ति का साधन-द्वार तो अवरुद्ध हो ही जाता है, साथ ही लोक में 
भी अन्न की अप्राप्ति का कष्ट भोगना पड़ता है। जल ही अन्न है और तेज उस रसस्वरूप 
अन्न का भीक्ता है। जल में तेज प्रतिष्ठित है तथा तेज में जल प्रतिष्ठित है, इसलिये सिद्धान्त 
में यही जाना गया कि अन्न में अन्न प्रतिष्ठित है। जो मनुष्य इस रहस्य को भली-भाँति जान 
जाता है कि अन्नान्नादोभयात्मक सम्पूर्ण सृष्टि है, अन्न में अन्न प्रतिष्ठित है, वह उस 
रहस्यात्मक भाव में प्रतिष्ठित हो जाता है अर्थात्‌ स्वयं को ढ्रह्म में और ब्रह्म को स्वयं में स्थित 
जानता है और परस्पर अन्नान्‍नाद भाव से भावित होकर अमृतानन्द की अनुभूति करता है। 
लोक में भी अन्नवान (भोग की समस्त सामग्रियों को प्राप्त करनेवाला) हो जाता है तथा अन्न 
को खानेवाला अर्थात्‌ भोग सामग्रियों का दुरुपयोग न करके सदुपयोग करता है और 
कर्ता-भोक्ता-ज्ञाता के अहंकार से अछूता रहकर उन्हें पचा डालता है अर्थात्‌ अनासक्ति के 
कारण भोगों में लिप्त नहीं होता, भोग वस्तुयें बन्धन का कारण नहीं बनर्ती। सन्तान से, 
प्रशुओं से और ब्रद्मतेज से सम्पन्न होकर वह महान्‌ बन जाता है। साथ “ही उसका महदूय॒श 
भी सर्वत्र बिखरकर उसे महान्‌ बनाने में प्रयनशील रहता है। 


॥ अष्टम्‌ अनुवाकू सामाप्त:।। 
(93 


[758] 


नवम्‌ अनुवाक्‌ 


अन्न॑ बहु कुर्वीत। तदू ब्रतम्‌। पृथिवी वा अन्नमू। आकाशो उन्नादः। पृथिव्यामाकाशः 
प्रतिष्ठितः। आकाशे पृथिवी प्रतिष्ठिता। तदेतदन्नमन्ने प्रतिष्ठितमु। स य एतदन्नमन्ने 
प्रतिष्ठितं वेद प्रतितिष्ठति। अन्नवानननादों भवति। महान्‌ भवति प्रजया पशुमिर््रह्नवर्चसेन । 
महानू कीर्ल्या। 


१- अन्न को बहुत मान्यता देनी चाहिये अर्थात्‌ ब्रह्ममाव से अन्न की उपासना करनी 
चाहिये, बल्मविद्यानिष्ठ पुरुषों का यह व्रत ही होता है। अन्न की कारणभूता पृथ्वी ही अन्न 
है तथा पृथ्वीरूप अन्न का भोक्ता आकाश है। पृथ्वी में आकाश प्रतिष्ठित है और आकाश 
में पृथ्वी प्रतिष्ठित है, अस्तु, यह निश्चय हुआ कि अन्न में अन्न प्रतिष्ठित है। जो पुरुष इस 
प्रकार अन्न में अन्न प्रतिष्ठित है, का रहस्य सर्वभावेन, जान लेता है, वह उस विषय में 
प्रतिष्ठित हो .जाता है अर्थात्‌ ब्रह्मरप हो जाता है। वह अन्नवान और अन्नाद हो जाता है 
अर्थात्‌ भोग और भोक्ता दोनों बन जाता है। सन्तान से, पशुओं से ब्रह्मतेज से सम्पन्न होकर 
महान्‌ हो जाता है, कीर्ति भी उसका वरण करके उसे महान्‌ बना देती है। 


॥ नवम्‌ अनुवाक्‌ समाप्तः।। 
(03 


दशम्‌ अनुचाक्‌ 
न कंचन वसती प्रत्याचक्षीत। तदू व्रतम्‌। तस्माद्यया कया च विधया बहूवन्नं 
प्राप्तुवात। आराध्यस्मा अन्नमित्याचक्षते। एतद्दै मुखतो उन्‍न *राद्धम्‌। मुखतो उस्मा अन्न 5रा६ 
यते। एतद्धै मध्यतो उन्‍न*राद्धमू। मध्यतो उस्मा अन्न *राध्यते। एतद्घा अन्ततो उन्‍न*राद्धमू। 
अन्ततो उस्मा अन्न*राध्यते। य एवं वेद। 


9- ब्रह्म-विद्यानिष्ठ पुरुष का व्रत होता है कि वह घर में आये हुये किसी भी अतिथि 

* को बिना सत्कार नहीं लौटाता, अस्तु, अपने घर आये हुये अतिथि के प्रतिकूल व्यवहार न 
बरतें, चाहे वह कैसा भी हो, इसलिये जिस किसी भी थधर्म-युक्त जीविका को अपनाकर अन्न 
प्राप्त करना चाहिये क्योंकि सदगृहस्थ व कुटीचक, आश्रम में आये हुये अतिथि को देखकर 
यही कहते हैं कि यह तैयार किया हुआ भोजन है, आप इसे ग्रहण करें, यदि श्रद्धा-भाव-प्रेम 
से आदर करके अतिथि को भोजन कराया जाता है तो दाता को भी अधिक आदर व 
श्रद्धा-भक्ति के साथ अन्न प्राप्त होता है। यदि मध्यम भाव (न प्रीति न छेष) से किसी अतिथि 
को जो भोजन देता है तो निश्चय करके दाता को भी माध्यम भाव से ही अन्न की प्राप्ति होती 
है। यदि अतिथि को निकृष्ट श्रद्धा-सत्कार के साथ अन्न दिया जाता है तो अवश्यमेव दाता 


[57] 


को निकृष्ट श्रद्धा आदि से अन्न मिलता है। इस प्रकार इस रहस्य को जो भली-भाँति जानता 
है, वह अतिथि के साथ अत्युत्तम व्यवहार से बर्ताव करता है। 


विशेष-अपने समीप कहीं भी या घर पर कोई कैसा भी अतिथि आ जाय तो भगवान 
समझकर उसके अनुकूल भगवत््‌ प्रसन्नता के लिये प्रेमपूर्ण सेवा-अन्नादि देकर करनी चाहिये। 
आश्रम में नित्य रहनेवाले सदस्यों के प्रति भी भगवत भाव रखकर बथाशक्ति उनके अनुकूल 
पैवा करनी चाहिये। 


क्षेम इति वाचि। योगक्षेम इति प्राणपानयो:। कर्मेति हस्तयो:। गतिरिति पादयो:। 
विमुक्तिरिति पायौ। इति मानुषीः समाज्ञा:। अथ दैवी:। तृप्तिरिति वृष्टौ। बलमिति विद्युति। 
यश इति पशुषु। ज्योतिरिति नक्षत्रेषु | प्रजातिरमृतमानन्द इत्युपस्थे। सर्वमित्याकाशे। 


२-अब परमात्मा की सूक्ष्म विभूतियों एवं उनके आंशिक शक्ति का निरूपण करते हैं। 
वह परमात्मा, सत्य से सर्ववा पूत आशिर्वादात्मिका (रक्षा-शक्ति रूप) वाणी में है, प्राण और 
अपान में है अर्थात्‌ इन दोनों वायुओं की गति-शीलता परमात्मा की शक्ति से है, अप्राप्ति की 
प्राप्ति तथा प्राप्ति की रक्षारूप दोनों शक्तियों में है, हाथों में है और कर्म करने की शक्ति के 
रूप में हैं, पैरों में और चलने की शक्तिरूप में प्रतिष्ठित है, गुदा में है और मलत्याग की शक्ति 
बनकर भी स्थित है, इस प्रकार यह मानुषी समाज्ञा कही गई है अर्थात्र मनुष्य के शरीर में 
प्रतीत होनेवाली शक्तियों का वर्णन किया गया है, इन्हें आध्यात्मिक उपासनाओं के नाम से भी 
कहा जाता है। अब दैवी अर्थात्‌ अधिदेविक उपासना का निरूपण करते हैं | वह परमात्मा वृद्धि 
में तृप्ति शक्ति के रूप में स्थित है, बिजली में बल (पावर) रूप में स्थित है, पशुओं में यश्ञ 
के रूप में स्थित है, ग्रहों और नक्षत्रों में ज्योति रूप से स्थित है, उपस्थ में प्रजा उत्पन्न करने 
की शक्ति, वीर्यरूप अमृत और आनन्द देने की शक्ति रूप में स्थित है, आकाश में सबको 
आधार देने की शक्ति रूप में स्थित है। 


तत्मरतिष्ठेत्युपासीत । प्रतिष्ठावान्‌ भवति। तन्मह इत्युपासीत। महान्‌ भवति। तनमन 
इत्युपासीत। मानवान्‌ू भवति। तननम इत्युपासीत। नम्यन्तेउस्मै कामाः। तदू ब्रह्मेत्युपासीत। 
ब्रह्मवानू भवति। तदू ब्रह्मणः परिमर इत्युपासीत। पर्येणं प्रियन्ते द्धिषन्तः सपत्ना:। परि 
येउप्रिया भ्रातृव्या:। 


३-यह परमात्मा ही निश्चय करके सब का आराघ्य देव है और सब उसी के आधार 
से अस्तित्ववान बने हुये हैं, इसलिये उस पूर्णतम परमेश्वर की उपासना सबको करनी चाहिये। 
उस पुरुषोत्तम भगवान की उपासना करने से साधक प्रतिष्ठावान्‌ हो जाता है क्योंकि सबसे 
महान परमात्मा अपने भक्त को महान्‌ बनाने में विल्म्ब नहीं करता। वह महान है, इस प्रकार 
समझकर जो उपासना करता है, वह महान्‌ हो जाता है। वह परमात्मा मन है, ऐसा समझकर 
जो पुरुष उपासना करता है, वह उपासक मनन शक्ति से सम्पन्न हो जाता है। वह नमस्कार 


[58] 


करने योग्य है, ऐसा समझकर जो परमात्मा की उपसाना करता है उसके आगे समस्त 
काम-भोग-पदार्थ विनीत भाव ले उपस्थित हो जाते हैं, वह परमात्मा ही पूर्ण ब्रह्म है इस प्रकार 
समझकर जो पुरुष उसकी उपासना करता है, वह साथक ब्रह्म से युक्त हो जाता है अर्थात्‌ 
ब्रह्म भाव को प्राप्त हो जाता है। वह परमात्मा सबको मारने के लिये नियत हुआ अधिकारी 
है, ऐसा समझकर जो उसकी उपासना करता है तो उन्त उपासक के प्रति द्वेष करनेवाले शत्रु 
मर जाते हैं, उसका सब प्रकार से अनिष्ट चाहनेवाले जो अप्रिय बन्धुजन हैं वे भी मर जाते 
हैं। 

विशेष-पूर्णतम पुरुषोत्तम भगवान को अपना सहज सेव्य, शेषी, भोक्ता और रक्षक 
समझकर शुद्ध शरणागति के भाव से भावित होकर उनकी उपासना करनी चाहिये क्योंकि 
भक्तवत्सल भगवान्‌ अपने भक्त के आधीन बने रहते हैं, भगवद्रस का पान भक्त को अनवरत 
कराते हैं, आनन्दमय बना देते हैं। सर्वभावेन ऐहिक और पारमार्थिक योगक्षेम करते रहते हैं, 
भक्त जैसा चाहता है, भगवान उसके लिये वैसा ही बन जाते हैं। 

स यश्चायं पुरुषे यश्चासावादित्ये स एकः। स य एवंवितू। अस्माल्लोकाट्रेत्य। 
एतमन्नमयमात्मानमुपसंक्रम्य । एत॑ प्राणमयमात्मानमुपसंक्रम्य । एत॑ मनोमयमात्मानमुपसंक्रम्य | 
एत॑ विज्ञानमयमात्मानमुपसंक्रम्य। एतमानन्दमयमात्मानमुपसंक्रम्य। इमॉल्लोकान्कामान्नी 
कामख्प्यनुसंचरनू। एतत्साम गायन्नास्ते। 

४-जो परमात्मा इस मनुष्य में है वही परब्रह्म परमात्मा सूर्य में है अर्थात्‌ दोनों का 
अन्तयांमी है, चराचर जगत्‌ में उसीकी अभिव्यक्ति है, इस प्रकार तत्व से जाननेवाला साधक 
इस लोक से उत्करफण करके अन्नमय आत्मा को प्राप्त होकर, प्राणणय आत्मा को प्राप्तकर, 
मनोमय आत्मा को प्राप्तकर, विज्ञानमय आत्मा को प्राप्तकर और आनन्दमय आत्ा को प्राप्त 
होकर इच्छानुसार भोगवाला और इच्छानुसार रूप धारण करनेवाला हो जाता है, आनन्दमय 
परमात्मा को प्राप्त होकर उसका पुनरावर्तन नहीं होता, कर्मगति के वश में नहीं होता, सत्य 
संकल्प हो जाता है और संकल्पानुसार स्वस्वरूप का आविर्भाव करता है, कर्म निय्रित न 
होने के कारण एकधा, त्रिधा हो जाता है, यदि पितृलोक, देवलोक, गन्धर्वलोक, मनुष्यलोक 
आदि के सुख को एकसाथ अनुभव करना चाहता है तो उतने ही रूप बनकर सर्वकामों का 
उपभोग करता है, यदि पृथकू-पृथक्‌ कई बार में उन सुखों की अनुभूति चाहता है तो एक 
के बाद एक रूप धारणकर संकल्पानुसार लोकों में आविर्भूत होकर आनन्द का अनुभव करता 
है। अन्नमय आदि पाँचों आत्मा का सुख अलग-अलग चाहता है तो अलग-अलग आविष्ट 
होकर करता है, एकसाथ चाहता है तो एकसाथ सबका अनुभव करता है। परमानन्द को 
प्राप्तकर उसे कुछ प्राप्त करना शेष नहीं रह जाता। साथ ही परमात्मा में एकीभाव को प्राप्त 
होकर समता से संयुक्त अपने उद्गार प्रकट करता है। 

परमात्म-भाव में स्थित महापुरुष आत्मना मुखेन परमात्मा का निर्देशन करता है जैसे 
जाति गुणादि प्रकार धर्म के द्वारा धर्मी का निर्देश किया जाता है। 


[5५] 


सब कुछ परमात्मा का शरीर है क्योंकि वह सब में बाहर-भीतर व्याप्त है इसलिये वह 
सर्वेशरीर है। अस्तु, यथावस्थित रूप से परमात्मा का अनुभव करता हुआ परमात्मं-प्राप्त 
महांपुरुष बोल उठता है- 

हाश्वु हाशवु हाइबु । अहमन्नमहमन्नमहमन्नमू। अहमन्नादो३5हमन्नादो ३ 5हमन्नाद:। 
अह*श्लोककूदह * श्लोककूदह  “लोककृत्‌। अहमस्मि प्रथमजा ऋता३स्य । पूर्व देवेभ्योउमृतस्य 
नाइभायि। यो मा ददाति स इंदेव मा ३ वाः। अहमननमन्नमदन्तमा३ ब्नि। अहं विश्व 
भुवनमभ्यभवाश्मू। सुवर्ण ज्योती:। य एवं वेद। इत्युपनिषतू। 

आश्चर्य | आश्चर्य !! आश्चर्य !!! में अन्न हूँ, मैं अन्न हूँ, मैं अन्न हूँ और मैं अन्न 
का भोक्ता हूँ, मैं ही अन्न का भोक्ता हूँ, मैं ही अन्न का भीक्ता हूँ अर्थात्‌ जो अन्न है और 
जो अन्न का भोक्ता है वह दोनों मैं ही हूँ। अन्न और अन्नाद का संयोग करानेवाला भी मैं 
ही हूँ। अन्न और अन्नाद का संयोग करानेवाला भी मैं ही हूँ। अन्न और अन्नाद का संयोग 
करानेवाला भी मैं ही हूँ, मैं सत्यस्वरूप अर्थात्‌ प्रत्यक्ष दीखनेवाले जगत्‌ से प्रथम उत्पन्न 
होनेवाला हिरण्यगर्भ (ब्रह्मा) और देवाताओं से भी पहले विद्यमान अमृत का केन्द्र हूँ जो कोई 
मुझे कुछ भी ब्रह्मबुछया (अर्थात्‌ ब्रह्म को ब्रह्म के द्वारा ब्रह्म ही दिया जा रहा है) देता है वह 
इस कार्य से मेरी रक्षा करता है, अर्थात्‌ ब्रह्मभाव के अतिरिक्त त्रिपुटी का दर्शन नहीं करता, 
अन्यथा इस प्रकार भाव न होने से [सर्वत्र समभाव से ब्रह्मैक परमतत्व की सत्यता को स्वीकार 
न करने से) द्वैत का दर्शन करके “सर्व खल्विदं ब्रह्म” आदि वेद वाक्यों की हानि होगी अर्थात्‌ 
ब्रह्म की रक्षा न होगी। जो कोई अहं भाव से स्वतन्त्र भोक्ता बनकर भोगों में आसक्त रहता 
है, उस अन्न खानेवाले को मैं अन्नस्वरूप होकर निगल जाता हूँ अर्थात्‌ वह भोग मेरी शक्ति 
व प्रेरणा से उसे नष्ट करने में समर्थ होता है। मैं समस्त ब्रह्माण्डों का तिरस्कार करता हूँ 
अर्थात्‌ समस्त ब्रह्माण्डों का सृजन, संरक्षण और संहार मेरी लीला है जो मेरे द्वारा मेरे लिये 
ही होती है, उसका अपने लिये कुछ भी प्रयोजन नहीं है और वह मेरे परतन्त्र है। मेरे प्रकाश 
की एंक झलक सूर्य के समान है अर्थात्‌ समस्त ज्योतियाँ मेरे प्रकाश के अल्पांश से प्रकाशित 
हैं, जो इस प्रकार से तत्वतः जानता है, उसे भी यही स्थिति प्राप्त हो जाती है। इस प्रकार 
यह उपनिषद्‌ ब्रह्मविद्या समाप्त हुई। 

| इति दशमो ज्नुवाक्‌ (भूगु वल्ली) समाप्त :।। 
इति श्री रामहर्षणदासकृत औपनिषद्‌ ब्रह्मबोधान्तर्गत तैत्तिरीयोपनिषद्‌ 
व्याख्या समाप्तः 
शान्तिपाठ 

5 शं नो मित्रः शं वरुणः। शं नो भवत्वर्यमा। शं न इन्द्रो बृहस्पति:। श॑ं नो 
विष्णुरुरुक्रमः। नमो ब्रह्मणे। नमस्ते वायो। त्वामेव प्रत्यक्ष॑ ब्रह्मावादिषमू। ऋतमवादिषम्‌। 
सत्यमवादिषम्‌। तन्मामावीतू। तद्धक्तारमावीतू। आवीन्मामू। आवीद्धक्तारम्‌ |। 

35 शान्ति: | शान्ति: !! शान्तिः !!! 
(90 
[60] 


४ नमः सीतारामाम्याँ 


अथ ऐत्रेयोपनिषदू्‌ व्याख्या प्रारम्भ 


सर्वभूतस्थितं देवमनानन्तर्यामिनज्व। 
अव्क्तं व्यक्त खूप॑ हि प्रणमामि पुनः पुनः ।॥। 


यतूकृपा संम्प्रोदयति ज्ञान रश्मि प्रभोत्तमा। ज्ञानमुद्रा धर॑ राम॑ वन्दे त॑ पुरुषोत्तमम्‌।। 
शान्तिपाठ 


*# वाड़ः मे मनसि प्रतिष्ठिता मनो मे वाचि प्रतिष्ठितमाविरावीर्म एथि। वेदस्य म॑ 
आणीस्थः श्रुत॑ मे मा प्रहासी:। अनेनाधीतेनाहोरात्रान्संदधाम्यूत॑ वदिष्यामि। सत्य॑ वदिष्यामि 
तन्मामवतु। तद्बक्तारमवतु । अवतु मामवतु वक्तारमवतु वक्तारम्‌।। 

# शान्तिः! शान्तिः!! शान्तिः!! 


प्रधम अध्याय--प्रधम खण्ड 


&amp; आत्मा वा इदमेक एवाग्र आसीतू। नान्यत्किंचन मिषतू। स ईक्षत लोकान्नु सृजा 
इति॥। 9 ॥॥ 

१- “$” इस परमात्मा के नाम का उच्चारण करके उपनिषद्‌ का आरम्भ करते हैं। 

इस जगत्‌ के प्रकट होने से पहले जगत्‌ की कोई-रूपरेखा न.थी, नामरूप विभागरहित 
एकमात्र परमात्मा ही था जो सर्वात्मना55धारतया नियन्तृतया, शोषितया स्वस्वरूप में एकरस 
स्थित था, उसके अतिरिक्त अन्य कोई भी चेष्टा करनेवाला नहीं था। उस परम पुरुष परमात्मा 
ने ऐसा संकल्प किया कि मैं निश्चय ही लोकों की रचना कछँ। 

विशेष-शून्यवादादि मतावलम्बियों का कथन है कि सृष्टि के पहले कुछ न था न कोई 
सत्ता थी किन्तु इस मन्त्र से सुस्पष्ट है कि परमात्म-सत्ता-सृष्टि के पहले थी जो सृष्टि का 
हेतु है, अस्तु, आदि के पहले मध्य में और अन्त में परमात्मा की सत्ता अ्ुण्ण एकरस रहने 
के कारण ही संसार सत्य सा भासित होता है। 

स इमॉल्लोकानसृजत। अम्भो मरीचीर्मरमापो 5दो उम्भ: परेण दिव॑ थोः प्रतिष्ठान्तरिक्षं 
मरीचयः पृथिवी मरो या अधस्तात्ता आप:।। २ ।। 

२-लोक रचना करने का संकल्प करने के साथ ही लोकों की रचना हो गई क्योंकि 
परमात्मा सर्वज्ञ है, सर्वशक्त है, सर्वप्रकारों से अवस्थित है और सबका आत्मा है, अस्तु, 
सृजन-कार्य में कुलालादि की तरह सामग्री सम्पादन में विलम्ब नहीं हुआ, स्वयं परमात्मा ही 
लोकसृष्टि का उपादान, निमित्त और सहकारी कारण है। उसने अम्भ, मरीचि, मर और आप 
नामक लोकों की रचना की! स्वर्गलोक के ऊपर के लोक तथा उनके आधारभूत चुलोक, ये 


(6॥] 


.. सब अम्भ के नाम से कहे जाते हैं, अन्तरिक्ष लोक ही मरीचि नाम से कहे गये हैं, जहाँ 

- ज्योतिल्ोक की बहुतायत है, यह पृथ्वी ही मरलोक के नाम से कही गई है, जहाँ जन्म और 
मरण का दृश्य दर्शन होता रहता है, जो पृथ्वी के नीचे भीतरी भाग में पातालादि लोक हैं, 
वे आप (जल) के नाम से पुकारे गये हैं। इस प्रकार त्रिलोक, चतुर्दश भुवन, सप्तलोक इत्यादि 
नाम से कहे जानेवाले जो लोक हैं, परमात्मा के संकल्पमात्र से बन गये। 


स्‌ ईक्षतेमे नु लोका लोकपालान्नु सृजा इति सोउद्ध्य एवं पुरुष समुदधृत्यामूर्बतू ।। 
३ 

३-उक्त लोकों की सृष्टि करके परमात्मा ने पुनः विचार किया कि लोकों की सृष्टि तो 
मैंने की किन्तु बिना लोकपालों के लोकों की रक्षा नहीं हो सकती, अतएव मुझे लोकपालों की 
रचना अवश्य करनी चाहिये, इस प्रकार के संकल्प करते ही परमात्मा ने जलादि पंचभूतों में 
से हिरण्यगर्भरूप पुरुषाकृति को निकालकर संकल्पमात्र से उसमें स्वात्मक जीव को अर्थात्‌ 
आत्मा के अंशभूत जीव को प्रवेश कराके उसे अगेंपाज्लोसहित मूर्तिमान बना दिया। 


तमभ्यतपत्तस्याभितप्तस्य मुखं निरभिद्यत यथाष्डं मुखाद्वाग्‌ वाचो जग्निर्नासिके निरभिद्ेतां 
नासिकाध्यां प्राण: प्राणाड्यायुरक्षिणी निरभियेतामक्षिभ्यां चशुश्चश्रुष आवित्यः कर्णी निरमियेतां 
कर्णाध्यां श्रोत्रं श्रोत्रादिशस्त्वड निरभिद्यत त्वचो लोमानि लोमभ्य ओषधिवनस्पतयो हदय॑ 
निरभिद्यत हृदयान्मनों मनसश्चन्धमा नाभिर्निरेभिद्यत नाभ्या अपानोे्पानान्यृत्यु: शिम्न॑ 
निरमिद्यत शिश्नाद्रेतो रेतस आपः।। ४ || 

४-उस हिरण्यगर्भरूप पुरुष को लक्ष्य करके संकल्परूप तप किया कि यह लोकपालादि 
निर्माण द्वार का कारण हो बस-संकल्प के साथ ही उन संकल्प-गोचरीकृत पुरुष के मुख छिद्ग 
उत्लन्न हो गया, जैसे अण्ड विदीर्णकर पक्षी निकलते हैं, मुख से वाक्‌ इच्रिय और वाक्‌ इच्धिय 
से अग्नि देवता प्रकट हुये फिर नासिका के दोनों छिद्र प्रकट हुये, नासिका-छिद्ठों से प्राणवायु 
प्रकट हुआ और प्राणों से वायुदेव की उत्पत्ति हुई, पुनः आँखों के दोनों छिद्र प्रकट हुये उनमें 
से नेत्र-इच्निय और नेत्र-इ्िय से नेत्र-देवता सूर्य उत्पन्न हुआ। पुनः श्रवण के दोनों छिद्र 
प्रकट हुवे, उनमें से श्रोत्र-इन्द्रिय प्रकट हुई और श्रोत्र इच्धिय से श्रोत्र-देवता दिशाएँ प्रकट 
हुईं, उसके पश्चात्‌ त्वचा उत्पन्न हुई, त्वचा से रोम उत्पन्न हुये और रोमों से औषधियाँ और 
वनस्पतियाँ उत्तन्न हुईं, पुनः हृदय प्रकट हुआ, हृदय से मन और मन से मन का अधिष्ठातृ 
देवता चन्रमा उत्पन्न हुआ। फिर नाभि प्रकट हुई, नाभि से अपान वायु और अपान वायु पते 
गुदा-इच्द्रिय का अधिष्ठातृ-देवता मृत्यु नामक उत्पन्च हुआ, फिर लिज्ज प्रकट हुआ लिज्ञ से 
वीर्य और वीर्य से जल उत्पन्न हुआ। 

विशेष-जहाँ मुखादि इ्ियों का उत्पन्न होना कहा गया है, वहाँ उप्तसे सम्बन्धित 
इच्धरिय और देवता की उत्पत्ति भी उसके साथ-साथ समझ लेनी चाहिये। 

॥। प्रथम अध्याय का प्रधम खण्ड समाप्त:।॥ 


(30 
[62] 


प्रधम अध्याय--द्वितीय खण्ड 


ता एता देवता: सृष्टा अस्मिनू महत्व्वे प्रापतंस्तमशनाया पिपासाभ्यामन्ववार्जत्‌ ता 
एनमल्लुवन्नायतन॑ नः प्रजानीहि यस्समिन्‌ प्रतिष्ठिता अन्नमदामेति ।॥ १ ।॥ 

#परब्रह्म परमात्मा से रचे गये इच्ियों से युक्त अग्नि आदि लोकपाल दुर्निगम 
संसार-सागर में जब आ पड़े तब परमात्मा ने समस्त देव समुदाय को भूख और प्यास से युक्त 
कर दिया। भवार्णव में परिभ्रमण करते हुये अग्नि आदि देवता भूख-प्यास से पीड़ित होकर 
परमात्मा से बोले-भगवन्‌ | हमारे लिए एक ऐसे स्थान की व्यवस्था करें, जिसमें रहकर हम 
लोग अन्न-भक्षण कर सकें अर्थात्‌ अपना-अपना आहार ग्रहण कर सकें, अन्यथा हमलोग 
भूख-प्यास की पीड़ा से पीड़ा की मूर्ति बन जायेंगे, जब आपने भूख-प्यास उत्पन्न की है तो 
उसके निवारण की भी व्यवस्था आप ही को करनी होगी। 

ताभ्यों गामानयत्ता अब्लुवन्न वै नोज्यमलमिति ताभ्यो5श्वमानयत्ता अब्लुवन्न वै 
नोउयमलमिति ।। २ || 

२-इस प्रकार देवताओं की प्रार्थना को श्रवण कर पर्रह्म परमेश्वर ने उन लोगों के 
रहने के लिए गौ का शरीर बनाकर उनको दिखाया, उसे देखकर देवताओं ने कहा-भगवान्‌ ! 
यह हमारे लिये पर्याप्त नहीं है, यह सुनकर परमात्मा ने उनके लिये एक घोड़े का शरीर 
बनाकर दिखाया तो पुनः देवताओं ने निवेदन किया कि हे परमात्म-देव ! यह हमारे लिये 
पर्याप्त नहीं है, इससे हमारा कार्य नहीं चल सकता, अतएव कोई यशथेष्ट, अच्छा, उपयुक्त 
शरीर बनाकर हमारे लिये देने की कृपा करें। 

ताभ्य: पुरुषमानयत्ता अब्लुवन्‌ सुकृतं बतेति। पुरुषो वाव सुकृतम्‌। ता अनब्रवीयथायतन 
प्रविशतेति।। ३।। 

३-जब गौ और अश्व के शरीर को अस्वीकार करने पर परमात्मा ने देवताओं के लिये 
पुरुष शरीर को दिखाया, तब उस पुरुषाकृति पिण्ड विशेष को देखकर अग्नि देवता अत्यन्त 
प्रसन्‍न होकर बोल उठे-वाह ! आपने अति सौष्ठवतया शोभन कार्य किया, वास्तव में तिर्यक्‌ 
सृष्टि की अपेक्षा पुरुष सृष्टि परमात्मा की सुन्दर और श्रेष्ठ रचना है, इसीलिये मानव तन 
देव दुर्लभ कहा गया है। शास्त्रों और सन्तों का यह समवेत कथन है कि मनुष्य शरीर साधनों 
का धाम तथा मोक्ष का दिव्यद्वार है, इसी शरीर के द्वारा जीवात्मा परमात्मा की प्राप्ति पूर्णछपेण 
कर सकता है। जब देवताओं ने पुरुष शरीर को देखकर अपनी परम प्रसन्नता परमात्मा के 
आगे प्रकट की तब परमेश्वर ने कहा कि-तुम लोग अपने-अपने अनुकूल स्थान अपनाकर इस 
शरीर में प्रवेश कर जाओ। 

अग्निर्वाग्भूत्वा मुखं प्राविशद्धायुः प्राणो भूत्वा नासिके प्राविशदादित्यश्चलुर्भूतवाक्षिणी 
प्राशिशद्दिशः श्रोत्रं भूचा कर्ण प्राविशन्‍नोषधिवनस्पतयो लोमानि भूत्वा त्वचं प्राविशंश्वच्रमा 


[63] 


मनों भूत्वा हृदय प्राविशन्मृत्युरपानो भूत्वा नाभिं प्राविशदापो रेतो भूत्वा शिश्नं प्राविशन्‌ ॥॥४ ।। 

४-ईश्वर से अभ्यनुज्ञात अग्नि आदि देवता यथास्थान प्रवेश करने लगे। अग्निदेवता 
वाकू इन्द्रिय बनकर मुख में प्रविष्ट हो गये। वायुदेव प्राण बनकर नासिका के छिठ्रों में प्रवेश 
कर गये। सूर्य देव नेत्र इठ्धिय बनकर आँखों के गोलकों में प्रविष्ट हो गये। दिशाओं के 
अभिमानी देवता श्रोत्र इद्धिय बनकर श्रवणों में प्रविष्ट हो गये। औषधि और वनस्पति के 
अधिष्ठातृ देवता रोएँ बनकर त्वचा में प्रविष्ट हो गये, चनद्धदेव मन बनकर हृदय में प्रविष्ट 
हो गये। मृत्युदेव अपानवायु बनकर नाभि में प्रवेश कर गये। जल के अभिमानी देव वीर्य 
बनकर लिज्न में प्रविष्ट हो गये। इस प्रकार सब के सब देवता इच्द्रियों के रूप मे अपने-अपने 
अनुकूल स्थानों में प्रविष्ट होकर स्थित हो गये और उस पुरुषाकृति शरीर में रहकर 
अपने-अपने आहार को प्राप्तकर सुखी हो गये। 


तमशनायापिपासे अब्रूतामावाभ्यामभिप्रजानीहीति। ते अब्रवीदेतास्वेव वां 
देवतास्वाभजाम्येतासु भागिन्यौ करोमीति। तस्माबस्थै कस्यै च देवतायै हविर्गृह्मते 
भागिन्यावेवास्यामशनायापिपासे भवतः।। ५ ।। 
५-देवताओं की स्थिति देखकर भूख और प्यास दोनों परमात्मा से बोलीं-भगवन्‌ ! जैसे 
आपने देवताओं के लिये स्थान नियुक्त किये हैं, वैसे ही हमारे लिये भी स्थान की व्यवस्था 
करने की कृपा करें। यह सुनकर परमात्मा ने उन दोनों से कहा कि तुम दोनों को मैं इन सब 
देवताओं में ही भाग दिये देता हूँ, तुम दोनों के लिये अलग-अलग स्थान का देना नहीं बन 
सकता क्योंकि तुम दोनों क्रियारूप नहीं हो, इसलिये पृथक उपभोक्तृता संभव नहीं हो सकती। 
अनुग्रह करके इन देवताओं में ही तुम्हें भागीदार बनाये देता हूँ, इसलिये जिस किसी भी देवता 
के लिये हवि (विषय) इच््रियों द्वारा ग्रहण की जाती हैं, उस देवता के आहार में भूख और 
प्यास दोनों ही भागीदार होती हैं। 
॥ प्रथम अध्याय-द्वितीय खण्ड समाप्त:।। 
093 
प्रधम अध्याय--तृतीय खण्ड 


स ईक्षतेमे नु लोकाश्व लोकपालाश्चान्नमेभ्यः सृजा इति ।। १ ॥। 

9- उस परमात्मा ने पुनः संकल्प किया-अहो ! निश्चय ही स्व-संकल्प से मेरे द्वारा 
ये सब लोक और लोकपाल बनाये गये हैं, अब इनके जीने के लिये मुझे अन्न की भी सृष्टि 
करनी चाहिये क्योंकि इनके साथ-साथ भूख-प्यास भी मैंने लगा दी है, बिना अन्न के इन्हें 
तृष्ति असंभव है। 

सोथ्पो5भ्यतपत्ताभ्यो उभितप्ताभ्यो मूर्तिरजायत | या वै सा मूर्तिरजायतान्नं वै ततु ।॥ २ ॥॥ 

२- उपर्युक्त विचार करके परमेश्वर ने जल को अर्थात्‌ पाँचों सूक्ष्म महा भूतों को 


[64] 


संकल्प से तपाया और अपने संकल्प द्वारा ही उनमें क्रिया उत्पन्न की। परमात्मा के संकल्प 
से सक्रिय सूक्ष्म पंचमहाभूतों से मूर्ति (स्थूलरूप) प्रकट हुई। उन पंचमहाभूतों का जो स्थूलरूप 
(पूर्ति) प्रकट हुआ वही अन्न है अर्थात्‌ देवताओं का भोग्य है। 

विशेष-मनुष्य के भोग के लिये गोधूम आदि अन्न उत्पन्न हुये और अन्य प्राणियों के 
योग्य आह्र की वस्तुयें उत्पन्न हुई, जैसे मार्जारादि के लिए मूषकादि अर्थात्‌ जो जिसका 
भोजन है वहीं उसका अन्न है। 


तदेनतू सृष्ट पराडत्यजिधांसत्तद्धाचानिषृक्षत्तन्नाशक्नोद्वाचा ग्रहीतुमू। 
यद्धैनद्वाचाग्रहैष्यदभिव्याहत्य हैवान्नमत्रस्यत्‌ ।। ३ ॥। 

३-हमको यह खानेवाला खा लेगा, इस भय से अन्न, भोक्ता पुरुष को पीठ देकर 
भागने की चेष्टा करने लगा, तब उस पुरुष ने उसको वाणी द्वारा ग्रहण करने की इच्छा की 
किन्तु वह वाणी ड्वारा उस भागते हुये अन्न को ग्रहण करने में सक्षम न हो सका, यदि वह 
भोक्ता पुरुष अन्न को वाणी द्वारा ही ग्रहण कर लेता तो अब भी मनुष्य अवश्यमेव अन्न का 
वर्णन करके ही तृष्त हो जाता अर्थात्‌ पूड़ी-मालपुआ-तस्मई का नाम लेना तथा उसे बहुत 
अच्छा कह देने मात्र से मनुष्य की क्षुधा शान्ति हो जाया करती, परन्तु ऐसा नहीं होता। 

तत्याणेनाजिषृक्षत्तन्नाशक्नोत्पाणेन ग्रहीतुं स यद्चैनत्पाणेनाग्रहैष्यदमिप्राण्य 
हैवान्नमत्रप्स्यत्‌ ।। ४ ।॥ 

४-तब उस भोक्ता पुरुष ने उस अल को प्राण के द्वारा अर्थात्‌ प्राणेद्धिय के द्वारा 
ग्रहण करना चाहा किन्तु पकड़ न सका अर्थात्‌ केवल सूँघकर तृष्ति न पा सका, यदि वह पुरुष 
अन को प्राणेद्धिय द्वारा ही ग्रहण कर लेता तो अब भी लोग अन्न की गन्ध नाक से लेकर 
ही तृप्त हो जाते, परन्तु ऐसा नहीं दृष्टिगोचर होता। 

तच्चक्षुषाजिषृक्षत्तन्नाशकनोच्चक्षुषा ग्रहीतुं स यद्धैनच्चक्षुषाग्रहैष्यदू दृष्टूवा 
हैवान्नमत्रप्स्यतू ।। ५ ।। 

५-तब उस भोक्ता पुरुष ने स्व प्रयल के बल से उस अन्न को नेत्रों से ग्रहण करना 
चाहा किन्तु असफल ही रहा। यदि वह अन्न को आंखों द्वारा ही ग्रहण कर लेता तो 
अवश्यमेव अब भी मनुष्य अन्न को देखकर ही संतृष्ति का अनुभव करते किन्तु ऐसा नहीं 
होता। 

तच्छोत्रेणाजिधृक्षत्तन्नाशक्नोच्छोत्रेण ग्रहीतुं स॒यद्लैनच्छोच्नेणाग्रहैष्यच्छुत्वा 
हैवान्नमत्रस्यतू।। ६ ।। 

६-तब उस अन्नाद ने अन्न को अपनी श्रोत्रइच्दिय के द्वारा ग्रहणकर श्षुधा नष्ट करने 
का प्रयल किया किन्तु अशक्य रहा। यदि वह पुरुष अन्न को अपने कानों द्वारा ही पकड़कर 
उदरपूर्ति कर लेता तो अवश्य ही अब भी मनुष्य अन्न का नाम श्रवण करके ही तृप्त हो जाते 
परन्तु ऐसा देखा-सुना नहीं जाता। 

[65] 


तत्त्वचाजिषृक्षतन्नाशवनोत्त्वचा हीतुं स यद्ैनत्त्वचाग्रहैष्यत्स्ृष्ट्वा हैवान्नमत्रस्यत्‌ ।। ७ ॥॥ 

७-तब उस भोक्ता पुरुष ने अन्न को अपनी त्वचा से पकड़कर पेट भरना चाहा. किन्तु 
उसका प्रयत्न व्यर्थ गयो। यदि वह अन्न को अपनी चमड़ी से पकड़कर तृप्त हो जाता तो 
निःसन्देह अब भी मनुष्य अन्न का स्पर्श करके ही अघाकर डकारने लगते, परन्तु ऐसा दृश्य 
देखने को नहीं मिलता। 

तन्मनसाजिधृक्षत्तन्नाशक्नोन्मनसा ग्रहीतु स॒ यद्धैनन्मनसाग्रहैष्यद्धयात्वा 
हैवान्नमत्नप्यतू || ८ ।। 

८-तब उस अन्न भक्षण करने की चेष्टा करनेवाले पुरुष ने अन्न को मन से ग्रहण 
कर क्षुधा शान्ति करने की चेष्टा की किन्तु इस कार्य में सफलीभूत न हुआ। यदि वह पुरुष 
अन्न को मन से अहण कर अपनी भूख निवारण कर लेता तो निश्चय है अब भी मनुष्य मन 
से अन्न का चिन्तन करके ही सन्तुष्ट हो जाते, परन्तु ऐसी वार्ता देखने-सुनने को नहीं प्राप्त 
होती। 


तत्छिश्नेनाजिषृक्षत्तननाशक्नोच्छिश्नेन ग्रहीतुं स यद्चैनच्छिश्ने नाग्रहैष्यदिसूज्य 
हैवान्नमत्रप्स्यतू ॥॥|६ |। 

६-तब उस अन्नाथी ने अन्न को उपस्थ के द्वारा ग्रहण करने का प्रयत्न किया किन्तु 
असफल रहा। यदि वह पुरुष अन्न को शिश्नेद्धिय द्वारा ग्रहणकर रन्तुष्ट हो जाता तो निश्चय 
ही मनुष्य अन्न का त्याग करके ही तृप्त हो जाते किन्तु यह बात देखने-सुनने में नहीं आती। 

तदपानेनामिषृक्षत्दावयतू सैषोउन्नस्य ग्रहोयद्धायुरन्नायुर्वा एब यद्धायु:।। १० ।। 

१०-अन्त में उस अननाद ने उस अन्न को अपान वायु के द्वारा ग्रहणकर सुफल 
मनोरथ होने की इच्छा किया तो इस बार उस अन्न को ग्रहण करने का प्रयत्न सफल रहा 
क्योंकि यह अपान वायु ही अन्न का ग्रहण करनेवाला है, जो वायु अन्न को ग्रहण करके 
जीवन की रक्षा करनेवाले के रूप में प्रसिद्ध है, वही यह अपानवायु है। 

विशेष-अपनावायु के बल से ही मुख में दिया हुआ कवल भीतर जाने में समर्थ होता 
है। प्राणवायु प्रधान है किन्तु उसकी प्रधानता अपानवायु को लेकर ही है। 


स॒ ईक्षत कथं न्विदं मदृते स्यादिति स ईक्षत कतरेण प्रपद्या इति। स ईक्षत यदि 
वाचाभिव्याहृत॑ यदि प्राणेनाभिप्राणितं यंदि चक्षुषा दृष्टं यदि श्रोत्रेण श्रुतं यदि त्वचा स्पृष्टं 
यदि मनसा ध्यातं यद्यपानेनाभ्यपानितं यदि शिश्नेन विसृष्टमथ कोडहमिति।। ११ ।॥ 

१9-उस परमेश्वर ने करण कलेबर लक्षणयुक्त प्राणी की सृष्टि करके विचार किया कि 
यह मेरे बिना कैसे सत्ता को प्राप्त कर सकेगा, इसकी स्थिति कैसे संभव हो सकेगी, इसलिये 
अवश्यमेव इसमें प्रविष्ट होकर मुझे इसकी स्थिति व सत्ता संभव कर देनी चाहिये। पुनः 
परमात्मा ने विचार किया कि मुख-नासिका आदि द्वारों में से किस द्वार से मैं प्रवेश करूं, ये 


[466] 


सब के सब मुखादि द्वार मेरे ही प्रेष्य वर्गों से अभिव्याप्त हैं, इसलिये सबके स्वामी मुझको 
इन द्वारों से प्रवेश करना योग्ययुक्त नहीं है। अस्तु, अन्य द्वार से प्रवेश करना औचित्यानुरूप 
होगा। पुनः परमात्मा ने विचार किया कि इस शिर-पाण्यादि लक्षण पिण्ड विशेष में कर्ता कौन 
होगा ? ये वागादि इच्दरियाँ अपने-अपने व्यवहारादि करने के लिये हैं, कर्तृपना अर्थात्‌ विषयों 
में स्वतन्त्र बनकर व्यवहार करना इनमें नहीं है। यदि स्वतन्ब्रतया वाक्‌इद्धिय ने बोलने की 
क्रिया कर ली, प्राण ने सूंघने और श्वास-प्रश्वास की क्रिया कर ली, नेत्र इद्धिय ने देखने की 
क्रिया सम्पादन कर ली, श्रोत्रइद्धिय ने श्रवण की क्रिया कर ली, त्वकूइद्धिय ने स्पर्श करने 
की क्रिया कर ली, मन ने मनन कर लिया, अपान ने अन्न ग्रहण आदि अपान सम्बन्धी क्रिया 
कर ली और उप्स्थ ने मूत्र तथा वीर्य का त्याग कर लिया तो में कौन हूँ, मेरा प्रयोजन किस 
लिये है अर्थात्‌ तबतो अनेक ईश्वर संभव हो जायेंगे, जो संभव नहीं, मेरे बिना ये सब के 
सब असमर्थ रहेंगे, अप्रकाशित रहेंगे। दूसरी बात यह भी विचारणीय है कि सभी इद्धियाँ 
कहेंगी कि यह बोलने का काम हमने किया, यह अन्न पाने का काम हमने किया इत्यादि। तब 
तो एक ही पिण्ड विशेष में अनेक कर्ता होंगे, अनेक भोक्ता होंगे, अस्तु, अहर्निश विवादग्रस्तता 
के कारण पिण्ड टिक न सकेगा, यह सोचकर परमेश्वर ने पुनः विचार किया कि इन सबसे 
विलक्षण अर्थभूत जीव के द्वारा कर्ता-भोक्ता का संविधान करूँगा, अतएव हम स्वयं अपने अंश 
से जीवरूप बनकर इसमें प्रवेश करें तथा कर्ता-भोक्ता की लीला सम्पादन करें। जैसे अग्नि 
वाकू बनकर, सूर्य चक्षु बनकर इस मनुष्याकृति पिण्ड विशेष में प्रविष्ट हुये हैं, उसी प्रकार 
किसी अछूते स्थान से जीव होकर हम भी प्रवेश करें अर्थात्‌ जैसे अग्न्यादि देवता अपने 
स्वरूपभूत वागादि को अधिष्ठान बनाकर पिण्ड में प्रविष्ट हुये हैं, उसी प्रकार हम भी अपने 
स्वरूपभूत जीव को अधिष्ठान बनाकर आपूर्व-द्वार से प्रवेश करें, ऐसा संकल्प परमात्मा ने 
किया। 

विशेष-जैसे सूर्य को चक्षु बनकर पिण्ड प्रवेश करने पर भी सूर्य की पूर्णता और चक्लु 
से विलक्षतापूर्ण पृथकता में हासत्व नहीं आया, सदा आकाश में अपने पूर्णस्वरूप से दृष्टिगोचर 
होता है, उसी प्रकार परमात्मा भी अपना ही अंशभूत जीवात्मा बनकर पिण्ड में प्रवेश कर गया 
तो भी वह पूर्ण है तथा जीव से विलक्षण है और सदा अपने परव्योम अर्थात्‌ परमपद में 
प्रतिष्ठित है। 

स एतमेव सीमानं विदार्यतया द्वारा प्राप्यत। सैषा विदृतिर्नाम द्वास्तदेतन्नान्दनमू । 
तस्य त्रथ आवसथास्त्रयः स्वप्नाः, अयमावसधो 5यमावसथो उयमावसथ इति ।। १२ ।। 

१२-इस प्रकार कृतसंकल्प उस सर्वेश्वर ने पिण्ड विशेष की सीमा जिसे मूर्धा कहते हैं, 
विदीर्ण किया और उसी छिद्र मार्ग से प्रवेश करते ही सुषुम्ना नाड़ी जो मूर्धा से ही निकली 
है, प्राप्त करके उसी के द्वारा सजीव शरीर में समा गया। विदारण करने से यह द्वार विदृति 
नाम से प्रसिद्ध है, यह आनन्द देनेवाला ब्रह्म-प्राप्ति का द्वार है, क्योंकि परमात्मा ने इस द्वार 


[67] 


से अविष्ट होकर इसे आनन्दमय बना दिया है। इतर द्वार दुःखैक मूल है, इसलिये इसी द्वार 
से प्रवेश-कर जीव जब शरीर से उत्क्रमण करता है तब आनन्दमय परमात्मा को प्राप्त करता 
है, वागादि द्वारों से निकलकर जाने से जीव को पुनः संसार में प्रवेशकर क्लेश की अनुभूति 
करनी पड़ती है। उस परब्रह्म परमात्मा के वास स्थान तीन हैं, जाग्रतदशा में (जब मनुष्य 
जागता है) नेत्र में निवास है, स्वप्नदशा में (जब मनुष्य स्वप्न देखता है) कण्ठदेश में और 
सुषुष्तिदशा में (जब मनुष्य गहरी नींद में सोता है) हृदयाकाश में है। 

विशेष-परमात्मा की उपलब्धि के तीन-तीन स्थान हैं, एक तो हृदयाकाश, दूसरा 
परव्योम जिसे परमधाम, गोलोक, साकेत आदि नामों से पुकारते हैं, तीसरा यह सम्पूर्ण 
ब्रह्माण्डस्वरूप विराट जगत्‌ है। इस जगत्‌ की स्थूल, सूक्ष्म और कारणस्वरूप तीन अवस्थायें 
ही परमात्मा के तीन स्वप्न हैं। 

स जातो भूतान्यभिन्नैख्यत्‌ किमिहान्यं वावदिषदिति। स एतमेव पुरुष ब्रह्म ततममपश्यतू। 
इदमदर्शमिती ३।। १३ ॥। 

१३-वह परमात्मा स्वात्मधूत जीव के साथ मनुष्य शरीर में प्रविष्ट हुआ अतएव अपूर्व 
देहयोग सिद्ध हुआ | परमात्मा ने किसी कर्म के वशीभूत होकर देह में प्रवेश नहीं किया अपितु 
स्वेच्छा से । तत्पश्चात्‌ अपने से अनुप्रविष्ट भूत मानुषादि संस्थानों को अर्थात्‌ पंचभूतों से बनी 
हुई जगत्‌ की सृष्टि को चारों ओर से देखा तो अपनी ही अभिमुख्यता पाई और अपने को 
असाधारण धर्मतया देखा तथा अपने से अतिरिक्त और अकिब्चित्‌ पाया (अर्थात्‌ सर्वान्तर्यामी 
सर्वव्यापी परब्रह्म परमात्मा ने विराट जगत्‌ को अपना ही स्वरूप समझा) और वह मैं ही हूँ, 
ऐस्ता निश्चय किया और बोल उठा कि अहो ! बड़े सौभग्य की बात है कि मैने पर ब्रह्म 
परमात्मा का दर्शन कर लिया। 

विशेष-परमात्मा ने लीला रसास्वाद के लिये जगत्‌ की रचना की, स्वयं जीवरूपी शरीर 
के साथ मनुष्यादि शरीर में प्रविष्ट हो गये और कर्ता, भोक्ता की लीला करने लगे। जीव का 
ब्रह्मदर्शन ही सहजस्वरूप का दर्शन है या यों कहिये। ब्रह्म ही ब्रह्म दर्शन करके ब्रह्मभाव को 
प्राप्त होता है। यह सब सर्वेश्वर की लीला है, इसे वही समझ सकता है, जिसे वे समझा देते 
हैं। 

तस्मादिदन्द्नो नामेदद्रो ह वै नाम। तमिदन्द्धं सन्तमिद्र इत्याचक्षते परोक्षेण । परोक्षप्रिया 
इव हि देवाः परोक्षप्रिया इव हि देवाः || १४ ।। 

१४-सर्वान्तिरात्मा परमात्मा चराचर जगत में प्रविष्ट होकर सबको अपने रूप (ब्रह्मरूप) 
से देखा, जैसे शीशे में कोई अपने प्रतिबिम्ब को देखे और बोल उठे कि मैंने अपने रूप का 
दर्शन कर लिया, वैसे ही परमात्मा ने सबमें परमात्मा का [स्व का) दर्शन किया और वे बोल 
उठे कि मैंने ब्रह्म को देख लिया, इसीलिये वास्तव में वह इदन्द्र (इदमू + दर: &gt; इसको मैंने 


[68] 


देख लिया) नामवाला ही है, परन्तु इदन्ध होते हुये भी उस सर्वेश्वर को परोक्षरूप से (गुप्त 
नाम से) “इच्” ऐसा पुकारते हैं क्योंकि देवता लोग परोक्ष प्रिय अर्थात्‌ परोक्ष भाव से वर्णन 
की हुई वार्ता को पसन्द करनेवाले होते हैं। 
॥ प्रथम अध्याय-तृतीय खण्ड समाप्त:।। 
७ 


द्वितीय अध्याय--प्रधम खण्ड 


पुरुषे ह वा अयमादितो गर्भो भवति। यदेतद्रेतः तदेततू सर्वेभ्योउज्लेभ्यस्तेजः 
सम्भूतमात्मन्येवात्मानं बिर्भर्ति | तद्यदा स्त्रियां सिज्चत्ययैनज्जनयति तदस्य प्रथमं जन्म ।। १ ॥। 

9-अब कक्त प्रकार यथावस्थित आत्मतत्व को न जानकर दुःखैक बहुलरूपा जन्म 
परम्परा में फैंसकर जीवात्मा को जिस प्रकार विमुक्ति संप्राष्त हो सके, निरूपण करते हैं- 
कर्मगतितया यह संसारी जीव पहले-पहले पुरुष शरीर में (पिता की देह में) वीर्यरूप से गर्भ 
बनता है, जो यह पुरुष शरीर में वीर्य है, वह पुरुष के सम्पूर्ण अंगों से उद्भूत हुआ तेज 
(सारतत्व) है। यह पुरुष प्रथम आत्मस्वरूप इस वीर्यरूप तेज को ब्रह्मचर्य व्रत के द्वारा अपने 
ही में धारण करता है, पुष्ट करता है और उसकी अभिवृद्धि करता है, पुनः जब अपनी 
ऋतुमती भार्या में उसको आरोपित करता है, तब उस पुरुष (पिता) के आत्मस्वरूप रेत का 
माता के गर्भाशय में गर्भरूप से स्थापित करना ही इस जीव का पहला जन्म है। 

तत्स्त्रिया आत्मभूत॑ गच्छति। यथा स्वमज्न तथा। तस्मादेनां न हिनस्ति। 
सास्यैतमात्मानमत्रगतं भावयति।। २ ।। 

२-स्त्री की योनि में सिक्त रेत स्त्री के (माता के) आत्मभाव को प्राप्त हो जाता है 
अर्थात्‌ माता उसको अपने से अपृथक्‌ जानती है, गर्भ के अंगादि अपने अंग से अतिरिक्त 
का ज्ञान नहीं रखती इसलिये गर्भ, अन्तर्वत्नी को पीड़ा नहीं पहुँचाता, वह स्त्री अपने पतिदेव 
को ही अपने उदर में आया हुआ समझती है और इस भावना से भावित होकर समुचितानन 
सेवन एवं आवश्यकी नियमों के पालन द्वारा उसकी भली-भाँति रक्षा करती है। 


सा भावयित्री भावयितव्या भवति। त॑ स्त्री गर्भ बिभर्ति। सोज्य एवं कुमारं 
जन्मनो 5ग्रेउधिभावयति। स यत्कुमारं जन्मनो ग्रे 4धिभावयत्यात्मानमेव तद्घावयत्येषां लोकानां 
संतत्या। एवं संतता ढीमे लोकास्तदस्य द्वितीयं जन्म।। ३ ।। 

३-पति की आत्मा को ही अपने उदर में आया हुआ समझकर समुचितान्न-पानादि से 
गर्भ की सब प्रकार से रक्षा करनेवाली गर्भवुक्ता स्त्री परिवार के द्वारा विशेषतः अपने पति के 
द्वारा पालन-पोषण एवं रक्षा करने योग्य होती है। पति का धर्म होता है कि वह गर्मिणी स्त्री 
की भावनाओं को भरसक पूर्ण करने का प्रयत्न करता रहे। उस गर्भ को प्रसव के पहले तक 
स्त्री (माता) धारण करती है, फिर जन्मोपरान्त पुत्र का पिता प्रथम ही उस कुमार की जातकर्म 


[69] 


आदि संस्कारों द्वारा. अभ्युदयशील बनाता तथा निज के कर्तव्यों द्वारा उसके उत्थान में 
प्रयत्नशील बना रहता है। पिता, जन्म लेने के बाद अपने पुत्र का जो अभ्युदय तथा उत्थान 
करता है वह लोकों (पुत्रादि मनुष्यों) की उन्नति के द्वारा अपनी ही उन्नति करता है क्योंकि 
इसी प्रकार एक से एक उत्पन्न होकर एवं उन्नति पथ प्रशस्तकर मनुष्य विस्तार को प्राप्त होते 
हैं, हुये हैं और होंगे। यह जो जीव का माता के उदर से बालक रूप में निकलकर बाहर आ 
जाना है वह इसका दूसरा जन्म है। 


विशेष-पिता-माता को यह अभिमान नहीं होना चाहिये कि इस पुत्र का हमने बड़ा 
उपकार किया हे, अपितु यह समझना चाहिये कि अपने कर्तव्यों का पालन करके हमने अपना 
ही उत्थान एवं अभ्युदय किया है। पुत्र को यह समझना चाहिये कि अह्ो ! माता-पिता ने हमारे 
लिये कितने कष्ट सहे, हमारी उन्नति के लिये उन्होंने कोई कसर नहीं रखी, उचित कर्तव्यों 
से नहीं चूके, अस्तु हम सदा उनके आभारी हैं, ऋणी हैं, कृतज्ञ हैं ऐसा समझकर उन्हें सुख 
पहुँचाने के लिये उनकी आमरण सेवा करते रहें और अन्त में अन्त्येष्टि क्रिया का सम्पादन 
प्रीति-प्रतीति और सुरीति के साथ करें। 


सोउस्यायमात्मा पुण्येभ्य: प्रतिधीयते। अधास्यायमितर आत्मा कृतकृत्यों वयोगतः 
प्रैति। स इतः प्रयन्नेव पुनर्जायतें तदस्य तृतीय जन्म।। ४ ।॥ 

४-संसृत प्रवाह में बहता हुआ पुरुष अवर्जनीय दुःसह दुःखाभिघात व्यज्जक गर्भ में 
बार-बार जन्म लेता है और मरता है। प्रथम तो मलमय अस्पृश्य चरम धातु वीर्य जो पिता 
के शरीर में रहता है उसमें स्थिति होती है, पुनः माता के उदर में मलमूत्रमय शुक्र-शोणित 
संश्लेष लक्षण गर्भ में स्थिति होती है, पुनः योनि मार्ग से दुःसह वेंदनापूर्वक जब निःसरण होता 
है, तब गर्भ जन्म हुआ कहते हैं- यथार्थ में दुःखैकास्पद संसार में आना-जाना है। माता के 
उदर में उत्पन्न होने पर इस लोक में सुखरूपा स्थिति किसी की न रही, अतएव आत्मगुणों 
के अनुसार अपनी स्थिति बनाकर संसारभय से मुक्त हो जाना चाहिये। इसलिये कहते हैं कि 
पुत्ररूप में उत्पन्न हुआ यह आत्मा पिता का ही आत्मा है, जो पिता के द्वारा आचरणीय शुभ 
कर्मों के लिये उसका प्रतिनिधि बना दिया गया है। इसके अनन्तर इस पुत्र का वह पितारूप 
दूसरा आत्मा अपना कर्तव्य पूरा करके मृत्यु को प्राप्त होकर चला जाता है, वह यहाँ से जाकर 
ही पुनः कहीं किसी के पुत्ररूप में होता है, वह इसका तीसरा जन्म है। 

विशेष-ब्रह्मा मनु तथा गोज्न प्रवर्तक ऋषि आदि सब प्रथम पिता परमात्मा के शुभगुणों 
को धारणकर पुण्य कर्मों में निष्ठा रखकर परमात्मा का प्रतिनिधित्व किये, अतएव क्रमशः वही 
परम्परा के धर्माचरण पालनीय हैं, इन्हीं धर्मों के द्वारा अमृतत्व की प्राप्ति हो सकती है। 


[70] 


तदुक्तमृषिणा-- 
गर्भे नु सन्नन्वेषामवेदमहं देवानां जनिमानि विश्वा। 
शत मा पुर आयसीररक्षन्नथः श्येनो जवसा निरदीयमिति। 


गर्भ एवैतच्छयानों वामदेव एवमुवाच ।। ५ ॥॥ 

£-वामदेव ऋषि का कथन है- अहो ! गर्भ में रहते हुये ही मैंने अन्तः:करण और 
इच्धियरूप देवताओं के अनेकानेक जन्मों के रहस्य का ज्ञान प्राप्त कर लिया। तत्वज्ञान होने 
से पहले इन लोगों ने मुझे सैंकड़ों लोहे की जंजीरों के समान शरीरों में अवरुछ कर रखा 
था। अब मैं बाजपक्षी के समान सम्प्रवेग से उन सब बन्धनों को तोड़कर उनसे अलग हो गया 
हूँ। अर्थात्‌ अपने स्वरूप को पहचान लिया हूँ कि मैं देह-इख्धिय-मन और बुद्धि से सर्वथा 
विलक्षण सच्विदानन्दात्मक तत्व हूँ। गर्भ में सोये हुये ऋषि की कही हुई यह वार्ता स्मरणीय 
है। 


स एवं विद्धानस्माच्छरीरभेदादूर्थ्य उत्कम्यामुष्मिनू स्वर्गे लोके सर्वान्कामानाप्वामृतः 
समभवत्‌ समभवत्‌ || ६ ।। 
६-इस प्रकार जन्म -जन्मान्तर के रहस्य का ज्ञान कर लेने वाले वामदेव ऋषि इस 
शरीर के नष्ट होने पर संसार के ऊपर उठ गये अर्थात्‌ प्रकृति के पार हो गये और उर्ध्वगति 
(अर्चिरादि मार्ग) के द्वारा उस परमधाम में पहुँच गये जहाँ से जीव लौटकर पुनः यहाँ नहीं 
आता। वहाँ पहुँचकर और समस्त कामनाओं को प्राप्त कर अमृत हो गये, अमृत हो गये। 
॥ द्वितीय अध्याय-प्रथम खण्ड समाप्तः।। 
03 
तृतीय अध्याय-प्रथम खण्ड 

कोअ्यमात्मेति वयमुपास्मेह। कतरः स आत्मा, येन वा पश्यति येन वा श्रृणोति 

येन वा गन्धानाजिप्रति येन वा वाचं व्याकरोति येन वा स्वादु चास्वादु च विजानाति।।१।। 
+-पूर्व दो आत्माओं का वर्णन आया है, एक तो वह आत्मा (परमात्मा) जिसने लोक 
और लोकपालों की सृष्टि करने का संकल्प करके हिरण्यगर्भ को प्रकट किया और देवों को 
उनके भोगानुरूप पुरुष देह प्रकट करके प्रसन्न किया, दूसरा वह जो संकल्प से जीवात्मा होकर 
सबमें प्रविष्ट हो गया, अस्तु, इन दोनों में से उपास्य देव कौन है ? विचारकर निर्णय करते 
हैं- जो देखता है, सुनता है, सूंघता है, बोलता है और स्वाद-अस्वाद का ज्ञान रखता, है वह 
यह द्रष्टा, श्रोता, प्राता और विज्ञानात्मा जीव है जो सुख-दुःख शत समाकुल रहता है, अतएव 
यह आत्मा उपासना के योग्य नहीं है। जीवात्मा कर्मनियन्त्रित है इसलिए स्वतः देखने-सुनने-सूंघने 
बोलने और स्वादास्वाद का ज्ञान रखने की समार्थ्य नहीं रखता। जिस एक के द्वारा संसार 


[7] 


- के संम्पूर्ण द्रष्टा देखते हैं, जिस एक के द्वारा समस्त श्रोता श्रवण करते हैं, जिस एक़ के द्वारा 
सब सूंधनेवाले झूँघने की क्रिया करते हैं, जिस एक के द्वारा सम्पूर्ण बोलनेवाले वाणी का विसर्ग 
करंते हैं, जिस एक के द्वारा सब के सब रंसबिता स्वाद और अस्वाद का ज्ञान रखते हैं, वही 
सबका आत्मा, चक्षु का चथ्षु, श्रोत्र का श्रोत्र, वाक्‌ का वाक सबके उपासना करने योग्य है 
अर्थात्‌ सबका उपास्य देव है। 


यदेतध्दृदयं मनश्चैततू। संज्ञानमाज्ञानं विज्ञान प्रज्ञानं मेधा दृष्टिूतिर्मतिर्मनीषा जूतिः 
स्मृतिः संकल्पः ऋतुरसुः «गो वश इति सर्वाण्येवैतानि प्रज्ञानस्य नामधेयानि भवन्ति।। २।। 

२-जो हृदय है वही मन भी है अर्थात्‌ हृदय गुफा में प्रविष्ट होकर जो जीव और 
परमात्मा रहते हैं, उनमें एक जीव क्षेत्र्ञ, द्रष्टा, श्रोता, प्राता, रसयिता और विज्ञानात्मा है 
और दूसरा जीव के आत्मा का आत्मा, सर्वज्ञ, सर्वशक्ति, सर्वान्तरात्मा है जिसके अधिष्ठित 
रहने से ही जीव देखने-सुनने आदि क्रियाओं में समर्थ होता है, यही अन्तरात्मा सबका उपास्य 
है, इसी को यहाँ हृदय में रहने से हृदय कहा गया है, अस्तु, जो परमात्मा है वही उसका 
संकल्प मन है तदनुसार जो हृदय है वही मन भी है, ऐसा कहा गया है। परमात्मा जब आगे 
कोई संकल्प करता है, तब जीव के मन में पीछे संकल्प उठता है, इसलिये जीव के मन में, 
सम्यक्‌ जानने की शक्ति, आज्ञा देने की शक्ति, विज्ञान की शक्ति, तच्छ्षण जानने की शक्ति, 
धारण करने की शक्ति, देखने की शक्ति, पैर्य शक्ति, बुद्धि शक्ति, मनन शक्ति, वेग शक्ति, 
स्मरण शक्ति, संकल्प शक्ति, मनोरथ शक्ति, प्राण शक्ति, कामना शक्ति, स्त्री-संसर्ग आदि की 
अभिलाषा, इस प्रकार ये सबकी सब शक्तियाँ जो जीव में देखी जाती हैं वे निश्चय करके 
विशुद्ध ज्ञानस्वखूप परमात्मा की शक्ति से ही शक्तियुक्त दिखाई देती हैं जो परमात्मा के ही 
नाम हैं अर्थात्‌ उनकी सत्ता की बोधिका (लक्षण बतानेवाली) होती हैं। 

विषेष-जीवात्मा, परमात्मा की शक्ति और प्रेरणा के बिना कुछ नहीं कर सकता ऐसा 
जानकर परमात्मा के आधीन अपने को मानते हुये जीवात्मा (मनुष्य) को उसकी उपासना 
करनी चाहिये। 


एप ब्रह्मेष इन्द्र एब प्रजापतिरेते सर्वे देवा इमानि च पज्च महाभूतानि पृथिवी 
वायुराकाश आपे ज्यो्तीषीत्येतानीमानि च ध्ुद्रमिश्राणीव बीजानीतराणि चेतराणि चाण्डजानि 
च जारुजानि च स्वेदजानि चोद्विज्जानि चाश्वा गावः पुरुषा हस्तिनो यत्किचेदं प्राणि जड्म॑ 
च पतत्रि च यच्च स्थावरं सर्व॑ तलज्ञानेत्रम्‌। प्रज्ञाने प्रतिष्ठितं प्रज्ञानेत्रो लोकः प्रज्ञा प्रतिष्ठा 
प्रज्ञानं ब्रह्म ।। ३१॥ 

३-उपास्य देव परत्रह्म परमात्मा है ऐसा निश्चय करके अपने निश्चय को और दृढ़ीभूत 
करते हैं- अहो ! यह जो ब्रह्मा है, यह जो इन्द्र है, यही तो प्रजापित है, परन्तु ये स्वतन्त्र नहीं 
अर्थात्‌ इनका प्रजापतित्व परमात्मा के परतन्त्र है तथा उसी की प्रेरणा एवं शक्ति से है, अतएव 
ये समस्त देवता तथा पृथ्वी, जल, अग्नि आदि समस्त ज्योतिसमूह वायु, आकाश, पंचमहाभूत 


52 


तथा ये छोटे-छोटे मिले हुये से बीजरूप समस्त प्राणी और इससे भिन्‍न दूसरे भी अण्डे से 
उत्पन्न होनेवाले जीव, जेर से उत्पन्न होनेवाले जीव, पसीने से उत्पन्न होनेवाले प्राणी, जमीन 
को फोड़कर उत्पन्न होनेवाले जीव, तथा घोड़े, गायें हाथी, मनुष्य इत्यादि-से मिलकर बना हुआ 
जो कुछ भी यह जगतू दृश्यमान हो रहा है, जिसमें पंख से उड़नेवाले, पैर से चलनेवाले और 
नहीं चलनेवाले प्राणि-समुदाय भरे हुये हैं, वह सब का सब प्रज्नांनस्वरूप परमात्मा से ही शर्व्ति . 
व प्रेरणा को प्राप्त कर चेष्टा करने में समर्थ हो रहा है, प्रज्ञानस्वरूप परमात्मा ही में स्थित 
भी है और सब का सब जगत्‌ परमात्मा से ही ज्ञान-शक्ति सम्पन्न है, प्रज्ञानस्वरूप परमात्मा 
ही इस अखिल विश्व के सृजन, संरक्षण और संहारमयी लीला की आधारशिला है, अतएव 
यह प्रज्ञानस्वरूप परमात्मा ही पूर्ण ब्रह्म है। 

विशेष-जैसे कि प्रथम वर्णन कर आये हैं, समस्त देवताओं समेत यत्तिचितु इस जगत 
में देखने, सुनने, समझने में आनेवाले प्राणी-पदार्थ और परिस्थितियाँ है, वे सब की सब 
परमात्मा में ही प्रतिभासित हो रही हैं, यह विश्व परमात्मा की चिन्मय लीला है, उसके 
अतिरिक्त जगत्‌ में अन्य पदार्थ नहीं है। 

स एतेन प्रज्नेनात्मनास्माल्लोकादुक्कम्यामुष्मिन्स्वर्ग लोके सर्वान्‌ कामानाप्वामृतः 
समभवत्समभवत्‌ ।। ४ ।। 

४- जिस विवेकशील महापुरुष ने इस प्रकार ग्रज्ञानस्वरूप परमात्मा को पहचान लिया, 
वह प्रकृति से पार होकर अर्थात्‌ मृत्यु के बाद परब्ह्म पुरुषोत्तम भगवान के अपुनरावर्ती धाम 
को प्राप्त करता है और प्रज्ञान ब्रह्म के साथ रहकर सम्पूर्ण दिव्य अलौकिक भोगरूप परमानन्द 
की प्राप्ति कर अमृत हो जाता है, अमृत हो जाता है। 

॥ तृतीय अध्याय-प्रथम खण्ड समाप्तः।। 
इति श्री रामहर्षणदासकृत औपनिषद्‌ ब्रह्मबोधान्तर्गत ऐतरेयोपनिषद्‌ व्याख्या समाप्त 
शान्तिपाठ : 

$ वाड़्‌ में मनसि प्रतिष्ठिता मनो मे वाचि प्रतिष्ठितमाविरावीर्म एधि। वेदस्य म 


आणीस्थ: श्रुतं मे मा प्रहयसीः। अनेनाथीते नाहोरात्रान्सन्दधाम्यूतं वदिष्यामि। सत्यं वदिष्यामि। 


तन्मामवतु। तद्धक्तारमवतु । अवतु मामवतु वक्तारमवतु वक्तारमू।। 
# शान्ति: | शान्ति: !! शान्तिः !!! 


की की 


[73] 


अधथ उ्वेताब्वतरोपनिषद्‌ व्याख्या प्रारम्भ 


अपरिच्छिन्न रूपाय श्रीरामाय सर्वात्मिने। 
अनन्तायाप्रमेयाय नमोस्तु सर्व साक्षिणे।। 
शान्तिपाठ 
3० सह नाववतु। सह नौ भुनक्तु। सह वीर्य करवावहै। तेजस्वि नावधीतमस्तु। मा 
विड्विषावहै । 
उ० शान्ति: ! शान्ति: !! शान्तिः !!! 
है परमात्मन ! हम दोनों (गुरु-क्षिष्य) की साथ-साथ सर्वविधि रक्षा करें आप। हम 
दोनों का साथ-साथ पालन करें अर्थात्‌ हित्िय सम्बन्धी योग-्लेम के द्वारा आत्म-यात्रा और 
देह-यात्रा का पूर्णरूपेण निर्वाह करें। सा -साथ हम दोनों आपके द्वार शक्ति प्राप्तकर 
कर्तव्य-कर्मों का अनुष्ठान करें, हम दोनों की अध्ययन की हुई ब्रह्मविद्या तेजोमयी हो और 
हम दोनों परस्पर द्वेष न करें। 
प्रधम अध्याय 
हरि: 5 ब्रह्मवादिनो वदन्ति- 
किं कारणं ब्रह्म कुतः सम जाता 
जीवाम केन क्व च सम्प्रतिष्ठा:। 
अधिष्ठिताः केन सुखेतरेषु 
वर्तामहे ब्रह्मविदो व्यवस्थाम्‌ ।।१।॥ 
“हरि ओमू” ऐसा परमात्मा का नाम स्मरण करके यह उपनिषद्‌ आरम्भ किया जाता 
है क्योंकि पुरुषोत्तम भगवान का नाम सकल सुमंगलों का प्रदाता है। 
१-ब्रह्म-विषयिनी वार्ता के द्वारा कालेक्षेप करनेवाले कुछ जिज्ञासु परस्पर प्रश्न मुख से 
कहते हैं। 


हे ब्रह्मविद महर्षियों ! इस जगत्‌ का उपादान निमित्त और सहकारी कारण स्वरूप ब्रह्म 
कौन है ? हम लोग किससे उत्पन्न हुये हैं, किसके द्वारा जीवन धारण करने में सव कोई सक्षम 
हो रहे हैं, और हम सब सम्यक्‌ प्रकार से किसमें स्थित हैं ? तथा हम लोग किस स्वतन्त्र सत्ता 
के परतन्त्र होकर सुख-दुःखादि सम्बन्धी चेष्टाओं में निश्चित व्यवस्था के अनुसार वर्तनशील 
हो रहे हैं ? 


[74] 


कालः स्वभावो नियतिर्यदृच्छा 


भूतानि योनिः पुरुष इतिं चिन्त्या। 
संयोग एपां न त्वात्मभावा- 


दात्माप्यनीशः सुखदुःखहेतो:।। २।। 


२- क्या काल, स्वभाव, कर्म, भवितव्यता, पंचमहाभूत या जीवात्मा इस जगत्‌ का 
कारण है ? इसपर हम लोगों को विचार करना चाहिये क्योंकि कोई-कोई उक्त तत्वों को 
अलग-अलग अपने-अपने ज्ञान के अनुसार कारण बतलाया करते हैं। 


दूसरे कहने लगे-नहीं-नहीं ! ये कोई न अलग-अलग जगत्‌ के कारण हो सकते और 
न सब मिलकर ही, क्योंकि ये सब के सब चेतना आत्मा के आधीन हैं, स्वयं जड़ होने के 
कारण स्वतन्त्र सत्तावान नहीं है। जीवात्मा भी इस विश्व का कारण कदापि नहीं हो सकता 
क्योंकि वह सुख-दुखों के कारण भूत-प्रारब्ध के आधीन है आर्थात्‌ काल, कर्म, स्वभाव और 
गुण के घेरे से घिरा हुआ किये हुये कर्म के अनुसार सुख-दुःख भोगता रहता है। 

ते ध्यानयोगानुगता अपश्यन्‌ 

देवात्मशक्ति स्वगुणैर्निंगूढामू । 
यः कारणानि निखिलानि तानि 
कालात्मयुक्तान्यधितिष्ठत्येक: ।। ३।। 

३-जब ब्रह्मवादी लोग परस्पर युक्तियों, दृष्टान्तों और अनुमानों द्वारा किसी निर्णय पर 
अधिकार न पा सके, तब सब ध्यान-योग में आरूढ़ हो गये अर्थात्‌ मन-चित्त-बुद्धि तथा अहं 
को विलय करके परब्रह्म परमात्मा में तदाकर हो गये, चिदाकाश में उन लोगों ने परब्रह्म 
पुरुषोत्तम भगवान की स्वरूपभूता अर्थात्‌ 'अपृथक्‌ अचिन्त्य शक्ति का साक्षात्कार किया, जो 
अपने गुणों से (सत-रज-तम से) अपने को ढके हुये थी आर्थात्‌ त्रिगुणात्मिका का खोल तो 
पहने हुये थी परन्तु उसका वास्तविक स्वरूप तीनों गुणों से परे था। अन्त में ये सब इस 
निर्णय पर पहुँचे कि जिस एक पूर्णतम परत्रह्म परमात्मा को शक्ति का किचित्‌ अंश व प्रेरणा 
प्राप्तकर, काल-कर्म-स्वभाव आदि से लेकर जीवात्मा तक अपने-अपने कार्य करने में समर्थ 
होते हैं, वही एक सर्वशक्तिमान्‌ सर्वेश्वर ही इस अखिल विश्व का वास्तविक कारण है, अन्य 
कोई नहीं। 

विशेष-सदा ध्यान रखना चाहिये कि पुरुषोत्तम भगवान की शक्ति त्रिगुणातीत है। उसे 
माया [विद्याउविद्या) व त्रिगुणमयी कहना उसको न जानने के कारण ही बनता है। त्रिगुण की 
यवनिका (साड़ी) पहने हुये है, अतएव त्रिगुणमयी माया कहके संकेत करना कहीं-कहीं शास्त्रों 
में अज्ञानियों के लिए है, जैसे अबोध बालक को लोक में कहा जाता है, यह कंगन है-वास्तव 
में वह सोना है, कंगन का आकार धारण करने से ही सोने को अज्ञानी कंगन मानते हैं। वह 

[775] 


शक्ति अनादि और अचिन्त्य है तथा परत्रह्म से अपृथक्‌ है, जगत्‌ का सृजन, संरक्षण और 
संहार उसकी इच्छामात्र से होता है। परब्रह्म की शक्ति का कार्य सर्वथा परब्रह्म परमात्मा का 
है और उसके सकाश से ही होता है, इसलिये एक परब्रह्म पुरुषोत्तम भगवान ही इस जगतू 
के कारण हैं। 

तमेकनेमिं त्रिवृतं षोडशान्तं 

शतार्धारं विंशतिप्रत्यराभिः। 
अष्टकै: षड़भि्विश्वरूपैकपाशं 
ब्रिमार्गभेदं द्विनिमित्तैकमोहमू।। ४।। 

४-पूर्णतम परब्रह्म परमात्मा की स्वरूपाभूता अचिन्त्य शक्ति का दर्शन करके वे 
ब्रह्मगादी ऋषि लोग कहने लगे-अह्लो ! हमने एक ऐसे चक्र का दर्शन किया है जिसमें एक नेमि 
(अरों और नाभि को परिवेषित करनेवाला वृत्त) है, तीन घेरे हैं, सोलह सिरे हैं, पचास अरे 
हैं, बीस सहायक अरे हैं, छः अष्टक हैं, अनेक रूपवाला एक पाश है, मार्ग के तीन भेद हैं, 
दो निमित्त हैं और एक नाभि है। 

विशेष-इन मन्त्र में विश्व-चक्र का निरूपण किया गया है, जिसमें नेमि (हाल) 
अव्याकृत प्रकृति को कहा गया है क्योंकि वही जगत्‌ की मूल है। सत-रज-तम ये तीन गुण, 
तीन घेरे के नाम से सूचित किये गये हैं। अष्टधा प्रकृति के आठ सूक्ष्म और आठ स्थूल 
स्वरूप ही सोलह सिरे हैं। अन्तःकरण की वृत्तियों के पचास भेद ही पचास अरे हैं, दश 
इच्द्रियाँ, पाँच विषय तथा पंच प्राण मिलकर ये बीस सहायक अरे हैं। इस संसार-चक्र में 
आठ-आठ वस्तुओं के छः समुदाय स्थित हैं, उन्हीं को छः अष्टक कहा गया है, अनेक खूपों 
में प्रकट आशक्ति नाम की एक फाँसी है जो, जीवों को बाँथती है, उसी को अनेक रूपवाला 
एक पाश कहा गया है। पितृयान, देवयान तथा बिना कहीं गये इसलोक ही में एक योनि से 
दूसरे योनि में चले जाना, यही तीन मार्ग हैं, पुण्य-कर्म, पाप-कर्म दोनों जीव को संसार-चक्र 
में घुमाने के कारण हैं, अतएव इन्हीं को दो निमित्त कहा गया है और अज्ञान को ही नाभि 
के रूप में वर्णन किया गया है क्योंकि जैसे नाभि के आधार में ही अरे टिके रहते हैं, उसी 
प्रकार अज्ञान के अवलम्ब से ही संसार-चक्र की स्थिति रहती है। 

पब्बस्नोतो उम्बुं पञ्वयोन्युग्रवक्रां 

पज्वप्राणोमिं पज्चबुछत्यादिमूलाम्‌। 
पज्चावर्तां पञ्चदुःखौघवेगां 
पज्चाशद्वेदां पज्वपर्वामधीमः।। ९।। 

५-पुनः ब्रहववादी ऋषि लोग बोलते हैं-- अहो ! पंच स्रोतों से प्रवाहित विषयरूप जल 

से भरी तथा पंच उद्गम स्थानों से उत्पन्न होकर भयावह और वक्र गति से बहनेवाली; पंच 


[776] 


प्राणरूप तरंगों से तरंगाकुला पंच प्रकार के ज्ञान की मूलभूता, पंच श्रमरोंवाली, पंच क्लेश के 
प्रवाह से युक्त, पंच पर्वोवाली और पचास भेदों वाली नदी को हम लोग जानते हैं। 

विशेष-इस मन्त्र में संसार का एक भयावह नदी के रूप में वर्णन किया गया है। 
ब्रह्मविद्‌ ब्रह्मर्षि लोग कहते हैं-- अहो ! इस नदी में पाँच ज्ञानेद्धियाँ ही पंच स्रोत हैं, पंच सूक्ष्म 
महाभूतों की पाँच तन्मात्रायें (शब्द, स्पर्श, रूप, रस, गन्ध) ही इस नदी के पंच उद्गम स्थान 
हैं, इसका प्रवाह भयंकर है अर्थात्‌ दुःखों का अनुसंधान करने पर बड़ा डर लगता है, जो कोई 
इस नदी में गिरता है वह जन्म-मरण के दुःसह क्लेश को भोगता है। नदी का टेढ़ापन, संसार 
का कपटपूर्ण व्यवहार कहा गया है, जिससे उबरना कठिन होता है। प्राण ही तरंगमाला है 
क्योंकि प्राणों से ही जीवों की सब चेष्टायें होती हैं, पंचज्ञान के मूल मन को ही संसार नदी 
का मूल कहा गया है क्योंकि मन के संकल्पानुसार ही संसार प्रवाह में पड़ना पड़ता है, या 
यों कहें कि मन ने ही संसार की सृष्टि की है। शब्द, रूप, स्पर्श, रस, गन्ध ये पंच-विषय 
ही संसार नदी के भैवर हैं इन्हीं में फँसकर जीव मृत्यु के वश में हो जाता है। अविद्या, 
अस्मिता, राग, द्वेष और अभिनिवेष ये पंच-क्लेश इस नदी के पाँच पर्व (विभाग) हैं, गर्भ, 
का दुःख, जन्म का दुःख, बुढ़ापे का दुःख, रोग का दुःख और मृत्यु का दुःख ये पांच तरह 
के दुःख संसार नदी के प्रवाह के वेग हैं और अन्तःकरण की पचास्त वृत्तियाँ ही नदी के पचास 
भेद अर्थात्‌ भिन्‍न-भिन्‍न रूप हैं। 

सर्वाजीवे सर्वसंस्थे बृहन्ते 

अस्मिन्‌ हंसो भ्राम्यते ब्रह्मचक्रे। 
पृथगात्मानं प्रेरितारं च मत्वा 
जुष्टस्ततस्तेनामृतत्वमेति ॥। ६॥। 

६-सब जीवों की जीविकाभूत एवं सबके आश्रयभूत, महानू विस्तारवाले ब्रह्मस्वरूप चक्र 
में यह जीवात्मा कर्मगति के अनुसार परमात्मा के द्वारा घुमाया जाता है अतएव जीवात्मा अपने 
तथा सबके प्रेरक परमात्मा को अलग-अलग जानकर पर्रह्म पुरुषोत्तम भगवान की आर्तिपूर्ण 
प्रपत्ति करे तब उनके द्वारा स्वीकार किये जाने पर अर्थात्‌ अपना लेने पर अमृत भाव को 
प्राप्त हो जाता है जिससे अमृतानन्द की अनुभूति का सर्वथा अधिकारी हो जाता है। 

विशेष-जीव परमात्मा का शेषभूत दास है, उनके परतन्त्र है, उन्हीं का भोग्य है, वे ही 
इसके रक्षक हैं अर्थात्‌ अनन्य शेपत््व, अनन्य भोगत्व और अनन्य रक्षकत्व से सहजयुक्त होना 
और जानना ही जीव का अपने को जानना है। परमात्मा सर्वशेषी, सर्वभोक्ता, सर्वशारण्य है 
और सर्वशरीरी सर्वतन्त्र स्वतंत्र है, उसकी कृपा से ही जीवात्मा का कल्याण संभव है, ऐसा 
जानना परमात्मा को जानना है। अस्तु, परमात्मा की सर्वभावेन शुद्ध प्रपति करके सर्वविधि 
अहंकारशून्य हो जाना चाहिये, यह जीव का कृत्य है, पश्चात प्रभु कृपा करके जीव को स्वयं 
स्वीकार कर लेंगे तब इसका संसार-चक्र से छूटनाना सहज हो जायगा। बिना ईश्वर की कृपा 


76॥ 


के करोड़ों साधन' करोड़ों कल्पों तक करते रहने पर भी निस्तार असंभव ही रहेगा। 


उद्बीतमेततू परम॑ तु ब्रह्म 
तस्िस्त्रयं सुप्रतिष्ठाक्षरं च। 
अन्नान्तरं ब्रह्मविदी विदित्वा 
लीना ब्रह्मणि तत्परा योनिमुक्ता:।। ७।। 
७-वेदों में जिनकी महिमा का वर्णन किया गया है, वे वेद-वेद्य परब्रह्म परमात्मा सबके 
सर्वश्रेष्ठ आश्रय हैं, अतएव सबको उनका आश्रयण ग्रहण करना मोक्ष का सर्वोत्तम साधन है, 
उन्हीं में अनन्तानन्त ब्रह्माण्ड स्थित है, वे ही सबके प्रेरक हैं, वे ही परमात्मकामी उपासकों 
को स्वीकार करके अपनी प्राप्ति कराते हैं। वेद के तत्व को भली-भाँति समझनेवाले कितने 
ब्रह्मवेत्ता महापुरुष अपने हृदय में स्थित अन्तर्यामी रूप पूर्णतम परब्ह्म परमात्मा को जानकर 
उन्हीं के परायण हो गये अर्थात्‌ उनके चिन्तन के अतिरिक्त उनके चित्त का विषय कुछ न रह 
गया, ऐसे प्रपत्तिपरायण वे लोग परबह्म पुरुषोत्तम भगवान में लीन॑ होकर सदा के लिए 
जन्म-मृत्यु के चक्कर से मुक्त हो गये। 
संयुक्तमेततू क्षरमक्षर च 
व्यक्ताब्यक्त भरते विश्वमीश:। 
अनीशश्चात्मा बध्यते भोक्तृभावा- 
ज्जात्वा देवं मुच्यते सर्वपाशैः।।८।। 
८-विनाशशील जड़ वर्ग और अविनाशी जीवात्मा इन दोनों के संयोग से बने हुये व्यक्त 
और अव्यक्तस्वरूप इस विराट विश्व के परब्रह्म पुरुषोत्तम भगवान ही धारक तथा पोषक हैं, 
जीवात्मा को परमात्मा ने न कर्ता बनाया न भोक्ता किन्तु अनादि अविद्याजनित दोष से दबकर 
वह अपने को भौतिक विषयों का भोक्ता समझने के कारण प्रकृति (माया) के आधीन होकर 
मोह-पाश से बँध जाता है, अहं और मम उसे मृत्यु मुख का कवल बार-बार बनाते रहते हैं 
और जब कभी श्री हरि-संत-गुरु की अकारण कृपा से परमदेव पुरुषोत्तम भगवान के 
अभिमुख हो जाता है तब उन माहमहिम्न का ज्ञान उसे पूर्णरूप से हो जाता है, साथ ही 
परमात्म-ज्ञान होते ही सब प्रकार के बन्धनों से वह मुक्त हो जाता है, अर्थात्‌ संसार के बीज 
का सर्वनाश हो जाने से परमात्म-प्राप्ति के अमृतानन्द की अनुभूति करता है। 
ज्ञाज्ञो द्वावजावीशनीशा- 
वजा होका भोक्तृभोग्यार्थयुक्ता। 
अनन्तश्चात्मा विश्वरूपो झकर्ता 
न्ञयं यदा विन्दते ब्रह्ममेततू ।। ६।। 


[778] 


६-ईश्वर और जीव ये दो नित्य और अजन्मा आत्मा हैं, जिनमें ईश्वर सर्वज्ञ और 
सर्वशक्तिमान्‌ है अर्थात्‌ सब कुछ करने, न करने और अन्यथा करने में समर्थ और स्वतन्त्र 
है। जीव, अल्पज्ञ और अल्प शक्तिवाला तथा ईश्वर के आधीन है, इनके अतिरिक्त एक तीसरी 
शक्ति है वह भी अजा (अजन्मा) है जो जीवात्मा के लिये उपयुक्त भोग सामग्री प्रस्तुत करती 
है। यद्यपि ये तीनों अजन्मा हैं, अनादि हैं, सनातन हैं फिर भी ईश्वर, जीव और प्रकृति से 
सर्वथा परे और विलक्षण है क्योंकि वह परमात्मा अनन्त है, सबका अन्तरात्मा है, विश्वरूप 
है अर्थात्‌ स्वयं विश्व बन गया है अतएव सम्पूर्ण रूपोंवाला है और कर्तापन के अभिमान से 
अछूता है, सब कुछ करते हुये भी कर्तापन के भाव से अलिप्त रहता है। इस प्रकार मनुष्य 
जब ईश्वर, जीव, प्रकृति इन तीनों को ब्रह्मरूप में प्राप्तकर लेता है अर्थात्‌ जीव और प्रकृति 
को परमात्मा का शरीर जानकर ब्रह्मरूप में देखने लगता है, तब वह सब प्रकार के बन्धनों 
से मुक्त हो जाता है। परमात्म प्राप्ति के आनन्द की अनुभूति करता है। 
विशेष-न्रह्म (ईश्वर) जीव और प्रकृतिमय है। जब वह सूक्ष्म (बीज) स्वरूप रहता है, 
तब भी उसमें प्रकृति और जीव सूक्ष्म रूप से बने रहते हैं, जब वह स्थूलस्वरूप (विश्वस्वरूप) 
धारण करता है तव जीव और प्रकृति भी स्थूल स्वरूप में दिखाई देते हैं। सूक्ष्म स्थूल में अद्वैत 
(ब्रह्म) दर्शन करना ही इस मन्त्र का रहस्पार्थ है, ईश्वर, जीव, प्रकृति तीनों तत्व मिलकर ही 
ब्रह्म॑ है, जैसे किसी फल में बिया, बोकला, रस आदि अलग-अलग वस्‍तुयें हैं किन्तु सर्वविशिष्ट 
वस्तु को ही फल की संज्ञा देते हैं, यही विशिष्टाद्वैत का सिद्धान्त है। 
क्षर प्रधानममृताक्षर हरः 
क्षरात्मानावीशते देव एकः। 
तस्याभिध्यानाद्‌ योजनातू तत्त्भावादु- 
भूयश्चान्ते विश्वमायानिवृत्तिः॥॥१०॥॥ 
१०-प्रधान (प्रकृति) तो क्षर अर्थात्‌ परिणामी और विनाशशील है, प्रकृति को 
भोगनेवाला जीवात्मा अम्ृतस्वरूप अविनाशी अक्षर तत्व है। इन क्षर और अक्षर अर्थात्‌ जड़ 
और चेतन समुदाय पर एक पेरब्रह्म परमेश्वर शासन करते हैं अर्थात्‌ क्षराक्षर दोनों तत्व 
अक्षरातीत ईश्वर के आधीन हैं, शेष हैं, भोग हैं, रक्ष्य हैं, इस प्रकार समझकर परब्रह्म 
पुरुषोत्तम भगवान क आश्रय को जो ग्रहण करता है, निरन्तर उनके ध्यान में मन को तल्लीन 
किये रहता है, अर्थात्‌ तन्मय हो जाता है, वह अन्त में परब्रह्म परमात्मा को ही प्राप्त होता 
है, विश्वमोहिनी माया अर्थात्‌ समस्त जीवों को अपने चंगुल में फँसानेवाली माया की निवृत्ति 
हो जाती है और वह अपुनरावर्ती धाम का अधिकारी हो जाता है। 
विशेष-परमात्मा के नाम का अर्थसहित जप, रूप का ध्यान, लीला का चिन्तन, 
धाम-प्राप्ति की प्रबल इच्छा तैल धारावत्‌ अविच्छिन्न रूप से बनाये रहने से सहज परमात्मा 
में आसक्ति हो जाती है, परमात्मा के अतिरिक्त साथक के मन में और कुछ नहीं शेष रहता, 


[79] 


बह परम पद स्वरूप हो जाता है। 
ज्ञात्वा देवं सर्वपाशापहानिः 
क्षीणैः क्लेशैर्जन्ममृत्युप्रहाणि:। 
तस्याभिध्यानातू तृतीय देहभेदे 
विश्वैश्वय केवल आप्तकाम:।। ११॥॥ 


१%-परब्नह्म पुरुषोत्तम भगवान के निरन्तर ध्यान करने से जब साधक उन पर््नह्म 
परमेश्वर को भली-भाँति जान जाता है, तब उसके सम्पूर्ण बन्धन स्वयं नष्ट हो जाते हैं अर्थात्‌ 
माया का वश नहीं चल पाता, वह अपने-चंगुल में उसे फँसाने के लिये असमर्थ हो जाती 
है क्योंकि अविद्या, अस्मिता, राग, द्वेष, अभिनिवेश इन पाँचों क्लेशों का नाश हो जाने पर 
साधक की स्थिति प्रकृति पार हो जाती है और देह के नष्ट होने पर तृतीय लोक अर्थात्‌ 
ब्रह्मलेक के सुख प्राप्त करने की भी इच्छा नहीं रह जाती, अतएव वह सर्वथा विशुद्ध और 
पूर्णक्ाम होकर कवेलीभूत हो जाता है। 
एतजू ज्ेयं नित्यमेवात्मसंस्थ॑ 
नातः पर वेदितव्यं हि किंचितु। 
भोक्ता भोग्य॑ प्रेरितारं च मत्वा 
सबव॑ प्रोक्तं त्रिविधं ब्रह्ममेततू: ।। १२।। 
१२-परत्रह्म परमात्मा को कहीं दूर देश अन्वेषण करने के लिये नहीं जाना है, वे 
पुरुषोत्तम भगवान अन्तर्यामी रूप से अपने भीतर ही स्थित है, परत्रह्म देव को जानने का 
सर्वदा प्रयल करना चाहिये,क्योंकि वे ही सबके जानने योग्य, सुनने योग्य देखने योग्य परम 
प्राप्तव्य सर्वश्रेष्ठ तत्व हैं, इनसे बढ़कर जानने योग्य तत्व दूसरा कुछ भी नहीं है। भोक्ता 
(जीवात्मा) भोग्य (अचेतन वर्ग) और इन दोनों के प्रेरक परमेश्वर, इन तीनों को जानकर 
मनुष्य सब कुछ जान लेता है अर्थात्‌ इन तीनों के ज्ञान से किसी का ज्ञान शेष नहीं रहता, 
जिनके ये तीन भेद कहे गये हैं, वे ही समग्रतया पूर्ण ब्रह्म हैं अर्थात्‌ जड़-भूता प्रकृति, चेतन 
जीवात्मा और उन दोनों के आधार, नियामक और प्रेरक परमात्मा ये तीनों ही ब्रह्म के रूप 
हैं | सूक्ष्म चिदचितू विशिष्ट ईश्वर और स्थूल चिदचित्‌ विशिष्ट परमेश्वर, इन दोनों में एकता 
(अद्वैत) का दर्शन करना ही, प्रकृति, जीव और ईश्वर को मिलकर ब्रह्म जानना है। 
वह्वेयथा योनिगतस्य मूर्ति- 
न दृश्यते नैव च लिड्रनाशः। 
स॒ भूय एवेन्थनयोनिगृह्य- 
स्तद्बीभयं वै प्रणवेन देहे।। १३।। 
१३-जिस प्रकार अग्नि अपने उत्पन्न होने के स्थान-विशेष काष्ठ में स्थित है, परन्तु 
उसका प्रत्मक्षस्वरूप ईंधन में किसी के नेत्र का विषय नहीं बनता और उसके सत्ता का अभाव 
[80] 


भी नहीं होता अर्थात्‌ अग्नि का होना अवश्य माना जाता है और इसी विश्वास तथा इसी 
सत्ता-स्वीकार के कारण अरणियों का मन्थन करने से अपनी योनि (काष्ठ) से प्रकट अग्नि 
का दर्शन किया जाता है, उसी प्रकार जीवात्मा और परमात्मा हंदयरूप अपने स्थान में छिपे 
रहते हैं, प्रत्यक्ष रूप से नहीं दीखते, परन्तु * ऐसे परमात्मा के नाम का जप तदर्थ भावना 
से करने पर इसी देह में दोनों का साक्षात्कार किया जा सकता है, इसमें किसी कुतर्क और 
संशय का समावेश नहीं है। 


स्वदेहमरणिं कृत्वा प्रणवं चोत्तरारणिम्‌। 
ध्याननिर्मथनाभ्यासादु देवं पश्चेन्निगूढवतू।। १४।॥। 


१४- जैसे अग्नि को प्रकर करने के लिये लोग दो अरणियों का मंथन करते हैं, उसी 
प्रकार परब्रह्म पुरुषोत्तम भगवान को अपने शरीर में ही प्राप्त करने के लिये शरीर को नीचे 
की अरंणि बनाना चाहिये और “ओम” जो परमात्मा का वाचक है, उसको ऊपर की अरणि 
बनाना चाहिए अर्थात्‌ देह को नीचे की अरणि की भाँति दृढ़ आसन लगाकर अचल समभाव 
से स्थिर करके ऊपर की अरणि की भाँति “$” कार का अनवरत जप तदर्थ भावना के सहित 
वाच्यरूप परमात्मा का चिन्तन करे तो इस प्रकार ध्यानरूप मन्थन के तीव्र संवेग अभ्यास से 
साधक को ईंधन में न दीखनेवाली अग्नि की भाँति अपने हृदय गुफा में गुप्त रूप से रहनेवाले 
परम पुरुष परमात्ता प्रत्यक्ष हो जाते हैं, अतएव इस सुगम सुखदायक साधन में संलग्न होने 
से किसी मुमुश्ु को चूकना न चाहिये। 

विशेष-श्रुति, शास्त्र-पुराण सभी एक स्वर से भगवन्नाम की महिमा का गायन करते 
हैं, तदनुसार श्रेष्ठ संत वे आचार्य सभी नाम का आश्रय ग्रहण कर परमात्मा का साक्षात्कार 
किये हैं। 

तिलेषु तैलं द्धनीव सर्पि- 

रापः स्रोतः स्वरणीषु चाग्नि:। 
एवमात्मा उञत््मनि गृह्मते उसी 
सत्येनिन॑ तपसा योउनुपश्यति।। १४।। 

१४-जिस प्रकार तिलों' में तेल, दही में घी, च्लोतों में जल और अरणि में अग्नि 
अन्तहित है, प्रयतत करने पर ये सभी पदार्थ अपने-अपने योनि स्थान से प्रकट हो जाते हैं, 
उसी प्रकार परमात्मा अपनी हृदय गुफा में छिपा हुआ है और सत्य संश्लिष्ट सदृव्यवहारों के 
द्वारा तथा संयमपूर्वक भजन के द्वारा जो रुचि-पूर्वक परमात्मा का सर्वसमय चिन्तन करता है, 
उसको वह निःसन्देह प्राप्त हो जाता है। 

सर्वव्यापिनमात्मान क्षीरे सर्पिरिवार्पितम्‌। 
आत्मविद्यातपोमूल॑ तदू ब्रह्मोपनिषत्‌ परम्‌।। 
तू ब्रह्मोपनिषत्‌ परमू ।॥।१६।। 
[89॥] 


१६-जो परमात्मा सर्वव्यापी है अर्थात्‌ सर्वत्र परिपूर्ण है, जो आत्म-विद्या (ब्रह्म-विद्या) 
और कायिक, वाचिक, मानसिक तप के द्वारा साधक को प्राप्त होता है, वह दूध में घी के 
समान सर्वत्र सर्वसमय सबमें समान रूप से संप्रतिष्ठित है, ऐसे परमात्मा को पूर्वोक्त साधक 
भली-भाँति जान जाता है। उपनिषदों में जिस परमतत्व का गान किया गया है वही ब्रह्म है, 
उपनिषदों में वर्णित परमतत्व ब्रह्म है। 
॥ प्रथम अध्याय समाप्त:।। 
00 


द्वितीय अध्याय 


युब्जानः प्रथमं मनस्तत्त्वाय सविता घियः। 
अन्नेज्योतिर्निचाय्य पृथिव्या अध्याभरत |। १॥॥ 

$ है सर्वसृष्टि को उत्पन्न करनेवाले परब्रह्म पुरुषोत्तम भगवान प्रथम हमारे मन और 
बुद्धि की वृत्तियों को मोड़कर परमात्म-प्राप्ति के लिये अपने आनन्दमय दिव्य चिन्मय विग्रह 
में लगायें अर्थात्‌ अपने स्वरूप में इतनी आसक्ति उत्पन्न कर दें कि मन संसार से सर्वथा 
वितृष्ण हो जाय और अग्नि आदि इच्धिय अभिमानी देवता जिन्हें भवरस का पान करना 
अत्यन्त प्रियकर है जो विषयों को प्रकाशित किया करते हैं, अस्तु, विषय को प्रकाशित करने 
की जो उन देवताओं की शक्ति है उसे विषयों से लौटाकर इच्ियों में ही स्थापित कर दें, 
जिससे हमारी इच्धियों का प्रकाश व शक्ति बाहर न जाकर बुद्धि और मन की स्थिरता में 
सहायक हो अर्थात्‌ वृत्तियाँ बाह्ममुखी न होकर अन्तर्मुखी हो जाये जिससे हम आपकी प्राप्ति 
कर सकें। हे भगवन्‌ ! इस हमारी प्रार्थना पर दृष्टि (ध्यान) देने की कृपा करें। 

विशेष-प्रार्थना में अद्भुत शक्ति है, अतएव प्रार्थना एक श्रेष्ठतम साधन है। जो अपने 
साधन का अभिमान न रखकर प्रभु-प्राप्ति के लिये प्रभु की प्रपत्ति करते हैं और अपनी 
अकिंचनता प्रभु के समाने रखकर उनसे प्रार्थना करते हैं, भगवान उन्हें बुद्धियोग प्रदान करते 
हैं, जिससे प्रार्थी उन्हें प्राप्त कर लेते हैं। 

युक्तेन मनसा वर्य॑ देवस्य सवितुः सवे। सुवर्गेयाय शक्त्या ॥॥ २॥। 

२-हम सबको सृष्टि के रचयिता देवाधिदेव परब्रह्म परमेश्वर की आराधना में अनवरत 
लगे रहना चाहिये। हमारी सभी चेष्टायें उन्हीं की सेवा के लिये सादर समर्पित बनी रहें और 
ऐसे परमात्म-समर्पित मन के द्वारा भगवत्‌ प्राप्ति रूप परमानन्द की अनुभूति के लिये शक्ति 
से वैराग्यपूर्ण प्रयत्त (अभ्यास) में लगे रहना चाहिये क्योंकि दीर्घकाल निरन्तर आदरपूर्वक 
परम रुचितया तीव्र संवेग अभ्यास के द्वारा ही परमात्म-प्राप्ति रूप अमृतानन्द का अनुभव 
प्राप्त होना सम्भव है। 


[82] 


युक्‍त्वाय मनसा देवान्‌ सुवर्यतो धिया दिवमू। 
बृहज्ज्योतिः करिष्यतः सविता प्रसुवाति तानू।। ३।। 
३-सबको उत्पन्न करनेवाले परब्रह्म परमेश्वर से हम आर्तिपूर्ण प्रपत्तितया प्रार्थना करते 
हैं कि इच्द्रियों के अधिष्ठातृ देवताओं को हमारे मन-बुद्धि से संयुक्त कर दें ताकि वे बाहर 
के विषयों से मुंड़कर अन्तर्मुखी वृत्ति में सहायक हों, साथ ही उन्हें प्रेरित करें कि वे हमें 
प्रकाश प्रदान करें। ये लोग स्वर्ग आदि लोकों और आकाश में विचरकर भारी प्रकाश 
फैलानेवाले हैं, अतएव हमारे शरीर लोक को प्रकाशित करें, अर्थात्‌ ज्ञानालोक प्रदान करें, 
जिससे हे परमात्मन्‌ ! हम आपका साक्षात्‌ करने के लिये ध्यान करने में पूर्ण समर्थ हो सकें। 
निद्रा, आलस्य, प्रमाद, मोह, अकर्मण्यता, व्याधि आदि अनेक-अनेक विघ्न हमें परमार्थ पथ 
से विचलित करने में असमर्थ बने रहें। 
युब्जते मन उत युब्जते घियो 
विप्रा विप्रस्य बृहतों विपश्चितः। 
वि होत्रा दधे वयुनाविदेक 
इन्मही देवस्य सवितुः परिष्टुतिः।॥ ४।॥। 
४-जिन परब्रह्म पुरुषोत्तम भगवान में ब्रह्मविद्‌ वरिष्ठ ऋषि-मुनि अपने मन को सतत्‌ 
लगाये रहते हैं अर्थात्‌ चिन्तन करते रहते हैं और बुद्धि भी समर्पण किये रहते हैं (बुद्धि से 
अन्य कुछ विचार नहीं करते)। जिन परमेश्वर ने अग्निहोत्रादि शुभ-कर्मों के विधान बनाये हैं, 
जो सर्वज्ञ हैं, सर्वान्तर्यामी हैं, समस्त संसार के विचारों को बिना साधन के एकसाथ जाननेवाले 
हैं और वह एक हैं अर्थात्‌ अद्वैत हैं, उन सर्वश्रेष्ठ, सर्वत्र व्यापक एवं सबके उत्पादक परमदेव 
परमेश्वर की भूरि-भूरि स्तुति अवश्वमेव करनी चाहिये क्योंकि बिना उनकी कृपा प्राप्त किये 
एवं बिना उनकी प्रपत्ति किये मनुष्य उन्हें पाने में समर्थ नहीं हो सकता। 
युजे वां ब्रह्म पूर्व्व नमोभि- 
विं श्लोक एतु पथ्येव सूरे:। 
श्रृण्वन्तु विश्वे अमृतस्य पुत्रा 
आ ये धामानि दिव्यानि तस्थुः॥॥४।। 
५-हे मन और बुद्धि, मैं, तुम दोनों के स्वामी (हषीकेश) और समस्त विश्व के आदि 
कारण परब्रह्म पुरुषोत्तम भगवान को बार-बार प्रणाम करता हूँ और उनकी आर्तिपूर्ण प्रपत्ति 
करके उनके ध्यान में अपने को लीन करता हूँ। प्रार्थना है कि हे प्रभो ! मेरे द्वारा जो भी आप 
पूर्णतम परमेश्वर की महिमा का गान किया गया है, वह विद्वान पुरुष की अमल कीर्ति के 
समान समस्त संसार में व्याप्त हो जाय। उसे परमात्मा के (आपके) परम प्यारे भक्त जो दिव्य 


[83] 


लोकों में निवास करते हैं, भली-भाँति श्रवण करें अर्थात्‌ ग्राम्य॑चर्या को छोड़कर जो भगवदचर्या 
में लगे रहते हैं, वही दिव्य लोक में रहते हैं और परमात्मा की प्रभुता के सुनने के वही 
अधिकारी भी हैं। 
विशेष-परमात्मा हंषीकेश हैं अतएव इच्धियों का बहिर्मुख होना तब तके बन्द न होगा 
जब तक हम आत्मबल से उन्हें अपने आधीन करने का प्रयत्न करते रहेंगे, ज्योंही हम यह 
समझ जायेंगे कि इच्द्रियों के ईश परमात्मा हैं, वही इनके प्रेरक व शासक भी हैं त्योंही उनसे 
आर्तिपूर्ण प्रार्थना करने से इच्धियाँ अन्तर्मुख होने लगेंगी, इसलिये उच्च साधक को अपना बल 
व पराया बंल छोड़कर परमात्मा की प्रपत्तिकर केवल कृपा से अपना हित और प्रिय करने का 
निश्चय करना चाहिये। 


अग्निर्यत्राभिमथ्यते वायुर्यत्राधिरुध्यते। 
सोमो यत्रातिरिच्यते तत्र संजायते मनः।। ६।। 


६-जिस स्थिति में सिद्धासन आदि किसी आसन में सम भाव से स्थिर होकर कार 
का जप तदर्थ भावना से करने में साधक संलग्न हो जाता है अर्थात्‌ पूर्व अध्याय के अनुसार 
परमात्म-रूप अग्नि को प्रकट करने के लिये शरीर और ओमूरूप अरणि का मन्थन करने 
लगता है, और साधक के प्राण वायु का निरोध हो जाता है अर्थात्‌ समाधि लग जाती है तथा 
आजन्दरूप सोमरस अधिक मात्रा में प्रकट होने लगता है, उस समय उस ध्यानस्थ मनुष्य का 
मन सर्वथा विशुद्ध हो जाता है। 
सवित्रा प्रसवेन जुषेत ब्रह्म पूर्व्यम्‌। 
तत्र योनिं कृणवसे न हि ते पूर्वमक्षिपत्‌ ।। ७॥। 
७-हे मुमुक्षु | समस्त संसार के सृजन करनेवाले परत्रह्म परमात्मा की प्रेरणा व शक्ति 
से ही सब कुछ चेष्टायें जगत्‌ में होती हैं, अतएव उपर्युक्त विधि के अनुसार परमात्मा की 
स्तुति व प्रार्थना करो जिससे प्रसन्‍न होकर वे तुम्हें प्रेरणा व शक्ति प्रदान करें, प्रभु से प्राप्त 
प्रेरणा के अनुसार तुम्हें सबके आदि कारण उन परख्रह्म पुरुषोत्तम भगवान की सेवास्वरूप 
- आराधना में भली-भाँति लग जाना चाहिये। तुम उन कृपासिन्धु सर्वसमर्थ परमेश्वर की विशुद्ध 
शरणागति को अर्थात्‌ उनका सर्वभावेन आश्रय ग्रहण करो। अपना व अन्य आश्रय त्याग दो, 
क्योंकि ऐसा करने से पूर्व संचित कर्म विघ्न उपस्थित करने में समर्थ न हो सकेंगे। 


त्रिरुन्नत स्थाप्य सम॑ शरीरं 
हृदीदियाणि मनसा संनिवेश्य। 
ब्रह्मोडुपेन प्रतरेत विद्धानू 
स्रोतांसि सर्वांणि भयावहानि |।८।। 
द-अंब ध्यानयोग के अंभ्यासियों को आसन कैसे स्थिर कर ध्यान करना चाहिये, 
बतलाते हैं- जो ध्यानयोग के द्वारा परमात्म-प्राप्ति की कामना करते हैं, उन बुद्धिमान साधकों 
[484] 


को चाहिये कि सिछ्धासनादि किप्ती आसन में बैठकर शिर, गला और छाती ऊंचे उठाये हुये 
शरीर को सीधा और स्थिर करें, तत्पश्वात्‌ समस्त इन्द्रियों को मन के द्वारा बहिर्मुख वृत्ति से 
हटाकर उन्तर्मुखी बना दें अर्थात्‌ हदेश में स्थित परमात्मा में केच्नित कर दें और #कार का 
जप तदर्य भावना करते हुये करें क्योंकि #न्‍कार रूप नौका में चढ़कर मनुष्य सम्पूर्ण भयावह 
स्रोतों (प्रवाहों) को पारकर जाता है अर्धात्‌ नाना योनियों में भटकानेवाली समस्त वासनाओं 
के बन्धन से मुक्त हो जाता है, अमृत हो जाता है, परम पद की प्राप्ति कर लेता है। 

प्राणान्‌ प्रपीड्येह संयुक्तचेष्टः 

क्षीणे प्राणे नासिकयोच्छूवसीत। 
दुष्टाश्वयुक्तमिव वाहमेनं 
विद्वानू मनो धारयेताप्रमत्तः |।६।। 

६-बुद्धिमान साधक को चाहिये कि उपर्युक्त ध्यानयोग की साथना को सफल बनाने के 
लिये आहार-विहारादि चेष्टाओं को युक्ततम (योग सिद्धि के अनुकूल) बनाकर विधिवत 
प्राणायाम का अभ्यास करे और प्राण के सूक्ष्म हो जाने पर नासिका द्वारा श्वास को बाहर 
निकाल दे। तत्पश्चात्‌ दुष्ट घोड़ों से जुते हुये रथ को जैसे सारथी बड़ी सावधानी से अपने 
गन्तव्य स्थान को ले जाता है, उसी प्रकार इस मन को सावधानतया वश में किये रहना 
चाहिये, जिससे ध्यानयोग द्वारा परमात््म-प्राष्ति के मार्ग में विघ्न उपस्थित न हो। 

विशेष-यह ध्यान रहे सातवें मन्त्र में ऐसा बताया गया है कि ईश्वर शरणागति करने 
से सब विध्न-बाधायें ईश्वर के अनुग्रह से स्वयं दूर हो जाती हैं क्योंकि शरणागत चेतन का 
योगक्षेम स्वयं भगवान करते हैं जैसे अबोध शिशु का उसकी माता। पर्तु ध्यानयोग में अपने 
बल से ही विध्नों को दूर करने का आदेश दिया गया है। 


समे शुचौ शर्करावहिवालुका- 
विवर्जिते शब्दजलाश्रयादिभि:। 
मनोज्नुकूले न तु चश्ुपीडने 
गुहानिवाताश्रयणे प्रयोजयेतू ।।१०॥॥। 
१०-पुनः ध्यानयोग के उपयुक्त आदेश श्रुति प्रदान करती है। ध्यानयोग के साथक को 
ध्यान करने के लिये आसन ऐसे स्थान में लगाना चाहिए जहाँ की भूमि पवित्र हो, मन को 
अच्छी लगनेवाली हो और समतल हो, ऊंची-नीची, टेढ़ी-मेढ़ी न हो, कंकड़ न हो, अग्नि या 
धूप की गर्मी जहाँ न हो, शब्द (कोलाहल) न हो, जिससे ध्यान में बाधा न उत्पन्न हो, जल 
हो किन्तु भीड़ लगनेवाला जलाशय न हो, शरीर रक्षा के लिए कोई आश्रय अर्थात्‌ मन्दिर, 
कुटीर, ज्ञोपड़ी आदि हो किन्तु धर्मशाला न हो, साथ ही यह भी ध्यान रहे कि वहाँ का दृश्य 
भयानक अर्थात्‌ नेत्रों को कष्ट देनेवाला न हो, ऐसे सुन्दर उपयुक्त स्थान में अपना आसन 
जमाकर ध्यान योग के द्वारा परमात्मा में मन को तदाकार करने का अभ्यास करना चाहिये। 
[85] 


सीहारधूमांकॉनिलानलानी 

3 * “खद्यीत॑विद्युत्फटिकशंशीनामूं । 

एतानि रूपाणिं पुरःसरांणि | 
ब्रेह्म॑ण्यभिव्यक्तिकराणि योगे।।99।। 


११-जैब साधक परमात्मा की प्राप्ति के लिए ध्यॉनयोग का अभ्यास करने लगता है, तब 
वित्त की चंचलतां क्षीण होनें लगती है और उसे एकाग्र चित्त के आकाश में अर्थात्‌ ध्यान में 
ही कभी कुहरा सा छाया हुआ, कभी धुओँ सा उठता हुआ; कंभी सूर्य सो प्रकाश फैला हुआ, 
कभी वायु की सनसनाहट, कभी अग्नि कीःमातिं ज्वालो, कभी जुगनू की तरह टिमटिम 
प्रकाश, कभी बिजली के प्रकाश व चमक की तरह चाकाचौंबी, कभी स्फटिक मणि की तरह 
शुश्न प्रकाश और कभी चन्द्रमा के सदृश सुशीर्तल प्रकाश आंदिं बहुत से दृश्य, योगी के 
पुरःसरअर्थात्‌ समक्ष प्रकट होते हैं, ये-सब-की सबः अभिव्यक्तियाँ योगि-सिद्धि कोः स्पष्ट रूप 
से सूचित करनेव्वाली-होती हैं, इन्हें विशोका ज्योति के नाम से योगशास्त्र में संज्ञा दी गई है। 
पृथ्थ्यप्तेजो उनिलखे समुत्यिते 
* पब्चोत्मके योगगुणे प्रवृत्ते। 
न तस्य रोगो न जरा न मृत्यु: 
प्राप्तस्थ योगाम्निमयं शरीरम्‌।।१२।॥। 
१४:ध्याज-थोंगे के अभ्यांस से जब॑ योगी पृथ्वी; अप, तेज, वायु, आकाश पर अधिकार 
प्राप्त कर लेता है और इन पाँचों महाभूतों का सम्यक्‌ प्रकार से उत्थान हो जाता है तंथा इनसे 
सम्बन्धित पाँच प्रकार के योग सम्बन्धी गुणों की सिद्धि हो जाती है, तब उस साधक का शरीर 
योगाग्निमय हो जाता है और उसे न तो कोई रोग होता न वृद्धावस्था ही आती न॑ उसकी मृत्यु 
ही होती है अर्थात्‌ वह योगी इच्छा मरणवाला व्यक्ति विशेष बन जाता-है। 
लघुत्वमारोग्यमलोलुपत्वं 
वर्णप्रसाद॑ स्वरसौष्ठवं च। 
गन्धः शुभो मूत्रपुरीषमल्प॑ 
योगप्रवृत्तिं प्रथमां वदन्ति ।॥१३॥। 
१३-उपर्युक्त ध्यान-यीगी में पूर्वोक्त सिद्धिवों के अतिरिक्त अन्य सिद्धियों का भी 
प्रादुर्भाव हो जाता है जैसे शरीर में भारीपन व आलस्य न रहकर स्फूर्ति और हलकापन का 
हो जाना, सब प्रकार के रोगों से शरीर का मुक्त हों जाना, विषयासक्ति की निवृत्ति 
भली-भौँति हो जाना, शारीरिक वर्ण कीं उज्ज्वलंता प्रकट हो जांना, स्वर में मधुरता का पूर्ण 
समावेश हो जाना, शरीर में अच्छी गंध का आ जाना, और मल-मूंत्र कम हों जाना, इन 
सबको योग की प्रथमसिद्धि कहते हैं कि जिनका प्रभाव शरीर से सम्बन्धित रहता है। 


[86] 


ययैव बिम्बं मृदयोपलिप्तं 
तेजोंमयं भ्राजते ततू सुधान्तम्‌। 
तद्घाउत्मतत्त्व॑ प्रसमीक्ष्य देही 
एकः कृतार्थो 'भवते वीतशोकः।।१४॥। 
१४-जिस प्रकार कीई सुन्दर तेंजोमय बहुमूल्य रत्न मिंटूटीं सें पृंथंक करके जल से 
स्वच्छ कर लेने 'पर अपने असली रूप. में आकर आंभासित होने लगताः है,ः उसी प्रकार 
आत्मतत्व (जीवात्मा) अनादि; अविद्याजनित अहंकार और ममकार[रूप मल से अच्छादित है 
अतएव सहज प्रकाशरूप होते हुये भी अचेतन के संग से जड़ के संदृशः दृष्ठिगोचर होता है; 
जब योगसाधना के द्वारा आत्मा के अहं और मम को हटाकर अविद्या, अस्मिता, राग; -द्वेष 
और-अभिनिवेश को श्षीण कर दिया जाता है, अर्थात्‌ उसे स्वच्छ कर -क्ेवलीभूत-बना दिया 
जाता- है, तब वह सर्वशोकों से विमुक्त होकर कृतकृत्य हो जाता है। 
यदा5त्मतत्त्वेन तु ब्रह्मतत्त्व॑ 
दीपोपमेनेह युक्तः प्रपश्येतू। 
अजं धुव॑ सर्वतत्तैर्विशुद्ध 
ज्ञात्वा देव॑ मुच्यते सर्वपाशः |।१४।॥ 
१५-जब योगी अपने ही भीतर दीपक के सदृश प्रकाशस्वरूप आत्मतत्व द्वारा ब्रह्मतत्व 
को समझ जाता है अर्थात्‌ परब्रह्म परमात्मा का साक्षात्‌ कर लेता है,'तब अज, अद्वैत, अचल, 
एकरस रहनेवाले समस्त तत्वों से सर्वथा विशुद्ध अर्थात्‌ विलक्षण और सबसे असंग परमदेव 
पुरुषोत्तम भगवान को तत्व से जानकर सब प्रकार के बन्धनों से सर्वदा के लिये मुक्त हो 
जाता है। 
विशेष- परब्रह्म परमात्मा मन, बुद्धि आदि तत्वों के द्वारा नहीं समझा जा सकता, वह 
एकमात्र आत्मतत्व के द्वारा जाना जा सकता है। 
एष ह देव: प्रदिशो उनु सर्वाः 
पूर्वो ह जातः स॒ उ गर्भे अन्तः। 
स॒ एवं जातः स जनिष्यमाणः 
प्रत्यड़ जनांस्तिष्ठति सर्वतोमुखः।।१६॥। 
१६-निःसन्देह ये पर्रह्म पुरुषोत्तम भगवॉन देव देव" हैं, सबकी आत्मा हैं। समस्त 
दिशाओं और उपदिशाओं में व्याप्त हैं, ये ही प्रसिद्ध परमांत्म देव संबसे पहले हिरंण्यगर्भ रूप 
में प्रकट हुये थे और ये ही सम्पूर्ण ब्रह्माण्ड रूप गर्भ में अन्तर्योमी' रूप से प्रतिष्ठित हैं अर्थात्‌ 
सभी जड़-चेतन वर्गों के हृदय गुफा में रहनेवाले हैं; ये ही वर्तमान समय में जगत्‌ के रूप में 
प्रकट दिखाई दे रहे हैं और ये ही भविष्य में प्रलय होने के पश्चात पुनः प्रकट होनेवाले हैं 
अर्थात्‌ आदि, मध्य और, अन्त में सर्वभावेन सर्वथा एक परख्रह्म परमात्मा देव ही अपने में 
[87] 


अपने द्वास आप स्वंय॑ प्रतिष्ठित हैं, इनके अतिरिक्त कभी भी अन्य कोई भी तत्व न था न 
है. और न रहेगा। ये ही परमदेव जीवों के भीतर अन्तर्यामी रूप से स्थित हैं और सब ओर 
मुखवाले हैं अर्थात्‌ सबको सब ओर से देखने वाले हैं। 
यो देवो अग्नौ यो अप्सु यो विश्व॑ भुवनमाविवेश। 
य ओषधीषु यो वनस्पतिषु तस्मै देवाय नमो नमः।। १७॥। 
१७-जो देवाधिदेव परब्रह्म परमेश्वर अग्नि में हैं, जल में हैं जो अन्तर्यामी रूप से 
सम्पूर्ण लोकों में प्रविष्ट हो रहे हैं, जो औषधियों और वनस्पतियों में समाये हुये हैं अर्थात्‌ 
चराचर जगतू की स्थिति जिनकी सत्ता व स्थिति से ही है, उन परब्रह्म पुरुषोत्तम भगवान को 
नमस्कार है, नमस्कार है, अनन्तशः नमस्कार है। 
विशेष-चराचर जगतू परब्रह्म परमेश्वर का शरीर है। वे सबके शरीरी हैं क्योंकि सबमें 
आत्मरूप से समाये हुये हैं, अतएव सबको प्रभु से भिन्न न जानकर प्रणाम करना चाहिये। 
]| द्वितीय अध्याय समाप्तः।। 
की 


बृतीय अध्याय 


य एको जालवानीशत ईशनीभिः 
सवल्लोकानीशत ईशनीमिः। 
य एवैक उद्धवे सम्भवे च 
य एतदूविदुरमृतास्ते भवन्ति |।१।। 
१-जिप्त एक अद्वितीय परब्रह्म परमात्मा ने जगत्‌ रूप जाल की रचना कर अपनी 
अपृधकूभूता शासन शक्तियों के द्वारा सब पर शासन करके उसकी (जगतू की) सुरक्षा सर्वदा 
की है और अपनी उन सभी शासन शक्तियों द्वारा समस्त लोकों पर जो शासन करता है, 
भविष्य में भी करेगा, जो अकेला ही सृष्टि के सृजन, संरक्षण और संहार में सर्वथा समर्थ 
है, उस परब्रह्म परमेश्वर को जो विद्वान महापुरुष जान लेते हैं वे अमर हो जाते हैं अर्थात्‌ 
जन्म-मृत्यु के जाल से सदा के लिये मुक्त हो जाते हैं। 
एको हि रुद्रो न द्वितीयाय तस्थु- 
य॑ इमाल्लोकानीशत ईशनीभि:। 
प्रत्यडू जनांस्तिष्ठति संचुकोचान्तकाले 
संसृज्य विश्वा भुवनानि गोपाः।।२।। 
२-अपनी स्वरूपभूता अनेकानेक शक्तियों के द्वारा समस्त लोकों पर जो शासन करता 


[88] 


है वह सबको भयभीत करनेवालां (अर्थात्‌ जिसके भय से वायु बहता है, सूर्य तंपता है) 
रैद्रस्वरूप परमात्मा एक ही है, इसलिये विद्वान ज्ञानीजनों ने जगत्‌ के कारणभूत तत्व का 
विनिश्वय करते समय एक परब्रह्म परमात्मा को ही जगतृ का उपादान, निमित्त और सहकारी 
कारण समझकर दूसरे का आश्रय नहीं लिया है, वह परमात्मा अन्तर्यामी रूप से समस्त जीवों 
के भीतर स्थित हो रहा है, वह सर्वसमर्थ परमात्मा सम्पूर्ण लोकों की रचना करके उसका 
भली-भौँति पालन-पोषण करता है और बहुत कालपर्यन्त स्थित रखकर प्रलयकाल में सबको 
समेट लेता है, अर्थात्‌ जगत्‌ का सृजन, संरक्षण और संहार उसकी लीला है, जो बालकों की 
तरह उदासीन भाव से अलिप्त और सहज होती रहती है। 
विश्वतश्चक्षुरुत विश्वतोमुखो 
विश्वतोबाहुरुत विश्वतस्पातू। 
सं बाहुभ्यां धमति सं पतत्रै- 
चावाभूमी जनयनू देव एकः।॥३।॥। 
३-पत्त्रह्म पुरुषोत्तम भगवान एक ही हैं किन्तु सब जंगह उनकी आँखें हैं, सम्पूर्ण 
स्थानों में उनके हाथ हैं और सर्वत्र उनके पैर हैं अर्थात्‌ जहाँ से उनके उपासक उन्हें पुकारते 
हैं, वे वहीं सुन लेते हैं, देख लेते हैं, उनको जहाँ से भक्त कुछ अर्पण करते हैं, वे वहीं हाथ 
से ग्रहण कर लेते हैं, और चरणों का कोई आश्रय व दर्शन लेना चाहे, तो उनके चरण भक्त 
को वहीं मिल जाते हैं, जहां से भक्त कामना करता है। प्रथ्वी से लेकर आकाश तक की सृष्टि 
करनेवाले एक मात्र देव परत्रह्म परमात्रा हैं। मनुष्य आदि जीवों को दो-दो बाहुओं से युक्त 
करते हैं और पक्षी-पतंग आदि जीवों को पखनों से युक्त करते हैं अर्थात्‌ समस्त चराचर 
प्राणियों की सुविधा और आवश्यकता के अनुसार अंग और शक्ति प्रदान करते हैं। संसार में 
समस्त जीवों द्वारा जौ-जो चेष्टायें देखी जाती हैं, वे सब की सब परमात्मा की शक्ति से ही 
सम्पन्न हो रही हैं अन्यथा उनकी शक्ति के बिना सब का सब “शव” की संज्ञा प्राप्त कर लेता 
है। 
यो देवानां प्रभवश्चोद्रवश्च 
विश्वाधिषो रुद्रों महर्षिः। 
हिरण्यगर्भ जनयामास पूर्व। 
स नो बुदृध्या शुभया संयुनक्तु |।४।। 
४-अब परम देव सर्वेश्वर से प्रार्थना के क्रम को कहते हैं- उपासक की प्रभु से प्रार्थना 
करनी चाहिये कि-हे सबको अपने भय से भयभीत करनेवाले एवं सबको शासन के अन्तर्गत 
रखनेवाले रीद्रस्वरूप निरंकुश शासक ! आप इन्द्रादि समस्त देवताओं की उत्नत्ति करते हैं 
और उनकी अभिवृद्धि करते हैं। आप सबके अधीश्वर और सर्वज्ञ हैं। आप ही ने पहले 
हिरण्यगर्भ को उत्पन्न किया था अर्थात्‌ जगत के कारण भी आप हैं, आप ही सर्वस्व हैं, 


[489] 


सर्वश्रेष्ठ हैं और .सर्वसमर्थ हैं, अतएव हम, लोगों को. आप. शुभ बुद्धि.से संयुक्त करें जिससे 
शुभस्वरूप आपको हम प्राप्त कर सकें। 
या ते रुद्र शिवा, तनूरघोरापापकाशिनी। 
तया नस्तनुवा शन्तमया गिरिशन्ताभिचाकशीहि ।। ५।॥। 
५-अब परमात्मा के संहारकारी स्वरूप अर्थात्‌ रुद्रदेव की स्तुति करते हैं। हे रुद्रदेव ! 
जो भयानकता से. शून्यः (सौम्य) आपकी मूर्ति है वह पुण्य से प्रकाशित होनेवाली है और 
कल्याणस्वरूपषपिणी है, जिसके दर्शन से मनुष्य कल्याणस्वरूप बन जाता है ! हे पर्वत पर 
रहकर सुख का विस्तार करनेवाले शिव ! उस परम शान्तस्वरूप विग्रह के कृपापूर्ण कटाक्षपातत 
हम लोगों पर करें। रौद्रमूर्ति का दर्शन करने में हम लोग सक्षम न हो सकेंगे। 
विशेष-यहां पर्वत का अभिप्राय परमधाम है और धाम में सदा रहने वाले शिव 
(परमात्मा) हैं, शान्त अर्थात्‌ ईशन कार्य से उपरतस्वरूप लीन परख्रह्म। 
यामिषुं गिरिशन्त हस्ते बिभर्ष्यस्तवे। 
शिवां गिरित्र तां कुरु मा हिहुसीः पुरुष जगतू || ६॥॥ 
६-है गिरिशन्त अर्थात्‌ सर्वश्रेष्ठ स्थान में रहनेवालें परमेश्वर ! जिस बाण को जगंतू 
संहार के लिये आपने हाथ में ले रखा है अर्थात्‌ जिस संकल्प से सृष्टि संहार करते हैं, हे 
गिरिराज हिमालय की अर्थात्‌ शान्तस्वरूप सुशीतल सन्तों की रक्षा करनेवाले परमात्मन्‌ ! उस 
बाण की क्रूरता को नष्ट करके उसे शान्तिमय, कल्याणमय, आनन्दमय बना लें। इस 
जीवसमूह स्वरूप संसोर को नष्ट न करें अर्थात्‌ कष्ट न दें। 
विशेष-शुभ और अशुभ कर्मों के परिषाक होने पर परमात्मा-काल रूप (रौद्ररूप) 
बनकर जीवों को फल भुगतने के लिये बाध्य करता है और वह अपने संकल्प से। अत्तएव 
प्रार्थना है कि उस संकल्परूपी बाण से जीव को कष्ट न दें अपितु यह करें कि उस संकल्परूपी 
बाण को कंल्याणमय बना लें जिससे सभी जीव शुभ और अशुभ कर्मों के पार होकर 
कल्याणमय हो जायें। 
ततः पर ब्रह्मपरं बृहन्तं 
यथानिकायं सर्वभूतेंषु गूढमू। 
विश्वस्यैक॑ परिवेष्टितार- 
मीशं त॑ ज्ञात्वामृता भंव॑न्ति ।।७।॥ 
७-पहले बताये हुये जीवसमुदाय रूप जगत्‌ से जो सर्वथा श्रेष्ठ हैं और हिरण्यगर्म 
(वद्मा) से भी अति श्रेष्ठ हैं, जो समस्त प्राणियों में उनके शरीर के अनुरूप अपना आकारे 
बनाकर छिंपें हैं तंथा समस्त विश्व को संब और से परिवेष्टित किये हुये हैं अर्थात्‌ सबके 
भीतर व्याप्त हैं, उन महांन्‌ से भी महान्‌ अद्वितीय एक पररह्म पुरुषोत्तर भगवान को 


[90] 


जानकर ज्ञानी लोग अमर हो: जाते हैं अर्थात्‌ जन्म-मरण के, भब्र से मुक्त हो जाते! हैं। 
वेदाहमेत॑ पुरुष महान्त- 
मादित्यवर्ण तमसः पंरस्तातू। 

तमेव विदित्वाति मृत्युमेति 

नान्यः पन्था विद्यतेज्यनाव।॥८।। 

च-कोई ब्रह्म॑विद्र वरिष्ठ महापुरुष अपना अनुभव .कहते हैं-इन महतो महीयान्‌ परब्रह्म 
पुष्पोत्तम भगवान को मैं जानता हूँ। ये अविद्या ख्प अन्यकार से सर्वथा अदीतहैं तथा प्रकाश 
सूर्य की भाँति स्वयं प्रकाशस्वरूप हैं। इतको. यधातध्य जान लेने पर मनुष्य मृत्यु का 
दर करने में समर्थ हो जाता है अर्थात्‌ अमृत हो जाता.है। परमपद की प्राप्ति के लिए 
अतिरिक्त कोई अन्य मार्ग नहीं है अर्थात परमात्मस्वरूप परमथाम की प्राप्ति के लिये परमात्मा 
ही उपाय है, अतएव-उनकी आतिपूर्ण विशुद्ध शरणागति करके उनके कृपा का पूर्ण अधिकारी 
मनुष्य को बन जाना चाहिये, जिससे प्रभुकृपा प्राप्तकर उनके परम थाम की प्राप्ति हो जाय। 

यस्मातू परं नापरमस्ति किंचिदू 

यस्मान्नाणीयो न ज्यायो स्ति कश्चितू। 
वृक्ष इव स्तब्धो दिवि तिष्ठत्येक- 
स्तेनेद पूर्ण पुरुषेण सर्वम्‌।।६।। 

&amp;-परब्रह्म पुरुषोत्तम: भगवान से अन्य चिदचित्‌ कोई तत्व श्ष्ठ नहीं है, वे सबसे परे, 
विलक्षण और .सर्वश्रेष्ठ हैं। जितने भी सुक्ष्मतत्व हैं, उन सबसे अधिकतम सूक्ष्म परब्रह्म 
परमेश्वर हैं, तभी तो सबसे सूक्ष्म तत्व जीवात्मा के भी अन्तर्यामी हैं और जितने भी आकाश 
आदि महान्‌ तत्व हैं, उनसे भी महान्‌ हैं, इसलिये आप अपरिच्छिन्न हैं, सबको भीतर-बाहर 
से आवृत् किये. रहते. हैं, प्रलषकाल में अनन्त ब्रह्माण्डों को उदरस्थ कर स्थित रहते हैं। 
सर्वेश्वर अकेले.ही वृक्ष की..माँति अचल होकर परम व्योम [प्रकाशमय दिव्य चिन्मय आकाश 
जिसे परमधाम कहते हैं) में स्थित हैं। ये परब्रह्म पुरुषोत्तम सम्पूर्ण जड़-चेतनात्मक जगतृ में 
पूर्णरूप से सर्वत्न प्रतिष्ठित हैं अर्थात्‌ यह सारा का सारा जगत्‌ पूर्णतम परमेश्वर से परिपूर्ण 
है, इसमें किंचिंत्‌ अन्य वस्तु का अस्तित्व नहीं है। 

ततो यदुत्तरतरं तदरूपमनामयम्‌। य एतव्िदुरमृतास्ते भवन्त्यथेतरे दुःखमेवापियन्ति 

॥१०॥॥ 

--१०-उस्त प्रधम कहे. हुये हिरण्ययर्भ से भी-ज़ो सर्वभावेन अत्यन्त उत्कृष्ट हैं, दे पूर्णतम 
परब्रह्म परमात्मा. आकाररहितः (सच्चिक्षनच्दात्मक) और ख्ब भ्रक़ार के विकारों से.सर्वदा- सर्व 
प्रकार से शून्य हैं, जो. महापुरुष. इन परब्रह्म- पुरुषोत्तम भगवान को. भली-भाँति जान जाते हैं, 
वे अमृत्त हो जाते हैं अर्थात्‌ सदा के लिये जन्म-मृत्यु के चक्कर से छुटकारा पा जाते हैं, परल्तु 


४ [9॥] 


जो अविद्धान इन्हें नहीं जान पाते वे निश्चय है कि पुनः पुनः दुःख के गर्त में ही ढकेले जाते 
हैं, अतएवं परमात्म-प्राप्त सदृगुरु से उन परत्रह्म परमात्मा का बोध मनुष्य को प्राप्त कर लेना 
चाहिये, जिससे मृत्यु मुख से मुक्त होकर-परमात्म-प्राप्ति छूप परमानन्द की अनुभूति हो सके। 
सर्वाननशिरो ग्रीवः सर्वभू तगुहाशय:। 
सर्वव्यापी स भगवांस्तस्मात्‌ू सर्वगतः शिवः।।॥११।। 
99-उन पुरुषोत्तम भगवान के सर्वत्र मुख हैं, सर्वत्र शिर हैं और सर्वत्र कंठ हैं अर्थात्‌ 
सभी स्थानों से (अणु-अणु) अड्डों द्वारा किये जानेवाले कार्य को करने में सर्वथा समर्थ हैं, 
समस्त प्राणियों के हृदय-गुफा में आप निरन्तर निवास करते हैं और सर्वव्यापी हैं, इसतिये 
वें कल्याणमूर्ति पूर्णतम पुरुषोत्तम भगवान सभी जगह पहुँचे हुये हैं, भाव यह कि आपको कहीं 
आने-जानें की आवश्यकता नहीं है, वे पहले से सर्वत्र परिपूर्ण रूप से प्रतिष्ठित हैं, साधक 
जब जिस रूप में जहाँ साक्षात्कार करना चाहे तब तहाँ ब्रह्म को प्रत्यक्ष कर सकता है। 
महानू प्रभुर्वै पुरुष: सत्त्वस्यैथ प्रवर्तकः। 
सुनिर्मलामिमां प्राप्तिमीशानो ज्योतिरव्ययः ।॥१२।॥। 
१२-निःसन्देह वे सब पर शासन करनेवाले परम स्वतन्त्र, महान्‌ अविनाशी और 
प्रकाशस्वरूप परमपुरुष पुरुषोत्तम भगवान अपनी प्राप्ति (परमात्त प्राप्ति) रूप निर्मल निधि के 
लाभ के लिए मनुष्य के अन्तःकरण को प्रेरित करते हैं। प्रत्येक पुरुष को अपनी ओर 
आकर्षित करते रहते हैं कि यह हमारे आनन्द विग्रह का दर्शनकर आनन्दस्वरूप हो जाब 
किन्तु कुसरकारों में पले हुये पतित जीव प्रभु की प्रेरणा पर ध्यान न देकर विषय की कटीली 
झाड़ियों के वन में मारे-मारे भटकते हैं। 
विशेष-निश्चय है कि परमात्म-प्राप्ति के उपाय स्वयं परमात्मदेव हैं, उन उर-प्रेरक प्रभु 
की प्रैरणा से ही वे प्राप्त हों सकते हैं, अतएव मनुष्य को प्रार्थना करनी चाहिये कि हे प्रभो ! 
हमें अपने प्राप्ति के लिये प्रेरणा प्रदान तो करें ही, साथ ही देह-इद्धिय-मन-बुद्धि और आत्मा 
में इंतना प्रकांश-बल दें ताकि हम आपकी प्राप्ति कर सकें। 


अडगुष्ठमात्र: पुरुषों उन्तरात्मा 
सदा जनानां हृदये संनिविष्ट:। 
हदा मन्वी शो मनसाभिंक्लू प्तो 


य एतदूविदु रमृ तास्ते भवन्ति ।।१३।। 
१३-हृदय के माप के बाराबर अंगुष्ठमात्र परिमाणवाले सर्वान्तर्यामी परत्रह्म पुरुषोत्तम 
भगवान सर्वदा मनुष्यों के हृदय देश में सम्यक्‌ प्रकारेण प्रतिष्ठितं हैं, वे मन के स्वामी हैं 
अर्थात्‌ इच्द्रियों के ईश्वरं हैं, अतएव आपको हषीकेश भी कहते हैं। निर्मल हृदय और विशुद्ध 
मन से ध्यान लगाकर ध्यान में साक्षात्कार करके जो परब्रह्म॑ परमेश्वर को भल्ी-भाँतिं जाने 


[92] 


लेते हैं, वे अमृत हो जाते हैं; भाव यह कि जन्म-मरण के बन्धन से मुक्त होकर अमृतानन्द 
का अनुभव करते हैं। 


सहसशीर्षा पुरुषः सहसाक्ष: सहसपात्‌ू। 
स भूमिं विश्वतों वृत्वात्यतिष्ठद्दशाडूगुलमू ॥॥१४।॥ 
१४-उन पूर्णतम परब्रह्म परमात्मा के सहस्नों शिर, सहस्नों नेत्र और सहस्नों पैर हैं 
अर्थात्‌ सब अवयवों से रहित होने पर भी उनके सभी अंग अनन्त और असंख्य हैं। 
मूर्त-अमूर्त और दोनों रूप उन्हीं के हैं, दोनों में वे समभाव से पूर्णतया प्रतिष्ठित हैं, दे 
सर्वक्ममर्थ पुरुषोत्तम भगवान समस्त जगत को सब ओर से आवृत करके सर्वत्र व्याप्त होते 
हुये भी नाभि से दश अंगुल ऊपर हृदयाकाश में स्थित हैं अर्थात्‌ परस्पर-विरोधी धर्मगुणों के 
आप आश्रय हैं, इसलिये पूर्णरूपेण हृदय में भी हैं और पूर्णरूप से ही एकसाथ सर्वत्र व्याप्त 
हैं। 
पुरुष एवेद5 सर्व यबदूभूत यच्च भव्यम्‌। 
उतामृतत्वस्येशानी यदनन्नेनातिरों हति।।१५॥। 
१५-जो भूतकाल में था, जो भविष्य में होनेवाला है और जो वर्तमानकाल में अन्न के 
द्वारा अभिवृद्धि को प्राप्त हो रहा है अर्थात्‌ अन्न से (वीर्य से) ही जो उत्पन्न होकर और अन्न 
(खाद्य पदार्थ) से ही पुष्ट होकर वृद्धिगत हो रहा है, वह (यह) समस्त संसार परम पुरुष 
परमात्मा ही है, भाव यह कि सूक्ष्म चिदचितृ विशिष्ट परमेश्वर ही अपनी अचिन्त्य शक्ति के 
द्वारा वर्तमान में स्थूल चिदचित्‌ विशिष्ट बनकर जगत के रूप में उसी प्रकार दिखाई दे रहा 
है जैसे जगत में बीज, वृक्षरूप बनकर दृष्टिगोचर होता है। वही परब्रह्म परमात्मा मोक्ष का 
स्वामी है अर्थात्‌ उसके बिना अपने बल से (साथन से) कोई मोक्ष का अधिकारी नहीं बन 
सकता, इसलिये मोक्षकामियों को परब्रह्म पुरुषोत्तम भगवान की शरण लेना आवश्यक है। 
सर्वतःपाणिपाद॑ ततू सर्वतो उक्षिशिरोमुखम्‌ । 
सर्वतःश्रुतिमल्लो के सर्वमावृत्य तिष्ठति ।।१६।। 
१६-वे परब्बह्म पुरुषोत्तम भगवान सर्वत्र पूर्ण रूप से स्थित हैं, अतएव उनके हाथ, पैर, 
आँख, शिर और मुख तथा कर्ण आदि सम्पूर्ण अवयव भी सर्वत्र हैं, वे अनंतानन्त ब्रह्माण्डों 
में सबको सब ओर से घेरकर प्रतिष्ठित हैं, अतएव भगवान सर्वत्र अपने भक्तों को दर्शन देते 
हैं, जो जहाँ से पुकारता है वह वहीं से प्रकट हुये परब्रह्म परमेश्वर का दर्शन करता है। भक्त 
की दी हुई वस्तु सर्वत्र से प्रकट होकर ग्रहण करते हैं और भक्तों की आर्त पुकार सुनकर 
सर्वत्र (जो जहाँ से आर्त पुकार करता है) प्रकट हो जाते हैं और भक्त के दुःख को दूर कर 
देते हैं। 


[93] 


सर्वेन्द्रियगु णाभास सर्वेन्द्रियविवरजितमू । 
सर्वस्य प्रभुमीशानं सर्वस्य शरण बृहत्‌ |१७।। 
१७-जो परव्रह्म पुरुषोत्तम भगवान देह-इच्धिय भेद से शून्य हैं, वे सम्पूर्ण इ्धियों के 
आभास (विषय) को जाननेवाले हैं क्योंकि आप हषीकेश हैं, सम्पूर्ण चराचर जगत के स्वामी 
हैं। सर्वसमर्थ हैं अर्थात्‌ करने न करने न करने और अन्यथा करने की शक्ति से समन्वित, 
परम स्वतन्त्र एवं निरंकुश सबके शासक हैं तथा सर्वलोकशारण्य हैं। 
विशेष-मनुष्य शरीर की उपयोगिता परमात्मा की शरण (आश्रय) में रहकर उन्हीं में 
आसक्तमना हो जाने में है अन्यथा अतिरिक्त साथनों के द्वारा परमात्म-प्राष्ति बड़ी दुर्लभ है। 
नवद्वारे पुरे देही हश्सो लेलायते बहिः। 
वशी सर्वस्य लोकस्य स्थावरस्य चरस्य च।।१८।। 
१८-सम्पूर्ण स्थावर और जंगम जगतू को सहज ही अपने आधीन बनाये हुये प्रकाशमय 
परत्रह्म पुरुषोत्तम भगवान नव द्वार (दो आँख, दो कान, दो नासिका, एक मुख, एक गुदा और 
एक उपस्थ) वाले शरीररूपी नगर में अन्तर्यामी रूप से प्रतिष्ठित हैं, अतएवं आप हीं देही 
हैं और आप ही बाह्य जगतू में भी लीला कर रहे हैं, अतएव बाह्य और भीतर उन्हीं एक 
परमेश्वर का अस्तित्व समझकर जब नेत्र बन्दकर ध्यान करने बैठें तब उन्हीं को देखें और 
जब आँख खोलकर बाहर देखें (व्यवहार करें) तब भी प्रत्येक प्राणि-पदार्थ और परिस्थितयों 
में उन्हीं को देखें तथा उनकी पूजा के लिये शास्त्रानुमोदित स्वधर्म रूप उत्तम कर्तव्य का पालन 
करें। 


अपाणगिपादो जवनोी ग्रहीता 
पश्यत्यचक्षु: स श्रृणी त्यकर्ण :। 

स॒वेत्ति वेचद्य न च तसस्‍यास्ति वेत्ता 
तमाहुरग्य्र पुरु्ष महान्तम्‌ ।॥१६।॥। 


१६-वे परब्रह्म पुरुषोत्तम भगवान हाथों से रहित होने पर भी सर्वन्र सर्ववस्तुओं को 
ग्रहण करते हैं, बिना चरण के भी. वेगपूर्वक सर्वत्र गमन करनेवाले हैं, विना नेत्र के ही सब 
कुछ देखनेवाले हैं और विना कर्णों के ही सबकी सर्वसमय सर्ववार्तायें श्रवण किया करते हैं 
तथा जो कुछ भी जाना जा सकता है वह सब का सब बिना साधन के एक साथ जानते हैं 
परन्तु उन परब्रह्म परमात्मा को जाननेवाला कोई नहीं है अर्थात्‌ वे वाणी-मन-वुद्धि से परे 
और अतर्वर्य हैं। उनके विषय में ज्ञानी महापुरुषों का समवेत कथन है कि वे अनादि महापुरुष 
हैं ओर अपनी महिमासमेत स्वयं महान्‌ से महान्‌ हैं। 


अणोरणीयान्‌ महतो महीया- 

नात्मा गुहायां निहितोउस्यथ जन्तो:। 
तमक्रतु पश्यति बीतशो की 

धातु: प्रसादान्महिमानमीशम्‌ ।।२०।। 


[494] 


२०-वे परब्रह्म परमात्मा सूक्ष्म से भी सूक्ष्म और महान्‌ से भी महान्‌ हैं और समस्त 
जीवों के हृदय गुफा में छिपे हुये हैं। सम्पूर्ण सृष्टि की रचना करनेवाले पुरुषोत्तम भगवान की 
अहैतुक कृपा-करटाक्षपात से ही मनुष्य संकल्परहित सबके सुहद सर्वेश्वर को उनकी महिमासमेत 
जान पाता है। जब साधक करुणा वरुणालय भगवान का उनकी कृपा से साक्षात्कार कर लेता 
है तब सर्वदा के लिये सर्वशोकों से रहित होकर आनन्दमय परत्रह्म परमेश्वर को प्राप्त हो 
जाता है। ह 
विशेष-बिना भगवत्‌ कृपा के करोड़ों कल्पों तक, करोड़ों साधन किये जांय परन्तु 
प्रभु-प्रा्ति दुर्लभ रहेगी और उनकी कृपा से अल्प समय ही में मनुष्य उन्हें प्राप्त कर सकता 
है, अतएव उनकी कृपा प्राप्ति के लिए ऐसा आचरण करना चाहिये जो उनके अनुकूल हो, 
तब वे वरण करके अपनी कृपा का पात्र जीव को बना देते हैं। 
वेदाहमे तमजर॑ पुराण 
सर्वात्मान सर्वगतं विभुत्वातू । 
जन्मनिरोध॑ प्रवदन्ति यस्य 
ब्रह्मवादिनो हि प्रवदन्ति नित्यम्‌ ।।२१॥। 
२१-ब्रह्मविद वराष्ठि महापुरुष का कथन है कि-जिसके जन्म का अभाव है अर्थात्‌ जो 
अजन्मा हैं, जो अजर व अमर है, जिसे वेदज्ञ विद्वान नित्य बतलाते हैं, जो व्यापक और महान्‌ 
होने के कारण सर्वत्र स्थित होकर रहता है, जो सबका आत्मा है, उस पुराण-पुरुष अर्थात्‌ 
परब्रह्म पुरुषोत्तम भगवान को मैं जानता हूँ। 
।॥ तृतीय अध्याय समाप्त:।। 


कक 
चतुर्धष अध्याय 


य एकोइ्वर्णो बहुधा शक्तियोगादू 
वर्णानने का न्‌ निहिताथों दधाति। 
वि चैति चान्ते विश्वमादाँ स॒देवः 
स॒ नो बुदछ्धधा शुभया सयुनक्तु।।१।। 
१-जो पूर्णतम परब्रह्म परमात्मा निर्विशेष, निर्गुण, निराकार की स्थिति में प्राकृतिक 
खूप-रंग आदि से रहित होकर भी सृष्टि-सृजन के आदि में किसी रहस्यपूर्ण प्रयोजन (चिन्म्यी 
लील़ा-स्वाद लेने की इच्छा) के कारण अपनी अपृथकूभूता अनेकानेक शक्तियों के आश्रय से 
अनेक खूप-रंग थारण कर लेते हैं अर्थात्‌ सविशेष, सगुण, साकार के रूप में दृष्टिगोचर होने 
लगते हैं। अन्त में यह सम्पूर्ण संसार मिनमें विलीन भी हो जाता हे, वे परमदेव परत्रह्म 
परमेश्वर वास्तव में अद्वितीय हैं, भाव, वही एक है और वही अनेक हैं, उनके अतिरिक्त और 


[॥95] 


कुछ नहीं है। प्रभु से प्रार्थना है कि वे हमको शुभ बुद्धि से युक्त करें, जिससे परमात्त-प्राप्ति 
के आनन्द कां अनुभव सहज सुलभ हो जाय। 
तदेवागिनस्तदादित्यस्तद्वायु स्तदु, चन्द्र मा: । 
तदेव शुक्र तद्‌ब्र॒ह्म तदापस्ततू प्रजापतिः॥।२।। 
२-वे परब्रह्म परमात्मा ही, अग्नि-वायु आदि पाँचों महाभूत हैं, वे ही सूर्य, चद्ध और 
अन्य-अन्य प्रकाशशील नक्षत्र हैं, वे ही प्रजापति ब्रह्मा हैं, अभिप्राय यह है कि ये सब परब्रह्म 
परमेश्वर की ही विभूतियाँ हैं, इनके अन्तर्यामी आत्मा भी वही हैं, अतएव ये सब उन्हीं 
परमदेव के स्वख्प हैं। 
विशेष-परमात्मा ही जगत्‌ के रूप में दृष्टिगोचर हो रहा है, इसलिये विश्व के रूप में 
परमात्मा का चिन्तन करते हुये सबके साथ आत्मवत व्यवहार करना चाहिये, किसी के साथ 
द्वेष करना व अहित चिन्तन करना परमात्मा का ही अहित चिन्तनपूर्वक द्वेष करना है। 
त्वं स्त्री त्वं पुमानसि त्व॑ कुमार उत वा कुमारी। 
च॑ जीणी दण्डेन वज्चसि त्वं जातो भवसि विश्वतोमुख:।। ३।। 
इहे पूर्णतम परमेश्वर ! आप ही स्त्री हैं, आप ही पुरुष हैं तथा आप ही कुमार हैं, 
आप ही कुमारी हैं। आप ही वृद्ध होकर लकड़ी के सहारे चलते हैं, भाव यह कि बुड़ढ़ों के 
रूप में आप ही की अभिव्यक्ति दृष्टि का विषय बनती है। हे परमात्मन्‌ ! आप ही विराट रूप 
में प्रकट होकर सब ओर मुखवाले हो जाते हैं अर्थात्‌ जगत्‌ में जितने भी मुख दिखाई देते 
हैं, वे सब आप ही के हैं। 
नीलः पतड़ी हरितो लो हिताक्ष- 
स्तडिद्वर्भ ऋतवः समुद्रा:। 
अनाविमत्त्व विभुत्वेन वर्तसे 
यती जातानि भुवनानि विश्वा।।४।। 
४-हे परमात्मन्‌ ! आप ही नीले रंग के पतड़ (भौरे) तथा हरे रंग के लाल आँखोंवाले 
पक्षी भी आप ही हैं। तड़िदृगर्भ (मेघ) वसन्तादि ऋतुयें और सातों समुद्र आप ही हैं क्योंकि 
सम्पूर्ण लोकों की उत्पत्ति आप ही से हुई है, आप ही प्रकृति के स्वामी हैं और व्यापक रूप 
से सब में स्थित हैं, अतएव सम्पूर्ण विश्व आपका ही स्वरूप है। 


अजामे का लोहितशुक्लकृष्णां 

बही: प्र्जाः सृजमानां सरूपाः। 
अजो ह्बेको जुषमाणो उनु शैते 

जहात्ये ना शुक्तभो गामजो उनन्यः | ।५ ।। 


४-अपने स्वरूप के अनुकूल त्रिगुणमय भूतसमुदायों की रचना करनेवाली लाल, सफेद 
[96] 


और काले रंग की अर्थात्‌ सत, रज, तम तीन गुण विशिष्ट एक अनादि प्रकृति को निश्चय 
ही एक अज्ञानी जीव अत्यन्त आसक्ति से भोगता है और दूसरा ज्ञानी महापुरुष इस भोगी हुई 
प्रकृति को त्याग देता है अर्थात्‌ ज्ञानी यह समझता है कि अनन्त जन्म से इस प्रकृति का भोक्ता 
बना हुआ रहा जिससे अनेक यम-यातनायें सहीं, संसार-चक्र में पिसता रहा, पाँचों क्लेशों से 
क्लेशित रहा, अब इसके स्वरूप को समझकर इसे सर्वधा त्याग दूँगा क्योंकि यह त्यागने ही 
योग्य है। 


द्वा सुपर्णा सयुजा सख्याया 

समान वक्ष परिषस्वजाते । 
तयो रन्यः पिप्पल स्वाद्वत्त्य- 

नश्नन्नन्यो अभिचाकशीति।।६ |। 


६-सदा-सदा एकसाथ रहनेवाले परस्पर सख्यभाव से सहज संयुक्त जीवात्मा और 
परमात्मा दो पक्षियों के समान एक ही शरीररूपी वृक्ष का आश्रय लेकर रहते हैं। उन दोनों 
में एक जीवात्मा उस पीपल वृक्ष के फलों को स्वाद ले लेकर खाता है अर्थात्‌ अहंकार ममकार 
से युक्त होकर आसक्ति के साथ इद्धिय-विषय के भोगों मे आसक्त बना रहता है किन्तु दूसरा 
(परमेश्वर] उन फलों का उपयोग न करके केवल द्रष्टा बना हुआ देखता रहता है, अतएव 
परमात्मा कर्मों के फ्लों से अछूता रहता है और जीवात्मा कर्मों के अनुसार शुभाशुभ को 
भोगता है। 

विशेष-यदि परमात्मा की तरह जीवात्मा भी द्रष्टामात्र बन जाये तो वह भी परमात्मा 
की भाँति कर्मों में लिप्त न हो और अन्त में उन दोनों के अतिरिक्त तीसरा कोई तत्व ही न 
रहे। 

समाने वृक्ष पुरुषों निमग्नो- 

ज्नी शया शोचति मुहामानः। 
जुष्टं यदा पश्यत्यन्यमी श- 
मस्य महिमानमिति वीतशोक: | ७ ।। 

७-उपर्युक्त मन्त्र में कहे हुये एक ही वृक्ष पर परमात्मा के साथ रहनेवाला जीवात्मा 
अत्यन्त आसक्ति में निमग्न है, इसलिये अति अनर्थ होने के कारण दीनता की मूर्ति बना हुआ 
है और मोह-श्रृंखला से जकड़ा हुआ शोकाकुल बना रहता है, जब पुरुषोत्तम की अहैतुक कृपा 
काक्षपात से भक्तों द्वारा नित्य सेवित अपने से भिन्‍न परब्रह्म परमात्मा को और उनकी 
आश्चर्यमयी महिमा को प्रत्यक्ष देख लेता है, तब सर्वथा शोकरहित हो जाता है। 

विशेष-अनन्त ब्रह्माण्डों की अनन्त प्रकारों से युक्त सृजन-संरक्षण और संहारमयी 
उस महामहिम्न की महिमा का विकास है। 


[9] 


ऋचो अक्षरे पंरमे व्योमन्‌ 
यस्मिनू देवा अधि विश्वे निधेदु:। 
यस्त न वेद किमूचा करिष्यति 
य इतू तद्‌ विदुस्त इमे समासते।।८६।। 
८-परत्रह्म पुरुषोत्तम भगवान जिस परव्योम अर्थात्‌ चिदांकाशस्वरूप परमधाम में नित्य 
सहजतया सम्प्रतिष्ठित हैं, उसी धाम में उनके नित्य पार्षद भी सम्यकूरूपेण स्थित हैं और उसी 
परमपद में वेद भी मूर्तिमान होकर भगवान की सेवा करते हुये स्थित हैं, जो मनुष्य पुरुषोत्तम 
भगवान को नहीं जानता वह वेदों के द्वारा क्या सिद्ध कर लेगा, जैसे जो स्वर्ण को नहीं 
पहचानता, वह स्वर्ण की खानि में जाकर भी स्वर्ण-लाभ से वंचति ही रहता है। परन्तु जो 
परब्रह्म परमात्मा का बोध प्राप्तकर लिये हैं वे परत्रह्म में ही स्थित हैं। 
विशेष-परमात्म-बोध के बिना वेदाध्ययन परिश्रममात्र फल देता है, अर्थात्‌ व्यर्थ है, 
किन्तु जो परमात्मा को जान गये हैं, वे वेद बिना पढ़े ही वेदज्ञ हो गये हैं। 


छन्दांसि यज्ञाः क्रतवो ब्रतानि 
भूत भव्य यच्च वेवा वदन्ति। 
अस्मान्मायी सृजते विश्वमे तत्‌ 


तस्मिश्चान्यी,. मायया संनिरुद।॥६।। 
€-सम्पूर्ण वेढों के मन्त्र रूप छन्द, यज्ञ, क्रतु, व्रत तथा भूत-भविष्य और वर्तमान रूप 
से और भी जो कुछ वेद वर्णन करते हैं, इन सबके स्वरूपभूत जगत्‌ को मायापति परमेश्वर 
अपने संकल्प से उत्पन्न किये हुये पंच-महाभूतों के द्वारा रचते हैं। अज्ञानी जीव इस मायामय 
प्रपत्च में माया के द्वारा बंधे हुये हैं। जबतक जीव अपने आराध्य देव पूर्णतम परमेश्वर को 
पहचानकर उनकी शरण नहीं लेता तबतक भवबन्धन से मुक्त होना अशक्य और असाध्य है। 
माया तु प्रकृतिं विद्यान्मायिन तु महेश्वरम्‌। 
तस्यावयवभूतैस्तु व्याप्त॑ सर्वभिदं जगतू ।। १०॥। 
१०-माया तो प्रकृति को समझना चाहिये जो जगत प्रसविनी है और मायापति 
पुरुषोत्तम भगवान को समझना चाहिये। परब्रह्म परमेश्वर की सकासता से प्रकृति के अन्ठभूत 
कारण-कार्यसमुदाय से यह सम्पूर्ण जगत्‌ व्याप्त हो रहा है। 


यो योनि यो निमधितिष्ठत्ये को 

यस्मिन्निद स॒ च वि चैति सर्वमू। 
तमी शान वरदं दे वमीड्य 

निचाय्ये मां शान्तिमत्यन्तमे ति ।499।। 


१9-परब्रह्म परमात्म-देव ही एकमात्र प्रत्येक योनि के अध्यक्ष हैं अर्थात्‌ समस्त प्राणियों 


[98] 


में सम्पूर्ण कार्यों के करने की क्षमता उन्हीं की शक्ति और प्रेरणा से होती है, वे ही सबके 
शोसक हैं, सबको शुभाशुभ कर्मों के अनुसार फल प्रदान करते हैं और समस्त संसार 
प्रलय-समय में उन्हीं परमात्मा में विल्लीन हो जाता है, पुनः सृष्टिकाल में उन्हीं से विविध रूपों 
में प्रकट होता है, ऐसे सर्वनियन्ता परमेश्वर सबके अभीष्ट फल को प्रदान करने में 
सर्वप्रकारेण समर्थ हैं, उन परमदेव पुरुषोत्तम भगवान को तत्वतः जानकर मनुष्य निरन्तर 
एकरसप्त बनी रहनेवाली निर्वाणरूपा शान्ति को प्राप्त हो जाता है। 


यो देवाना प्र भवश्ची द्ववश्च 
विश्वाधिपी रुद्रो महर्धि:। 
हिरण्यगर्भ पश्यत जायमारन 


स॒ नो बुछ्या शुभया संयुनक्तु ।।१२।। 

१२-जो सबको अपने शासन में रखनेवाले एवं भय को भी भय उत्पन्न करनेवाले 
रुद्ररूप परत्रह्म परमेश्वर, इन्रादि समस्त देवताओं का उद्रव और पालन करके उनकी 
अभिवृद्धि करते हैं, जो सबके अधिपति हैं अर्थात्‌ चराचर जगत्‌ जिनकी शक्ति व प्रेरणा से 
अपने-अपने कार्य में चेष्टित रहता है, जो सर्वज्ञ हैं, सबके पूर्वज हैं, जिन्होंने जगत के 
कारणभूत हिरण्यगर्भ को भी देखा था, वे परब्रह्म पुरुषोत्तम भगवान हम लोगों को शुभ बुद्धि 
प्रदान्‌ करें, जिससे उनको पूर्णतया प्राप्त कर सकें। 

यो देवानामशिपो यस्मिल्लोका अधिजिताः। 

यईशे अस्य द्विपदश्चतुष्पदः कसम देवाय हविषा विषेम ।॥१३॥। 

9१३-जो सब पर नियमन करनेवाले परत्रह्म परमात्मा समस्त देवताओं के अधीश्वर हैं, 
समस्त लोक सर्वप्रकारेण जिनके आश्चित हैं, जो दो पैरवाले और चार पैरवाले अर्थात्‌ 
समस्त-प्राणि, समूहों का शासन अपनी अचिन्त्य शक्ति के प्रभाव से किया करते हैं, उन 
आनन्दमूर्ति सर्वाधार सर्वेश्वर पुरुषोत्तम भगवान की पूजा श्रद्धा-भक्ति के साथ छविस्वरूप भेंट 
समर्पण करके करें। 


सूक्ष्मातिसूक्ष्म कलिलस्य मध्ये 
विश्वस्य सष्टारमने करूपम्‌ । 
विश्वस्यै क॑ परिवेष्टितार 


ज्ञात्व शिव शान्तिमत्वन्तमेति ।।१४।। 
१४-जो सुक्ष्म से भी अतिसूक्ष्म हैं अर्थात्‌ जिन्हें जानने के लिये एकमात्र उनकी कृपा 
ही उपाय है, जो सबके हृदय-गुहारूप गुप्त स्थान के भीतर प्रतिष्ठित हैं, जो अखिल ब्रह्माण्डों 
के रचयिता हैं, जो अनेक-अनेक रूपों को धारण किया करते हैं, जो समस्त संसार को सब 
ओर से परिवेष्टित किये हुये हैं, उन अद्वितीय कल्याणस्वरूप पूर्णतम पुरुषोत्तम भगवान को, 


[99] 


' जो. मनुष्य उनका आश्रयण ग्रहणकर अपनी भक्ति-भावना के द्वारा उन्हीं की कृपा से जान 
जाता. है, . वह अक्षय शान्ति को प्राप्त करता है अर्थात्‌ भीतिक प्रपज्व से विरत होकर 
परमात्म-प्राप्तिस्वरूप परमानन्द को प्राप्त कर लेता है। 
स॒ एव काले भुवनस्थ गोप्ता 
विश्वाधिपः सर्वभूतेषु गूढः। 
यस्मिनू युक्ता ब्रह्मर्षयो देवताश्च 
तमेव॑ ज्ञात्वा मृत्युपाशांशिछनत्ति।।9५।। 
१५-जो परब्रह्म परमात्मा समय पर (स्थिति काल में) सम्पूर्ण ब्रह्माण्डों की रक्षा करते 
हैं, जिससे उन्हें सर्वलोक शारण्य कहते हैं, जो समस्त जगत्‌ के अधिपति हैं, जो सम्पूर्ण 
जीव-समूहों के हृदय-गुफा में छिपे रहते हैं, जिनमें सम्पूर्ण वेदज्ञ ब्रह्मर्षि और देवता लोग ध्यान 
द्वारा संलग्न रहते हैं, उन परब्रह्म पुरुषोत्तम भगवान को यथातत्व जान जाने से मनुष्य मृत्यु 
के समस्त बन्धनों को काट डालता है अर्थात्‌ जन्म-मरण के चक्कर से सर्वथा मुक्त होकर 
परब्रह्म परमात्मा को सर्वभावेन प्राप्त कर लेता है। 


घृतातू पर मण्डमिवात्तिसू क्ष्म 
ज्ञात्वा शिव सर्वभूतेषु गूढमू्‌। 
विश्वस्थै क॑ परिवेष्टितारं 


ज्ञात्वा देव मुच्यते सर्वपाशै:।॥१६॥। 
१६-घ्ृत से श्रेष्ठ, घृत के सारभाग की तरह अत्यन्त सूक्ष्म सबके सार स्वरूप और 
सम्पूर्ण जगज्जीवों के हृदय-गुह्मा में छिपे हुये तथा समस्त विश्व को सब ओर से पिरवेष्टित 
किये हुये परब्रह्म परमात्मा को भली-भाँति जान लेने से मनुष्य समस्त बन्धनों से सदा के लिये 
सर्वथा विमुक्त हो जाता है। 


एष देवी. विश्वकर्मा महात्मा 
सदा जनानां हृदये संनिविष्ट:। 
ह््दा मनीषा मनसाभिकक्‍लू प्तो 


य एतदू विदुरमृतास्ते भवन्ति।१७॥। 
१७-ये पर्रह्म पुरुषोत्तम भगवान जगत के स्त्रष्टा हैं और सबके अन्तरात्मा होने से 
महान्‌ आत्मा (परमात्मा) हैं, यही सर्वेश्वर हैं, इनसे बढ़कर कोई देव नहीं, समस्त जगज्जनों 
के हृदय में सम्यक्‌ प्रकार से प्रतिष्ठित हैं। हृदय से, बुद्धि से और मन से ध्यान करने पर 
ध्याता को प्रत्यक्ष होते हैं। जो साधक पूर्णतम परमेश्वर के इस रहस्य को जान जाते हैं, वे 
अमृतस्वरूप हो जाते हैं, अर्थात्‌ जन्म-मरण के भय से मुक्त होकर परमात्म-प्राप्तिख्प 
अमृतानन्द की अनुभूति करते हैं। 


[200] 


यदातमस्तन्न दिवा न रात्रि- 
न॑ सन्‍न चासज्छिव एव केवलः। 
तदक्षरं तत्सवितुर्व रे ण्यं 
प्रज्ञा च तस्मातू प्रसृता पुराणी ।॥१८॥। 
9८-जिस काल में अज्ञानमय अन्धकार का सर्वथा अभाव हो जाता है, उस समय 
अनुभव में आनेवाला परमतत्व, न दिन के सदृश प्रकाशस्वरूप है, न रात्रि के समान 
अन्धकारमय है अर्थात्‌ वह प्रफाश और अन्धकार से सर्वथा परे और विलक्षण है, उसमें 
ज्ञान-अज्ञान की कल्पना नहीं की जा सकती क्योंकि उसकी स्थिति कल्पनाशून्य है, न वह सत 
है न असत है क्योंकि वह सत और असत से सर्वथा परे तथा विलक्षण है। एकमात्र वह 
कल्याणस्वरूप अक्षरातीत परम शिव तत्व है। सूर्य आदि समस्त देवसमूहों से सर्वथा श्रेष्ठ और 
उनका आराध्यदेव है। परमात्मा की प्राप्ति तथा तदृविषयक ज्ञान की साधन-परम्परा उसी 
परमत्व से अनादिकाल से चली आती हुई विस्तारभाव को प्राप्त हुई है। 


विशेष-जैसे प्रकाश से ही प्रकाशज्ञान की परम्परा चली आ रही है, उसी प्रकार 

परमात्मा से ही परमात्म-ज्ञान की परम्परा अनादिकाल से चली आ रही है। 
नैनमूध्व॑ न तिर्यज्च॑न मध्ये परिजग्रभतू। 
न॒तस्य प्रतिमा अस्ति यस्य नाम महद्यशः।।१६।॥। 

9६-परत्रह्म परमात्मा पुरुषोत्तम भगवान को कोई भी प्रयत्नशील पुरुष न तो ऊपर से 
पकड़ सकता, न नीचे से पकड़ सकता और न मध्य से ही भली-भाँति पकड़ सकता अर्थात्‌ 
तीनों लोकों के निवासी, देव, नाग और मनुष्य उन्हें अपने उपाय के द्वारा नहीं प्राप्त कर 
सकते क्योंकि वे अग्राह्म हैं, उनको लोग उनकी कृपा से ही प्राप्त कर सकते हैं, जिनके नाम 
का महान्‌ यश है, उन परब्रह्म परमेश्वर के सम व अतिशय कोई नहीं है, अतएव असमोर्ध्व 
को समझाने के लिए कोई युक्ति व दृष्टान्त का आधार लेकर प्रयत्त करना व्यर्थ है क्योंकि 
वे निरूपम हैं, भाव यह कि उनकी उपमा किसी से नहीं दी. जा सकती। शास्त्रों में परमात्म 
प्राप्ति के जो साधन कहे गये हैं, उनके वाक्य-ज्ञान से परमेश्वर नहीं जाने जो सकते। स्वयं 
साधन-सम्पन्न जो महापुरुष, भगवत्‌ कृपा से भगवान को जान लिये हैं वे भी उनके रहस्य 
व अनुभव को वाणी के द्वारा न वर्णन कर सकते न मन को ही वहाँ ले जा सकते। 

न संद्शे तिष्ठति रूपमस्य 

न चक्षुघा पश्यति कश्चनैनम्‌। 
हरदा हृदिस्थ मनसा य॒ एन- 
मेव विदु रमृ तास्ते भवन्ति ।।२०।। 

२०-वेद वेद्य परब्रह्म परमात्मा का स्वरूप दृष्टि के सामने नहीं ठहरता अर्थात्‌ वह 

प्राकृत नेत्रों का विषय नहीं बनता, इसलिये उन्हें कोई भी चर्म-चक्षुओं से नहीं देख सकता। 
[204] 


ऊ 


हृदय में स्थित इन पुरुषोत्तम भगवान को श्रद्धा-भक्तिसमन्वित सुन्दर भावना एवं निर्मल मन 
के द्वारा दर्शनाभिलाषी साधक ध्यानावस्था में दर्शन कर पाता है। अतः जो मनुष्य उक्त रीति 
से हृदय॑स्थित परमात्मा को जान लेता है वह अमृतस्वरूप हो जाता है अर्थात्‌ वह ब्रह्मविद ब्रह्म 
ही हो जांता है। 
अजात इत्येव॑ कश्चिदू भीरुः प्रपद्यते। 
रुद्र यत्ते दक्षिणं मुखं तेन मां पाहि नित्यमू ॥२१।। 
२%-हे संहारमूर्ति सर्वेश्वर आप अजन्मा हैं, अतएव अपनी अहैतुकी कृपा से सबको 
जन्म-मरण के भय से मुक्त कर देना आपका सहज स्वभाव है, इसलिये जन्म-मरण के भय 
से भरा हुआ कोई भी आपका आश्रय ग्रहण करता है। हे प्रभो ! मैं भी इस संसार-चक्र से 
छुटकारा पाने के लिये आपकी शरण में आया हूँ, अस्तु, आप अपने कल्याणमय स्वरूप का 
स्मरणकर, जन्म-मरण के महान्‌ भय से मुझे सदा के लिये मुक्त कर दें। 
विशेष-संहारमूर्ति सम्बोधन देने का भाव यह है कि जन्म-मृत्यु के भय का संहार करने 
में आप समर्थ हैं। 
मा नस्तोके तनये मा न आयुषि मा नो गोषु मा नो अश्वेषु रीरिषः। वीरान्मा नो रुद् 
भामितों वर्धीर्डविष्मन्तः सदमित्त्वा हवामहे ॥२२।। 
२२-हे संहासमूर्ति परमेश्वर हम लोग नाना प्रकार की पूजा-मेंट समर्पितकर अपनी 
प्रार्थना द्वारा बार-बार बुलाते ही रहते हैं क्योंकि आप ही एक सर्वसमर्थ हमारे रक्षक हैं, 
अतएव इन दीनों की आर्त पुकार को श्रवण कर बार-बार आने से कुपित न हों और क्रोध 
में भरकर हमारे पुत्रों की, पौत्रों की, आयु की, गौओं की, घोड़ों की और हमारे सहायक वीर 
पुरुषों की क्षति न करें अर्थात्‌ सब प्रकार से हमारी और हमारे धन-जन की रक्षा करें। 
विशेष-प्रार्थना का भाव-परमात्म-प्राप्ति में अवसादित आत्मा असफल रहती है, 
इसलिए आत्म-रक्षा की याचना है कि आत्मा में प्रसाद गुण भरा रहे। आत्म-सम्बन्धी 
(शरीर-निर्वाह सम्बन्धी) वस्तु भी अनुकूल हो, प्रतिकूल न हो, अतएव प्रभु प्राप्ति में सहायक 
शरीर और शरीर सम्बन्धी बल भी पूर्ण रहने की याचना मोक्ष कामनावालों के भावनानुसार 
है। 
॥ चतुर्थ अध्याय समाप्त:।। 
कक 


[202] 


पचम अध्याय 
द्वे अक्षरे ब्रह्मपरे त्वनन्ते 
विद्याविद्य निहिते यत्र गूढे। 
क्ष त्वविद्या हमृत॑ं तु विद्या 
विद्याविद्ये ईशते यस्तु सोउन्यः ।।१।। 
१-सृष्टिकर्ता ब्रह्मा से भी अति श्रेष्ठ जिस छिपे हुये अनन्त अक्षरातीत परम तत्व में, 
विद्या-अविद्या दोनों स्थित हैं, वही परब्रह्म परमात्मा है। विनाशशील और परिणामी अचेतन 
(जड़) वर्ग तो अविद्या के नाम से कहा गया है और अविनाशी वर्ग (जीव समुदाय) ही विद्या 
के नाम से कहा गया है तथा उपर्युक्त विद्या और अविद्या पर जो शासन करता है, वही परब्रह्म 
परमात्मा पुरुषोत्तम भगवान आदि ईश्वर के नामों से अभिहित होता है और वह परमेश्वर इन 
दोनों से अन्य तथा सर्वथा विलक्षण है। 
यो योनि यो निमधित्तिष्ठत्ये को 
विश्वानि. रूपाणि योनीश्व सर्वाः। 
ऋषि प्रसूतं कपिल यस्तमग्रे 
ज्ञानैर्विभर्ति जायमानं च. पश्येतू ॥॥२।। 
२-जो अकेला ही चौरासी लाख योनियों और उनके भिन्‍न-भिन्‍न रूपों, आकृतियों तथा 
कारणभूत समस्त तत्तों में प्रतिष्ठित है और जो सबका अधिपति है, जो पहले उत्पन्न हुये 
हिरण्यगर्भ को प्रत्येक सर्ग में सब प्रकार के ज्ञानों से पुष्ट करता है, जिसने सबसे पहले उत्पन्न 
हुये हिरण्यगर्भ को देखा था, वही परब्रह्म परमात्मा है। 
एकैक॑  जाल॑ बहुधा विकुर्व- 
स्नस्मिनू क्षेत्रे सहरत्येष देवः। 
झूयः सृष्ट्‌वा पतयस्तथे शः 
सर्वाधिपत्य॑ कुरुते. महात्मा ॥३।। 
३-यह परब्रह्म परमात्मा जो सब पर शासन करनेवाला सर्वेश्वर है, सृष्टि के समय 
महत्‌ तत्वादि एक-एक जालों को बहुत-बहुत प्रकारों से विभक्त करके प्रलयकाल में सबका 
संहार कर देता है, पुनः वह परमात्मा परमेश्वर सृष्टि-काल में पहले की भाँति सम्पूर्ण लोक 
और लोकपालों की रचना करके सब पर आधिपत्य. करता है। 
विशेष-परब्रह्म पुरुषोत्तम भगवान लीलामय हैं, लीला से वे कभी पृथक नहीं होते, 
उनकी सूजन, संरक्षण और संहार की लीला वही समझ पाता है जिसे वे कृपाकर समझा देते 
हैं। अनन्य सेवक ही भगवल्लीला के रहस्य को उसी प्रकार समझ पाते हैं जैसे नट के नटपन 
को नट का सेवक। 


[203] 


सर्वा विश ऊर्ध्वमधरश्वच . तिर्बकू 


प्रकाशयन्‌ भाजते यद्धनड वान | 
एवं स॒ देवी. भगवान्‌ वरेण्यो 
यो निस्वभावानधितिष्ठत्ये कः ॥9 ।। 


४-जिस प्रकार भास्कर भगवान अकेले ही सम्पूर्ण दिशाओं को ऊपर-नीचे तिर्यक 
(इधर-उधर) सब ओर प्रकाशित करते हुये स्वयं दैदीप्यमान होते हैं उसी प्रकार भक्ति करने 
योग्य सर्वश्रेष्ठ पुरुषोत्तम भगवान अकेले ही समस्त कारण भूता अपनी शक्तियों पर शासन 
करते हैं। उन्हीं की शक्ति व प्रेरणा से जगत्‌ की समस्त शक्तियाँ अपना-अपना कार्य करने 
में सक्षम होती हैं। 
यच्च .. स्वभाव पचति  विश्वयों निः 
पाच्या शव सर्वानू. परिणामयेद्‌ू. यः। 
सर्वमेतद्‌ विश्वमधित्तिष्ठत्ये को 
गुणांश्च सर्वानू विनियोजयेदू यः ।॥॥५।॥। 
५-जो समस्त विश्व का सर्वभावेन कारण है, जिसका कोई कारण नहीं है, जो समस्त 
तत्वों की, प्रलयकाल में लुप्त हुई शक्ति (स्वभाव) को अपने संकल्प से पकाता है अर्थात्‌ जाग्रत 
करता है और जो समस्त पकाये हुये (शक्ति प्राप्त किये हुये) तत्वों को नाना रूपों में परिवर्तित 
करता है, जो एकाकी सम्पूर्ण गुणों का जीवों के साथ यथोचित संयोग कराता है तथा इस 
समस्त संसार का शासन करता है, वही परब्रह्म परमात्मा है। 
विशेष-जो निरंकुश शासक है जिसके जियाने से चेतनाचेतन जगत्‌ जीता है और 
जिसके मारने से समस्त चराचर जगत्‌ नाशभाव को प्राष्त होता है, उस परब्रह्म परमेश्वर की 
श्रद्धपूर्ण भक्ति करके ही जीव परम कल्याण को प्राप्त कर सकता है। 
तदू वेदगुह्यो पनिषत्सु गूढं 
तदू ब्रह्मा बेदते ब्रह्मयो निम्‌ । 
ये पूर्ववेवा ऋषयश्च तब्िदु- 
स्ते तन्‍मया अमृता वै बसूवुः ॥॥६।। 
६-वे परब्रह्म पुरुषोत्तम भगवान वेदों के रहस्यभूत उपनिषदों में छिपे हुये हैं अर्थात्‌ 
उपनिषदों में ही उनका गोपनीय एवं ताल्विक वर्णन सांकेतिक भाषा में किया गया है। वे 
परमात्मा वेदों के उत्पत्ति स्थान भी हैं, सब, वेद उन्हीं के श्वास से आविर्भूत हुये हैं। उन 
परात्पर परब्रह्म को तत्वतः ब्रह्मा जानते हैं तथा अन्य पुरातन देवता और दीर्घदर्शी ऋषि लोग 
भी जानते थे, अतएव वे अवश्वमेव परमात्मा में तन्मय होकर अमृतरूप हो गये हैं। 


[204] 


गुणान्वयों यः फलकर्म कर्ता 
कृतस्य तस्यैव स॒ चोपभोक्ता। 
स॒ विश्वरूपस्त्रिगु णस्त्रिवर्त्मा 
प्राणाधिप: संचरति स्वकर्मशि: ॥।७।' 
७-सत, रज, तम गुण-त्रय से बंधा हुआ अर्थात्‌ प्रकृति से अपना सम्बन्ध बनाये 
रहनेवाला जीवात्मा ही गुणों से प्रेरित अहं बुद्धि से किये हुये कर्म-फल का उपभोक्ता है और 
वही कर्मानुसार विभिन्‍न योनियों में विभिन्‍न रूपों से प्रकट होता है। वही कर्मानुसार तीन मार्गों 
(देवयान, पितृयान और यहीं मरकर यहीं रहनेवाले कीट-पतंगादि का मार्ग) से गमन 
करनेवाला है। आश्चर्य ! वह प्राणों का अधिपति जीवात्मा अपने कर्मों के अनुष्ठानानुसार 
फलों के उपभोग करने के लिये नाना योनियों में विचरता हुआ जन्म-मरण के चक्कर में फँसा 
रहता है। 
विशेष-जो जीव त्रिगुणमयी प्रकृति में स्थित हैं, वही जन्म-मरण के चक्र में घूमते हैं, 


जो त्रिगुणातीत हो गये हैं वे नहीं ! अस्तु, भगवान की अनन्य भक्ति के द्वारा मुमुश्षु को 
त्रिगुणातीत हो जाना चाहिये। 


अद्जुष्ठ मात्रो रवितुल्यरूप: 
संकल्पाह कारसमन्वितो यः। 
बुद्धेगुणेनात्मगुणेन चैव 


आरशागफ्रमात्रो हापरो 5पि दृष्ट:।। ८।। 
८-जीवात्मा का स्वरूप अंगुष्ठमात्र (हृदय के) परिमाणवाला है, सूर्य की भाँति 
प्रकाशमय अर्थात्‌ विज्ञाममय है। उससे अज्ञान का कोई सम्बन्ध नहीं है, वह संकल्प और 
अहंकार दोनों से युक्त है, अपने गुणों के कारण ही सूजे की नोक के जैसा सूक्ष्म आकारवाला 
है, ऐसा परमात्मा से भिन्‍न जीवात्मा भी निःसन्देह ज्ञानी महापुरुषों के द्वारा देखा गया है। 
विशेष-जीव सूक्ष्मतत् है, वह ज्ञानियों के ज्ञानदृष्टि के पथ में ही आता है अन्यथा उसे 
कोई भी किसी प्रयत्न से देखने में, समझने में सक्षम नहीं हो सकता। 
वालाग्रशतभागस्य शतथा कल्पितस्थ च। 
भागो जीवः-स विज्ञेयः स चानन्त्याय कल्पते ॥॥६।॥॥ 
६-जीवात्मा के स्वरूप को पुनः स्पष्टतया कहते हैं-- बाल के अग्र भाग (नोक) के सौ 
भाग किये जांय, पुनः सौें भाग के १/१०० सौ भाग किये जाय, इन भागों का जो एक भाग 
१/१०००० हैं उसी के बराबर जीव का स्वरूप समझना चाहिये, किन्तु वह अनन्त (असीम) 
भाववाला बनने में समर्थ है। 


विशेष-जीवात्मा के स्वरूप को समझाने के लिए उपर्युक्त कल्पना की गई है। वास्तव 


[205] 


में जीवात्मा इससे भी अति सूक्ष्म है क्योंकि चाहे कितना ही स्थूल वस्तु का सूक्ष्म अंश हो वह 
चेतन से स्थूल ही रहेगा और चेतनतत्व समस्त स्थूल में उसी प्रकार व्याप्त हो सकता है, जैसे 
सूर्य भगवान का प्रकाश समस्त भुवनों में। 

नैय स्त्री न पुमानेष् न चैवाय नपुसकः। 

यदू यच्छरीरमादत्ते तेन तेन स युज्यते ।॥॥१०।। 

१०- जीवात्मा यथार्थ में न तो स्त्री है, और न नपुंसक ही है क्योंकि वह सर्वभेदशून्य 
तथा सर्व उपाधियों से रहित है। वह जब जिस शरीर को ग्रहण करता है तब उस शरीर से 
सम्बन्ध होने के कारण वैसा ही बन जाता है, भाव यह कि जब स्त्री शरीर से संयुक्त हुआ 
तब स्त्री, जब पुरुष शरीर से संयुक्त हुआ तब पुरुष और जब नपुंसक शरीर से संयुक्त हुआ 
तब नपुंसक बन जाता है। 

विशेष-जो इस जन्म में पुरुष है वह दूसरे जन्म में स्त्री व नपुंसक बन सकता है, जो 
स्त्री है वह अगले जन्म में पुरुष व नपुंसक बन सकता है। इसी प्रकार जो वर्तमान में नपुंसक 
है वह दूसरे जन्म में स्त्री व पुरुष बन सकता है। 


संकल्पनस्पर्शनदृष्टिमोहै- 
ग्रासाम्बु वृष्ट्या चात्मविवृ द्धिजन्म । 
कर्मानुगान्यनुक्रमेण देही 
स्थानेणु. रूपाण्यशिसम्प्रपद्यते ॥।११।। 


११-संकल्प, स्पर्श, दृष्टि, मोह तथा भोजन-जलपान और वर्षा के द्वारा सजीव शरीर 
की अभिवृद्धि और जन्म होते हैं। यह जीवात्मा भिन्न-भिन्न लोकों में कर्मानुसार प्राप्त 
होनेवाले भिन्‍न-भिन्‍न शरीरों को क्रम से बार-बार ग्रहण करता है। 

विशेष-संकल्पमात्र से कछुए के अण्डों का, आसक्तिपूर्ण स्पर्श से पक्षियों के अण्डों का, 
आसत्तिपूर्ण दृष्टि-निश्षेप्मात्र से मछली आदि का, अन्नजल के भक्षण व पान से मनुष्य व पशु 
आदि का और वृष्टिमात्र से वृक्ष-लता आदि का जन्म व वृद्धि भिन्न-भिन्न प्रकार से होती: 
है। 


स्थूलानि सूक्ष्मणि बहुनि चैव 
रूपाणि देही स्वगुणैर्व णोति। 
क्रियागुण रात्मगुणै धच तेषां 
संयोगहेतुरपरो उप्र दृष्टः ॥॥9२।। 
१२-जादात्मा अपने किये गये 5र्मजनित संस्कार रूप गुणों से तथा स्वभावानुसार 
शरीर के गुणों से संयुक्त होने के कारण अहंता और ममता आदि आसुरी सम्पत्ति के गुणों 
के वश हो जाता है, तदनुसार (थूल, सूक्ष्म बहुत-सी रूपाकृतियों वाले शरीरों को स्वीकार 


[20] 


करता है अर्थात्‌ अपनी वासना के अनुरूप भिन्न-भिन्न योनियों में गमन करके भिन्न-भिन्न 
खूपाकृतियों को धारण करता है परन्तु इस प्रकार जन्म-ग्रहण करने में वह स्वतन्त्र नहीं है, 
इसके संकल्प व कर्मानुसार अन्य-अन्य योनियों से सम्बन्ध जोड़नेवाला कोई दूसरा ही है, यह 
सर्वथा परतन्त्र है। 
अनाद्ननन्त॑ कलिलस्य मध्ये, विश्वस्य सृष्टारमनेकरुपम्‌। 
विश्वस्थैक॑ परिवेष्टितार॑ ज्ञात्वा देवं मुच्यते सर्वपाशैः ।१३।॥। 
१३-अनाविकाल से जन्म-मरण की अरंखला से विमुक्त होने का एकमात्र उपाय यह है 
कि जीवात्मा, उन परब्रह्म पुरुषोत्तम भगवान को तत्वतः जानकर उनकी विशुद्ध शरणागति 
ग्रहण कर ले, जो इस दुर्गम संसार के भीतर अणु-अणु में व्याप्त है, आदि-अन्त से रहित 
है, समस्त जगतू के सृष्टिकर्ता हैं, भक्तों के लिये अनेक रूपों को धारण करनेवाले हैं, समस्त 
विश्व को सब ओर से परिवेष्टित किये हुये अद्वितीय .परमदेव परमेश्वर हैं। 
भावग्राह्ममनीडाख्य भावाभावकर शिवमू। 
कलासर्गकरं देव॑ ये विदुस्ते जहुस्तनुमू ।॥॥१४।॥। 
१४-एकमात्र श्रद्धा-भक्तिसमन्वित, सुन्दर भावना से भावुक को प्राप्त होने योग्य, स्वयं 
अपने स्वरूप में स्थित, अन्याश्रयरहित, जगतू का सृजन, संरक्षण और संहार करनेवाले, 
कल्याणस्वरूप, षोड़प कलाओं की रचना करनेवाले परब्रह्म परमदेव पुरुषोत्तम भगवान का जो 
मनुष्य तत्वतः जान लेते हैं, वे सदा-सदा के लिये शरीर-सम्बन्ध से रहित हो जाते हैं अर्थात्‌ 
जन्म-मरण के चक्र से मुक्त हो जाते हैं। 
विशेष-कल्याणकमी पुरुषों को चाहिये कि वे शीघ्र परमात्मा की श्रद्धापूर्ण भक्ति में 
संलग्न हो जाँय, जिससे इसी देह में प्रभु की प्राप्ति हो जाँय तथा आवागमन से रहित हो* 
जाँय। 
॥ पंचम्‌ अध्याय समाप्त: ।। 


७ ७। 
षष्ठ भधष्याय 
स्वभावमे के कवयो वदन्ति 
काल तथान्ये परिमुद्यमानाः। 
देवस्वैघ महिमा तु लोके 
येनेद ध्राम्यते ब्रह्मचक्रम्‌ ।१।। 


कितने ही बुद्धिवादी महानुभाव स्वभाव को, जगत का कारण बताते हैं, भाव यह 


[207] 


कि प्रकृति के अंगधूत पंचमहाभूतों का स्वभाव ही सृष्टि करना है, जैसे अग्नि में दाहकत्व 
स्वभाव, कुछ अन्य लोग काल को जगत्‌ का कारण मानते हैं, कहते हैं समय ही कारण है, 
जैसे वृक्ष में समय पर ही फल लंगते हैं, किन्तु वास्तव में ये वैज्ञानिक लोग मोहस्रस्त हैं, 
अतए्व वास्तविक कारण को नहीं जानते हैं। यथार्थ में यह जगत परब्रह्म परमेश्वर की महिमा 
का विस्तृत विकास है, यह जगतूरूप ब्रह्म-चक्र उन्हीं परमदेव के द्वारा घुमाया जा रहा है, 
अर्थात्‌ जगत के कारण देवाधिदेव परब्रह्म परमेश्वर ही हैं जो काल, कर्म, स्वभाव और गुणों 
पर शासन करते हैं। 
येनावृत॑ नित्यमिदं हि सर्व 
ज्ञः कलाकालोी गुणी सर्वविद्यः | 
तेनेशित॑ कर्म विवर्त ते ह 
पृथ्व्यप्तेजो इनिलखानि चिन्त्यमू._ ।॥२।। 
२-जिन जगन्नियन्ता जगदाधार पुरुषोत्तम भगवान से यह अखिल विश्व सर्वधा सब 
ओर से व्याप्त है और जो ज्ञानस्वरूप हैं, वे नि:सन्देह काल के भी काल हैं, सर्वगुण सम्पन्न 
हैं और सबको सर्वभावेन जाननेवाले हैं, उन्हीं से शासित हुआ यह जगत्‌रूप कार्य विभिन्‍न 
प्रकार से यथायोग्य चल रहा है। पृथ्वी, जल, अग्नि, वायु, आकाश भी उन्हीं के शासन से 
अपना-अपना कार्य करने में सक्षम हो रहे हैं। इस प्रकार उन परब्रह्म परमात्मा के वैभव का 
चिन्तन कर-करके मनुष्य को परमात्मा की प्राप्ति कर लेनी चाहिये। 
तत्कर्म कृत्वा विनिवर्त्य॑ भूय- 
स्तक्त्वस्य तत्त्वेन समेत्य योगम्‌। 
एकेन द्वाभ्या बत्रिशिरष्टमिर्वा 
कालेन चैवात्मगुणैश्च सूक्ष्म:  ।॥॥३।। 
३-उन परब्रह्म परमात्म-देव ने ही अपनी शक्तिस्वरूपा मूल प्रकृति से पाँच महाभूत 
उत्पन्न करके उसका निरीक्षण किया, पुनः जड़तत्व से चेतनतत्व का संयोग कराकर इस जगत 
की रचना की है, या यों कहिये कि एक अविद्या तथा दो पुण्य और पापरूप कर्मों से, तीन 
गुणों से, अष्ट प्रकृतियों से, काल से और आत्म-सम्बन्धी सूक्ष्म गुणों से इस जीव का सम्बन्ध 
कराकर परमात्मा ने जगत की सृष्टि की है। 


आर्य कर्माणि गुणान्वितानि 
भावाश्च सर्वानू विनियोजयेदू. यः। 

तेषामभावे कृतकर्म नाशः 
कर्मक्षये याति स॒ तत्त्वती उन्य: ॥।४।। 


४-जो कर्मनुष्ठान करनेवाला कर्मयोगी, सत, रज, तम इन तीनों गुणों से प्रभावित 


[208] 


कर्मों का शास्त्ररीत्या आरम्भ करके उनको और अपने समस्त भावों (अहंता-ममंता-आसक्ति 
आदि) को परमात्मा में लगा देता हैं अर्थात्‌ उनको सर्वभावेन समर्पण कर देता है, वह कर्म 
फलों के द्वारा बाँधा नहीं जाता क्योंकि परमात्म-समर्पण कर देने से उन कर्मों के साथ साधक 
का सम्बन्ध-विच्छेद हो जाता है, अतएव वे उसे फल भोगने के लिए बाध्य नहीं कर सकते, 
इस प्रकार कर्तापन, फलाशा और आसक्ति का अभाव हो जाने से पहले किये हुये संचित कर्मों 
के संस्कारों का सर्वथा नाश हो जाता है और कर्मों के नाश हो जाने पर साथक शीघ्रमेव 
परमात्मा की प्राप्ति कर लेता है, क्योंकि यह जीवात्मा यथार्थ में अचेतनवर्ग से सर्वथा भिंनन 
और विलक्षण है, भाव यह कि जीवात्मा प्रकृति से सम्बन्ध करने के कारण ही प्रकृति के प्रवाह 
में बहता है, यदि उससे अनासक्त हो गया तो वह स्वयं चेतन होने के कारण महाचेतन को 
प्राप्त हो जाता है। 

आदिः स॒ संयोगनिमित्तहेतुः 

परस्त्रिकालादकलो 5पि दृष्ट:। 

तं विश्वरूप झवभूतमीड्च 

देव स्वचित्तस्थमुपास्यथ पूर्वमू ।॥॥५।॥। 

६-वै परब्रह्म परमात्मा इस दृष्यमान जगत्‌ के आदि कारण हैं, तीनों कालों से सर्वथा 

अतीत हैं अर्थात्‌ उनमें तीनों कालों का अभाव है, षोड़ष कलात्मक होने पर भी वे कलारहित 
हैं फिर भी लीलामय होने के कारण प्रकृति के साथ जीव का संयोग कराने में कारणों के 
कारण देखे गये हैं, अतएव बाँधनेवाले भी वही हैं, छोरनेवाले भी वही हैं, ऐसा विचारकर 
अपने अन्तःकरण में स्थित एवं सर्वरूप तथा जगत के रूप में प्रकट स्तुति करने योग्य पुराण 
पुरुष परतरह्म पुरुषोत्तम भगवान की भक्ति करके उन्हें प्राप्त कर लेना ही मनुष्यमात्र का परम 
पुरुषार्थ है। 


सर वृक्षकालाकू तिभिः परी इच्यो 
यस्मातू प्र पञ्च: परिवर्तते डयम्‌ । 
धर्मावहँ पापनुद॑ भगेशं 
ज्ञात्वात्मस्थममृत्त विश्वधाम ॥॥६ || 


६-जिन परब्रह्म परमात्मा की अचिन्त्य शक्ति के प्रभाव से यह संसारचक्र निरन्तर 
चलता रहता है, वे इस संसारवृक्ष, काल और आकृति आदि से सर्वथा अतीत एवं भिन्‍न तथा 
विलक्षण हैं। धर्म की अभिवृद्धि करके समस्त पापसमूहों का शमन करनेवाले सम्पूर्ण ऐश्वर्य 
के अधिपति तथा समस्त जगत्‌ के आधारभूत परमात्मा को अपने हृदय में स्थित जानकर 
साधक अमृतस्वरूप परब्रह्म को प्राप्त कर लेता है। 


विशेष-उपर्युक्त तीन मन्त्रों में क्रमशः कर्म, भक्ति और ज्ञान के द्वारा परमात्म-प्राप्ति 


[209] 


को उपदेश दिया गया है। 
तमीशथ्वराणां परम महे ध्वरं 
त॑ देवतानां परम चर दैवतमू। 
पत्तिं पतीना परम परस्तादू 
विदाम देव भुवनेशमीड्यमू. ।।७।। 
७-ये परत्रह्म पुरुषोत्तम भगवान ईश्वरों (लोकपाल आदि) के भी महान्‌ ईश्वर हैं, 
सम्पूर्ण देवताओं के परमदेव हैं, पतियों के भी परमपति हैं और स्तुति करने योग्य समस्त 
ब्रह्माण्डों के स्वामी हैं, ऐसे प्रकाशस्वरूप परमात्मा को हम लोग सबसे परे सर्व-पश्रेष्ठ परमदेव 
जानते हैं। 
न तस्य कार्य करण च विद्यते 
न तत्समश्चाभ्यधिकश्च दृश्यते 
परास्य शक्तिविं विधै व श्रूयते 
स्वाभाविकी ज्ञानबलक्रिया च ॥।८।। 
८-उन पर्रह्म परमात्मा का स्वरूप प्राकृत-कार्य और करण अर्थात्‌ शरीर और इद्धियों 
से रहित है, वे असमोर्ध्व हैं अर्थात्‌ उनसे बढ़कर तो कोई है ही नहीं, समान भी नहीं है, 
उनके सद्ृश वही हैं। इन पुरुषोत्तम भगवान की ज्ञान, बल और क्रियारूप स्वाभाविकी परादिव्य 
(चिन्मय) शक्ति अचिन्य और अनन्त सुनी जाती है। 
न तस्यथ कश्चितू पत्तिरस्ति लोके 
न चेशिता नैव च तस्य लिड्ञम्‌। 
स॒ कारण करणाधिपाधिपो 
न चास्य कश्चिज्जनिता न चाधथिपः ॥।६॥। 
€-उन परत्रह्म पुरुषोत्तम भगवान का कोई स्वामी लोक में नहीं है। सभी उनके सहज 
दास व सेवक हैं, उनपर शासन करनेवाला कोई विश्व में नहीं है, वही ब्रह्मादि देवताओं तथा 
सभी जीवसमुदायों पर शासन करके जगतू की लीला करवा रहे हैं, उन्हीं की शक्ति व प्रेरणा 
से विश्व चेष्टित है, उनका कोई चिह् विशेष नहीं है क्योंकि वे सूक्ष्म-स्थूल, सत-असत, 
निर्गुण-सगुण और कार्य-कारण से परे हैं। वे समस्त कारणों के कारण और समस्त इच््रियों 
के अधिष्ठातृ-देवताओं के भी अधिपति और शासक हैं। उन अनादि देव का न तो कोई पिता 
है और न स्वामी, भाव यह कि वे ही सबको उत्पन्न करने वाले सबके स्वामी हैं। 
यस्तन्तुनाभ इव तन्तुभिः प्रधानजैः स्वभावतो देव एकः स्वमाबृणोत्‌। स नो 
द्धादृबह्माप्ययम्‌ू ।॥ १०।। 
१०-जिस प्रकार मकड़ी अपने उदर से अपने ही तन्तु जाल को प्रकटकर स्वयं जाल 


[20] 


में आच्छादित हो जाती है अर्थात्‌ अपने को छिपा लेती है, उसी प्रकार अकेले (एकमात्र) 
परख्ह्म पुरुषोत्तम भगवान ने अपनी स्वरूपभूता अचिन्त्यशक्ति से अनन्तकार्यों को उत्पन्नकर 
उसमें स्वभाव से ही अपने को अच्छादित कर रखा है, जिसके कारण संसारी लोग उन्हें नहीं 
देख पातें। वे सर्वशक्तिमान सर्वेश्वर अपनी अहैतुकी अनुकम्पा से हम लोगों को सबके परम 
आश्रयभूत अपने परब्रह्मस्वरूप में स्थापित करें अर्थात्‌ अपनी प्राप्ति करा दें। 
एको देवः सर्वभूतेषु गूढः 
सर्वव्यापी सर्वभूतान्तरात्मा। 
कर्माध्यक्षः सर्व भूताधिवासः 
साक्षी चेता केवलो निर्गुणश्च ।॥११।। 
११-एक ही परमदेंव-चरत्रह्म परमात्मा सम्पूर्ण प्राणियों के हृदय गुफा में छिपे हुये हैं, 
सर्वव्यापी और समस्त प्राणियों के अन्तरात्मा हैं, वही सबके कर्मों के अधिष्ठाता हैं, सम्पूर्ण 
भूतों के निवास स्थान हैं, सबके साक्षी हैं, चेतनस्वरूप होने के कारण सबको चेतना प्रदान 
करनेवाले हैं। सर्वथा विशुद्ध एवं गुणातीत हैं अर्थात्‌ प्रकृति से सर्वथा भिन्‍न और विलक्षण हैं। 
एकी वशी निष्क्रियर्णां बहूना- 
मेक बीज॑ बहुधा यः करोति। 
तमात्मस्थ॑ ये इनु पश्यन्ति धीरा- 
स्तेषां सुख शाश्वत नेतरेघामू ॥॥१२॥। 
१२-परब्रह्म परमात्मा के अशंभूत एवं विशुद्ध चेतनस्वरूप होने के कारण कुछ न 
करनेवाले अक्रिय अनन्त जीवात्माओं के जो नियन्ता और शासक हैं, जो एक प्रकृति रूप बीज 
को अनेक रूपों में परिणत करके विचित्र विश्व के रूप में प्रकट कर देते हैं, उन हृदयस्थ 
पुरुषोत्तम भगवान को जो धीर पुरुष निरन्तर देखते रहते हैं, उन्हीं तन्मयानन्दियों को शाश्वत 
सुख की प्राप्ति होती है अर्थात्‌ परमात्म-प्राप्ति रूप परमानन्द की अनुभूति होती है जो 
परमात्म-चिन्तन से विमुख भवरसभोगी हैं, उनको उस आनन्द का स्वप्न भी नहीं होता। 
नित्यो नित्यानां चेतनश्चे तनाना- 
मेकी बहूनां यो विदधाति कामानू। 
ततू कारण सांख्ययो गाधिगम्यं 
ज्ञात्वा देव मुच्यते सर्वपाशः ।॥॥१३॥। 
१३-जो सच्चिदानन्दात्मक नित्य चेतनस्वरूप सबके आश्रय परब्रह्म परमात्मा हैं, वे 
अकेले ही बहुत से नित्यचेतन जीवात्माओं के कर्मफल भोगों का विधान करते हैं, वे कर्मयोग, 
ज्ञानयोग और भक्तियोग से प्राप्त होने योग्य हैं, ऐसे सबके कारणस्वरूप परब्रह्म पुरुषोत्तम 
भगवान को जानकर मनुष्य समस्त बन्धनों से मुक्त हो जाता है। 


[2]] 


न॑ तत्र सूर्यो भाति न चन्द्रतारक 
नेमा विद्युतो भान्ति कुतोड्यमग्निः। 
तमेव भान्तमनु भाति सर्व 
तस्य भासा सर्वमिद विभाति ।॥।१४।॥। 
१४-उन पूर्णतम परमानन्दस्वरूप परब्रह्म पुरुषोत्तम भगवान में सूर्य नहीं है अर्थात्‌ सूर्य 
वहाँ अपना प्रकाश करके परमात्मा को प्रकाशित नहीं करता अपितु उनके प्रकाश से स्वयं 
प्रकाशित होता है, इसी प्रकार वहाँ चन्द्र, नक्षत्रसमुदाय और न बिजलियाँ ही प्रकाशित हो 
सकतीं अर्थात्‌ उक्त सम्पूर्ण ज्योतिवर्ग का प्रकाश वहाँ वैसे ही लुप्त हो जाता है जैसे भास्कर 
के प्रकाश के सामने जुगनू का प्रकाश लुप्त हो जाता है, फिर यह लौकिक अग्नि वहाँ कैसे 
अपना प्रकाश बिखेर सकता है, उन प्रकाशस्वरूप परत्रह्म के प्रकाशित होने पर उन्हीं के 
प्रकाश से ये सूर्य आदि प्रकाशित से जान पड़ते हैं, वास्तव में इनमें उनके प्रकाश का ही 
आंशिक दर्शन होता है। उन्हीं के प्रकाश से यह सम्पूर्ण विश्व प्रकाशित होता है, ऐसा 
समझकर मनुष्य को उनकी महिमा के समुद्र में अवगाहन करना चाहिये। 
एकोा. हरुसी भुवनस्यास्थ मध्ये 
स॒ एवाग्निः सलिले संनिविष्ट:। 
तमेंच विवित्वाति मृत्युमेति 
नान्वयः पन्धा विधतेडयनाय ।॥१४।॥। 
१५-इस ब्रह्माण्ड के बीच में एक हंसतस्वरूप अर्थात्‌ अमल ज्योतिस्वरूप परब्रह्म 
परमात्मा परिपूर्ण है, जल में सन्निविष्ट वही अग्नि है, उसे जानकर ही मनुष्य संसार-सागर 
से सर्वथा पार होने में सक्षम हो सकता है। परमात्मा के परमधाम की प्राप्ति के लिये अतिरिक्त 
कोई अन्य मार्ग नहीं है। 
सर विश्वकू दू विश्वविदात्मयी नि- 
ज्ञ. कालकाली गुणी सर्वविद्‌ यः। 
प्रधानक्षेत्रज्ञपतिर्गुणेशः 
सअसारमो क्षस्थितिबन्धहे तु: ॥॥१६ || 
१६-वे ज्ञानस्वरूप परब्रह्म पुरुषोत्तम भगवान सर्वश्नष्य और सर्वज्ञ हैं, स्वयं ही अपने 
की प्रकट करने के कारण हैं अर्थात्‌ अपनी इच्छा से ही विश्वस्वरूप बनते हैं। काल के भी 
काल एवं अनन्त दिव्य गुणों के आकर हैं, सबको जाननेवाले तथा प्रकृति और जीवात्मा के 
स्वामी हैं। समस्त गुणों के शासक और संसार से मुक्त करनेवाले, स्थित रखनेवाले और बन्धन 
में डालनेवाले हैं। 


[शश] 


विशेष-जीव को संसाररूपी बंधन से बॉधनेवाला और उससे मुक्त करनेवाला परमात्मा 
है, उसकी कृपा प्राप्त किये बिना जीव का निस्तार नहीं है, अतएव प्रभु कृपा का अधिकारी 
बनकर जीव को मोक्ष प्राप्त कर लेना चाहिये। 


स॒ तन्मयो ह्ममृत ईंशसं स्थो 


ज्ञः सर्वगो शुवनस्यास्य गोप्ता। 
य ईशे अस्य जगतो नित्यमेव 
नान्‍यो हेतुर्विद्य। ईशनाय. ।।॥१७।॥। 


१७-वे परब्रह्म परमेश्वर स्वस्वरूप में सदा स्थित रहते हैं, अमृतस्वरूप हैं अर्थात्र 
संसार के सृजन, संरक्षण और संहार का बार-बार परिवर्तन होने पर भी एकरस बने रहने 
के कारण परमात्मा में परिवर्तन नहीं होता। समस्त ईश्वरों (लोकपालों) में भी आत्मरूप से 
स्थित हैं, सर्वज्ञ हैं और सर्वत्र परिपूर्ण हैं, समस्त ब्रह्माण्डों के रक्षक हैं और सम्पूर्ण विश्व का 
शासन करनेवाले हैं। दीर्घदर्शियों ने अच्छी तरह से यह जान लिया है कि जगत्‌ के शासन 
करने के लिये दूसरा कोई कारण नहीं है अर्थात्‌ परमात्म-देव ही सर्वसमर्थ निरंकुश शासक 
हैं और सब उनके आधीन हैं। 
यो ब्रह्मा विदधाति पूर्व 
यो वै वेदांध्व प्रहिगोति. तसमे। 
तर ह देवमात्मबुद्धिप्र काश 
मुमुक्षुबव शरणमह. प्रपद्ने ॥१६ || 
१८-जो परख्रह्म पुरुषोत्तम भगवान निश्चय ही सबसे प्रथम ब्रह्मा को उत्पन्न करके 
उसको समस्त वेदों का ज्ञान प्रदान करते हैं, उन परमात्म-ज्ञान विषयिनी बुद्धि को प्रकट 
करनेवाले विख्यात परमेश्वर को, मोक्षकामी मैं अपना आश्रय बनाकर ग्रहण करता हूँ अर्थात्‌ 
उन सर्वलोकशारण्य की शरणागति करता हूँ। 
विशेष-भगवान की शरणागति करना सर्वश्रेष्ठ सिद्ध साधन है, जो आशु फलप्रद है, 
अतएव कल्याणकामी साधक को चाहिये कि वह सम्पूर्ण उपायान्तरों का परित्यागकर एकमात्र 
परमदेव की प्राप्ति अविलम्ब कर ले। 
निष्कलं निष्क्रिय* शान्तं निरवर्ध निर|ज्जनम्‌। 
अमृतस्य पर* सेतु दग्धेन्धनमिवानलमू ।॥१६॥। 
१६-निश्वेष्ट, निष्क्रिय, कल्पनाशून्य शान्तस्वरूप, निरवद्य (निर्दोष), निरंजन (निर्मल) 
और अमृतस्वरूप मोक्ष के परम सेतुस्वरूप तथा जले हुये इंधन से युक्त अग्नि की भाँति 
निर्धूम, निर्मल ज्योतिस्वरूप उन परब्रह्म परमात्मा का मैं चिन्तन करता हूँ जिससे उनके कृपा 
कटाक्षपात को प्राप्तकर उनको प्राप्त कर सकूं। 


[23] 


यदाचर्मवदाकाश वेष्टयिष्यन्ति सानवाः। 
तदा देवमविज्ञाय दुःखस्यान्तो भविष्यति ।॥॥२०।॥। 
२०-यदि मनुष्य आकाश को चमड़े की भाँति लपेट लेने में सक्षम हो सकेगा तो 
परमात्मा को बिना जाने भी दुःखसमुदाय से छुटकारा पाने में समर्थ हो सकेगा। भाव यह कि, 
जैसे कोई भी मनुष्य आकाश को चमड़े की भाँति अपनी देह में लपेट नहीं सकता उसी प्रकार 
परमात्मा को बिना जाने जन्म-मृत्यु के चक्कर से छूट नहीं सकता, अतएव शीघ्र परमात्म-प्राप्ति 
के साधन में मनुष्य को संलग्न हो जाना चाहिये। 
तपः प्रभावादू देवप्रसादाच्च ब्रह्म, ह *वेताश्तरो$ंथ विद्वानू। 
अत्याश्रमिभ्यः परम पविन्नं प्रोवाच सम्यगुषिसड् जुष्टमू।।२१॥। 
२१-यह वार्ता प्रसिद्ध है कि श्वेताश्वतर नामक ऋषि यम-नियमादि तप के प्रभाव से 
तथा परब्ह्म पुरुषोत्तम भगवान की कृपा से परब्रह्म का पूर्ण ज्ञान प्राप्त कर सके थे और 
ऋषि-मुनियों से सेवित परम पवित्र इस ब्रह्मज्ञान का सम्यकू उपदेश उन ब्रह्म-जिज्ञासुओं को 
दिया था जो आश्रम के अभिमान से सर्वथा अतीत अधिकारी थे। 
विशेष-ब्रह्मोपदेश पाने का वही अधिकारी है जो सर्वथा सर्वअभिमानों से अछूता हो, 
ब्रह्म-णिज्ञासा जिसकी बलवतती हो तथा आचार्यानुरक्तिपूर्ण आर्ति ने उसे वरण कर लिया हो। 
वेदान्ते परम गुह्म पुराकल्पे प्रचोदितम्‌। 
नाप्रशान्ताय दातव्यं नापुत्रायाशिष्याय वा पुनः ॥२२।॥। 
२२-यह परम रहस्यमय ज्ञान पूर्वकल्प में वेद के अन्तिम भाग उपनिषद्‌ में भती-भाँति 
वर्णित हुआ था, जिसका चित्त अशान्त हो, ब्रह्म ध्यान करने के अनुरूप मनः स्थिति न हो, 
उस अप्रशान्त मनुष्य को इस वेदान्त वेद्य ब्रह्म का उपदेश नहीं करना चाहिये। इसी प्रकार जो 
अपना पुत्र एवं शिष्य न हो उसको भी ब्रह्मोपदेश नहीं देना चाहिये क्योंकि अभिमानी, सेवा 
धर्मविहीन, तार्किक को यह उपदेश स्पर्श नहीं करता। 
यस्य देवे परा भक्तिर्यथा देवे तथा गुरौ। 
तंस्वैते कथिता बहार्था: प्रकाशन्ते महात्मनः। 
प्रकाशन्ते महात्मलः ।२३।॥। 
२३-जिनके हृदय में परमदेव पुरुषोत्तम भगवान के प्रति परमभक्ति का उदय हो गया 
हो तथा जिस प्रकार की श्रद्धा-भक्ति परब्रह्म परमेश्वर में है, उसी प्रकार की श्रद्धा-भक्ति गुरु 
के प्रति भी जिसके हृदय में विद्यमान हो, उन महात्मा पुरुषों के हृदय में ही यह बताया हुआ 
रहस्यमय औपनिषद्‌ ब्रह्मबोध प्रकाशित होता है। निश्चय ही आचार्यानुरक्तिविहीन केवल 
परमेश्वर के प्रति श्रद्धावाले हृदय में यह रहस्वार्थ नही प्रकाशता। 


[24] 


विशेष- ब्रह्म,्रह्मज्ञान और ब्रह्मोपदेश करनेवाले गुरु में एक बुछि करके श्रद्धा-भक्ति 
जब की जाती है तब उस महात्मा के हृदयगगन में ब्रह्मबोध का सूर्य उदय होकर कभी अस्त 
नहीं होता। 
॥ षष्ठ अध्याय समाप्तः॥। 
इति श्री रामहर्षणदासकृत औपनिषद्‌ ब्रह्मबोधान्तर्गत श्वेताश्वतरोपनिषद्‌ 
व्याख्या समाप्तः 
॥ श्री सीतारामाभ्याँ समर्पयामि।। 


शान्तिपाठ 


3० सह नाववतु। सह नौ भुनक्तु। सह वीर्य॑ करवावहै। तेजस्वि नावथीतमस्तु। 
मा विद्विषावहै। 
5 शान्ति: | शान्ति: || शान्ति: !! 


[श5] 


ओ सीतारामाभ्याँ नमः 
श्री गुरुचरण कमलेभ्यो नमः`