rawData.atma_ramayan = `नमः सीतारामाभ्याँ ह8 


मड्लं ब्रह्म बॉधाय, देंद वेंद्च प्रकाडिने ६ 
मड्नल ज्ञान रूपाय, पर ज्योति स्वरूपिणें ११ 
निर्णुणं सगुणं चैंव, भावातींतं सुसदूशुरूम ॥ 
वन्देंडहं ककणाकश्म्‌, नित्यं शिएसा सादश्म्‌ ।१ 
आत्म चरिंतं शमस्य, शरीशभ्यन्तों शुचिम्‌] 


कथयिष्यामिं अ्रध्दया, आचार्यस्य प्रसादतः ॥॥ 


३ वाड्ध मे मनसि प्रतिष्ठिता । मनो मे वाचि प्रतिष्ठितम्‌ । 
॥ अग्रवाणी ॥ 


विगत पचास वर्षों से आधुनिक वैज्ञानिक युग में रामकथा 
की उपयोगिता पर विद्वत्‌-समाज में विचार-विमर्श हो रहा है। 
विभिन्न शब्दों में अभी तक सामान्य धर्म की उपयोगिता का समाधान 
निकल पाया है | रामक था के मूल स्त्रोत पर ध्यान रखते हुए मर्यादा 
पुरुषोत्तम राघवेद्ध श्रीरामभद्रजू के आत्मधर्म की ओर अद्यतन किसी 
की दृष्टि नहीं जा सकी । महर्षि वाल्मीकि ने देवर्षि नारद से 
वाल्मीकीय रामायण के प्रारम्भ में ही जिन समस्त श्रेय गुणों से युक्त 
पुरुष की जिज्ञासा की और देवर्षि ने जिन गुणों से युक्त तत्काल 
वर्तमान श्रीराम का वर्णन किया, वे गुण किसी देहवादी पुरुष के गुण 
नहीं हैं, बल्कि सबके हृदय में रमने वाले और अपने हृदय में रमाने 
वाले आत्माराम के गुण हैं। चाहे किसी देश-काल, जाति-धर्म के 
नर-नारी हों वे तभी मानव कहे जाने योग्य हैं, जबकि बे उपर्युक्त 
आत्मगुणों से चमत्कृत हो जाएँ । एक पचासी वर्षीय जीवन्मुक्त 
महापुरुष के द्वारा इक्कीसर्वी शताब्दी के मानव के समक्ष रामकथा के 
इसी शाश्वत आत्मगुणात्मक़ महत्व का पुरस्कार लेकर प्रस्तुत रचना 
प्रकट हुई है। यद्यपि इस दृष्टि से यह रचना नहीं लिखी गई है लेकिन 
इससे इस दृष्टि का समाधान हो जाता है | रामकथा से आत्म- 
साक्षात्कार हुआ है, हो रहा है और भविष्य में भी होता रहेगा | भारत 
की ऐसी मान्यता है कि किसी भी देश, काल और समाज में 
आत्मदर्शन से ही सुख-शान्ति का साम्राज्य स्थापित हो सकता है । 


तृतीय विश्व-युद्ध से भयभीत मानव-समाज को भारत की ओर से 
इस रचना के माध्यम से एक शान्ति सन्देश है, अभयदान है। 
प्रस्तुत रचना का हेतु अन्तर्यामी प्रभु जानें | मैं केवल यही 

जानता हूँ कि इससे हमारी एक मूक इच्छा पूर्ण हुई | पिछले वर्ष जब 
मैं प्रेमावतार, प्रस्थान त्रयी-व्याख्याकार श्रीमद्‌ स्वामिपाद्‌ विरचित 
“वेदान्त - दर्शन' पढ़ रहा था तब उस व्याख्या के दौरान स्वामिपादू 
की रहनी-सहनी-करनी की एक झाँकी मिली । श्रीस्वामीजी रचित 
'गीता-ज्ञान' हो अथवा “औपनिषद ब्रह्मबोध', 'प्रेमरमायण' 
महाप्रबन्ध हो अथवा “वैष्णबीय विज्ञान, गद्यग्रन्थ सभी ग्रन्थों में 
समान रूप से स्वामिपाद्‌ के आत्मचरित्र का उसी प्रकार साक्षात्कार 
होता रहा है जैसे मक्खन में घी का अथवा ईख के पोर-पोर में 
मीठास का । अतएव मेरे हृदय में “'श्रीमद्‌ रामहर्षणदासजी का 
ब्रह्मसूत्रात्मक जीवन-दर्शन पर एक लेख लिखने की इच्छा उत्पन्न 
हुई परन्तु तन-मन-बुद्धि की असमर्थता के कारण यह इच्छा एक 
कसक बन गई | अकारण करुणावरुणालय ने आचार्य प्रभु को स्वयं 
प्रेरित कर मेरी यह इच्छा पूर्ण कर दी । प्रकाशन पूर्व ही यह रचना 
खुले दरबार में सत्संग हेतु एकाधिक बार सुनाई गई है | उस दौरान 
यह शरीर भी वहाँ उपस्थित रहा है | आज्ञा लेकर अकेले में भी यह 
रचना आद्योपान्त अवलोकन करने का सौभाग्य मिला है फिर भी यह 
कहने में मैं सर्वथा असमर्थ हूँ कि मैंने यह रचना पूर्णतः: समझ ली है 
अथवा महामहिम रचनाकार को मैं जान गया, लेकिन यह भी नहीं 
कह सकता कि प्रस्तुत रचना एवं रचनाकार को कुछ नहीं जान 
पाया । बिन्दु कैसे कह सकता है कि मैं सिन्धु को जानता हूँ , 
लेकिन सिन्धु के वक्षस्थल पर लहराता-उतराता एक क्षणिक 
बुलबुला कैसे कह सकता है कि वह सिन्धु को जानता ही नहीं । 


कु 


प्रस्तुत रचना रामकथा के सादृश्य-विधान सहित 
आत्मज्ञान की उपनिषदीय सांकेतिक शैली में लिखित श्रीमद्‌ 
स्वामिपाद्‌ की 'आत्मरामकथा' है, जिसे 'आत्मचरित्र और 
“आत्मरामायण' की भी संज्ञाएँ दी गई हैं | मूलतः है यह एक 
भक्तियोगी जीवन्मुक्त महापुरुष की आत्मकथा । कर्मयोगी जीवन्मुक्त 
हों अथवा भक्तियोगी जीवन्मुक्त अथवा ज्ञानयोगी जीवन्युक्त, वे 
पंचभौतिक शरीर धारण करते हुए भी क्षर प्रकृति से सर्वथा मुक्त 
होकर ध्यान-धारणा-समाधि द्वारा परमात्मा में एकरस स्थित 
महापुरुष होते हैं। आत्म-परमात्म तत्त्व अत्यन्त सूक्ष्म विषय है । 
अच्छे-अच्छे महापुरुषों को भी इस विषय में भ्रम हुआ है । एक तो 
आत्म-विद्या के वक्ता सुलभ नहीं हैं , दूसरे यदि कहीं चर्चा सुनने 
को भी मिलती है तो मोहग्रस्त बुध्दि उसे ग्रहण नहीं कर पाती । जिन 
जीवन्मुक्त महापुरुषों ने आत्मज्ञान को आमलकवत्‌ करतलगत कर 
लिया है, वे ही इसे उदाहरण-दृष्टान्त द्वारा समझा सकते हैं जैसे 
गोस्वामी तुलसीदासजी ने दीपक के एक लम्बे सांगरूपक द्वारा 
कैवल्यज्ञान को समझाया है । उसी प्रकार प्रस्तुत रचना में रामचरित 
के सादृश्य विधान द्वारा अपनी आत्मदशा का चित्रण किया गया है। 
बहुत संभव है कि रामायण के व्यासों को यह रचना रामकथा की 
प्रतीकात्मक व्याख्या लगे, लेकिन ऐसा लगना यहाँ भ्रम होगा || भक्ति 
योगी कैवल्यदशा में प्राप्त होता हुआ भी बाहर-भीतर कल २ 
प्रेमास्पद का चरित्र ही देखता-सुनता है और उसी से मिलने के 
रोता-बिलखता रहता हैं। पिछले पैंतीस वर्षों से श्री 
कैवल्य दशा को प्राप्त होते हुए भी भक्तियोग की इसी आर्व स्थिति में 
रहे हैं| श्री प्रेममगमायण आदि ग्रन्थ उसी दशा के साक्ष्य हैं। 


नह 


प्रस्तुत रचना के अंत में उनकी आत्मस्थिति का दर्शन इन 
शब्दों में होता है- 


“अब धर्मयूर्ति आत्मायम का कोर्ट कार्य शेष नहीं रहा। 
अपने में ही रसना उनका सहज स्वभाव हो यवा। हृदय-देश में 
केवलीभूत रामरूप, ब्रह्मस्वरूप और आनन्दमव के आकार का 
बनकर परत््रह्म पुरुषोत्तम भयवान के एकीभाव में स्थित हो गये 
अर्थात्‌ तत्वत: परब्रह्म से आतिरिक्त अपनी पृथक सत्ता न पाकर 
तत्त्वत: ब्रह्मोएप्मि और धर्यतः दासोउस्मि के सहज स्वरूप में 
स्थित हो गये, आतिरिक्त जान का सर्वधा लोप हो गया।/ इसलिये 
उनकी आत्मकथा भी आत्मरामायण बन गई है। यह आत्मराम- 
चरित शुध्द सत्व आत्मा का चरित है इसलिये क्षर प्रकृति से जिनकी 
आत्मा विमुख बनकर मुमुक्षु बन गई है, विशेषकर उन्हें इस रचना से 
शीघ्र आत्मदर्शन होगा, ऐसा हमारा विश्वास है। यह आत्म विद्या 
प्राचीन, वैदिक ऋषियों की विद्या है। जैसे-जैसे भौतिकता की वृध्दि 
होती गई, यह विद्या लुप्त होती गई। व्यवसायित्मिका बुध्दि का 
जैसे-जैसे प्रसार होता है, वैसे-वैसे बाहर-भीतर अशांति का 
साम्राज्य फैलता है। बड़े भाग्य से पुनः यह आत्म विद्या भौतिकता 
की कच्ची नींद में सोई और अशांति से व्याकुल मानवता को वैदिक 
ऋषियों की वाणी में पुकार रही है कि, ' बेटा ! उठो ! जाग जाओ ! 
ब्रह्म प्राप्त महापुरुषों के पास जाकर अपने को पहचानो। अपने आत्म 
स्व&amp;प का ज्ञान प्राप्त करो - उत्तिष्ठत। जाग्रत। प्राप्य वरान्‌ 
निन्नोधत।' (कठो.१/३/१४) 


प्रस्तुत रचना की भाषा सूत्रात्मक है। श्री स्वामिपाद प्रपत्ति 
दर्शन नामक ग्रंथ में रचित २२८ सूत्रों के सूत्रकार हैं। 


जैसे एक सूत में तीन धागे एक साथ बटे रहते हैं, उसी प्रकार 
प्रस्तुत रचना के प्रत्येक सूत्रवाक्य में एक साथ निम्नलिखित तीन 
चरित्र संश्लिष्ट हैं- 

१- रामचरित, २- आत्मरामचरित और ३- रचनाकार का 
आत्मचरित। सादृश्य विधान में उपमान के रूप में रामचरित का 
वर्णन हुआ है और उपमेय रूप में शुध्द आत्म तत्त्वात्मक आत्मराम 
चरित का। रचनाकार का आत्मचरित अन्तःसलिला सरस्वती की 
भाँति गुप्त है। वह वाच्य नहीं ध्वन्यर्थ है। पुष्प वाटिका में एक सयानी 
सखी ने जाते-जाते दोनों राजकुमारों को सुनाकर यह कह दिया कि 
“पुनि आउब एहि बेरियाँ काली। अस कहि मन बिहसी एक 
आली।' ऊपर से बात तो सीधी-सादी है लेकिन मुस्काने से 
ध्वन्यार्थ यह है कि “प्रभु! कल इसी समय यहाँ आप भी पधारने 
की कृपा करेंगे।'' यह गूढ़ार्थ सुन-समझ श्री किशोरीजू ने संकोचवश 
मस्तक झुका लिया- 'गूढ़ गिरा सुनि सिय सकुचानी '। इसी प्रकार 
इस रचना में रचनाकार का आत्म-चरित ध्वनित होता चलता है। 

भइया ! यह श्री अयोध्यापुरी अनादि सिध्द भूमि है। यह 
आत्मविद्या अब लुप्त हो गई है। बड़े भाग्य से इस रचना के निमित्त 
आत्मविद्या का प्राकट्य हुआ है। इससे विश्व का अवश्य उपकार 
होगा। आत्मधर्म का ज्ञान अत्यन्त अगम है। एकमात्र गुरुकृपा से यह 
प्राप्त हो जाने पर भगवत-प्राप्ति सुगम हो जाती है। 


अब जो जहाँ आत्माराम के भक्त होंगे, वे इस अमृत का 
पान करके तृप्तकाम, आप्तकाम हो जाएँगे :- 


“तात अनादि सिध्द थल एहू । लोपेउ काल विदित नहिं केहू ॥ 
विधि बस भयउ विश्व उपकारू | सुगम अगम अति धरम विचारू॥ 
रामभगत अब॑ अमिय अपघाहूँ। कीन्हेहु सुलभ सुधा वसुधाहूँ ॥ 


३* सहनाववतु। सहनौ भुनक्तु | सहवीर्य करवावहै। 
तेजस्विनावधीतमस्तु। मा विद्विषावहै ॥ 


श्रीरामहर्षण कुंज श्री आचार्य चरणरेखाश्रित 
श्री अयोध्याजी श्रीकृष्ण उपाध्याय 
रथयात्रा, २००१६. (युगलप्रिया शरण) 


आत्म रामायण 


&amp; 3 नमः सीतारामाभ्याँ &amp; 


अप्राकृत सच्चिदानन्दात्मक परव्योम प्रतिष्ठित परखब्रह्म 
परमात्मपुर है जो सर्वभावेन अगोचर अनिर्वच और अन्तरनिष्ठ 
सुयोगियों के रमने का एक मात्र स्थान है, उस नित्यानन्दात्मक परं 
ज्योति स्वरूप में आनन्दात्म एकीभूत होकर रमने की कला परब्रह्म 
स्वरूप आनन्द विग्रह सद्गुरु से ही समेझी जा सकती है, 'नान्या 
पन्था' उस मनसागोचर दिव्य देश को प्राप्त कर परमात्मदर्शी पुनः 
लौटकर प्राकृत अनात्म देश में आवर्तित नहीं होता। इसलिये 
उपर्युक्त परम पद स्वरूप परम धाम को अच्युत, अक्षर, अव्यक्त , 
अविनाशी, अमल, अविकारी, अपराजित, अमृत, अनन्त, 
शाश्वत, सत, सानन्तानिक, साकेत, नित्य, पर और अयोध्या नाम से 
श्रुतियों, शास्त्रों और पुराणों में वर्णन किया गया है। 

उक्तअव्यय असाधारण एवं अप्राकृत पुरी अष्ट्चक्र नव द्वार 
संस्थिता अनन्त बैकुण्ठों की मूलाधार है। उस महार्घ महनीया 
महापुरी से अभिन्न तद्रूप परब्रह्म परमात्मा जो अद्वितीय अखण्ड 
ज्ञानैक रस तथा आनन्दैक रस विग्रह वान हैं, वे अपनी आत्मभूता 
अभिन्नात्मिका पुरी में संकल्प हीन सत स्वरूप सोते हैं इसलिये 
महापुरी में सोने के कारण उनको पुरुष, महापुरुष, महात्मा, पुरुषोत्तम 
नाम से सन्तों और शास्त्रों ने सम्बोधित किया है। 

परमानन्द स्वरूपिणी त्रिगुण रहिता आत्म भूता प्रगाढ़ निद्रा 
में सोने के कारण, सर्व कारणों का महाकारण परब्रह्म परमात्मा न 
देखता न श्रवण करता और न कुछ जानता अर्थात्‌ कर्ता, क्रिया, 


३ आत्म रामायण 


करण और कार्य से अछूता अशक्तिक सा बना रहता है किन्तु सत 
स्वरूप होने के कारण, उसकी सत्ता सदा स्थायी अर्थात्‌ एक रस 
अपरिणामी विद्यमान रहती है जैसे संप्रगाढ़ सुषुप्ति अवस्था में भी 
सोने वाले जन्तु की सत्ता संप्रतिष्ठित रहती है, अगर सत्ता की 
उपलब्धि न होती तो वह कैसे स्वप्नावस्था को प्राप्त होता और कैसे 
जाग्रत अवस्था को प्राप्त कर कार्य करने में सक्षम होता एवं प्रकारेण 
परब्रह्म की प्रेरणात्मिका स्वरूपाशक्ति जो परब्रह्म पुरुषोत्तम भगवान 
से अपृथक भूता है, महाचेतन के अनुरूप कार्य करने के लिये 
महाचेतन को उसी प्रकार जगा देती है जैसे परम सती सन्नारी अपने 
अंक में शिर रखकर सोये हुए सत्पति को सूर्योदय काल के प्रथम ही 
संध्यादि सत्कार्य संपादन करने के लिये उदबोधन प्रदान करती 
है। 


परब्रह्म परमात्मा अपनी अपृथक भूता आत्म शक्ति से 
संप्रेरित तत्‌ प्रबोधिका एवं परिचायिका इच्छा, ज्ञान, क्रिया शक्ति 
त्रय के आन्दोलन से स्वरूपा शक्ति के अनन्तत्व का दर्शन करके 
अपनी महामहिमा का सकृदवलोकन करता है, अहो ! अचि्त्य, 
असामान्य, असमोर्ध्ध और अनन्त शक्ति की प्रयोगात्मिका 
क्रियाशीलता का साक्षात्कार किये बिना अशरक्तिक ब्रह्म के नाम से 
ही मुझ सर्व समर्थ परमात्मा को अपनी संप्रज्ञानैक स्थिति प्राप्त रहेगी 
और अपने होने न होने का ज्ञान भी अखण्ड ज्ञानैक रस को सदा 
प्रलुप्त ही रहेगा। 

इस प्रकार की स्फूर्ति में सन्निविष्ट होकर परब्रह्म परमात्मा ने 
तप अर्थात्‌ संकल्प किया कि एकाकी रहने में सबको अपने में रमाने 
वाले तथा सर्व भूतों में रमने बाले अपने राम नाम के अर्थ का दर्शन 
| हाँ हो रहा है राम को, अस्तु मैं राम एक होकर अनन्त रूप वाला 


न | 


[ (8॥ स्स्ज्स्र रामायण 
| 
। 


| हो जाऊँ और 'राम' के सही अर्थ को अनुसंधित करके रमने, रमाने 
| वाले के एकीभाव का दर्शन करूँ, आनन्दमय को आनन्द का 
| अनुभव कराते हुए सृष्टि को अपने से अपृथक अधिगत ज्ञानैक रस 
। चाक्षुप आनन्द की अनुभूति और त्रिपुटी के तिरोभाव की दशा 
| अर्थात्‌ (परस्वरूप) में एक रस स्थित रहूँ क्योंकि सृष्टि में परिणाम 
| होता हुआ-सा दृष्टि का विषय बनने पर भी सर्व कारण कर्ता ब्रह्म में 

अपरिणामी भाव उसी प्रकार व्यवस्थित रहता है जैसे जल में सूर्य 
प्रतिबिम्ब हिलता हुआ जान पड़ने पर भी सूर्य चाञ्चल्य भाव विहीन 
ही बना रहता है | 


उपर्युक्त प्रकार संकल्प करते ही बहुधा विभासित होने वाले 
! सृष्टि का सृजन हो गया पश्चात्‌ सृष्टि का सर्वभावेन सर्व ओर से 
| सर्वत्र दर्शन कर द्रष्ट ने सर्व दृष्यों को अपने से अतिरिक्त न पाया 
| अर्थात्‌ अपने को अपने में अपने आप ही देखा, द्रष्टा, दर्शन और 
। दृष्य परब्रह्म से सर्वथा अभिन्न और अद्वैतेक रस स्वरूप देखा। 
|| 


| अखण्ड एक परम ज्योति की सत्ता से युक्त थे, अन्य कल्पना करने 
का सर्वथा सर्वभावेन अभाव ही संप्राप्त सह उस स्थिति में उसको । 


।क्‍ सृष्टि कर्ता परब्रह्म ने पर्यावलोचना की कि ख्रष्टव्य संसार 
। के सर्व भूतों का स्वार्थ और परमार्थ आनन्दमय आत्मस्वरूप से 
। अभिन्न सर्व भावेन जैसे बना रहे वैसे ही करणीय कृत्य, कर्ता का 
| होना स्वरूपानुकूल है अन्यथा सर्व सृष्टि उत्पथ गामिनी हो जाएगी, 
| प्रजा अपकृष्ट आचरण के अनुवर्तन से आपत्ति के आकार वाली 
| दृष्टिगोचर होने लगेगी। अस्तु ...... 

| 
! 


धराधाम संस्थिता पुरि श्रेष्ठ अयोध्या में महाराज चक्रवर्ती 
नरेश दशरथजी के पुत्र रूप में अवतार धारण करूँगा, जिससे जीव 


अवसर बज: कारन 


आत्म रामायण 


लोक सर्वभावेन सुरक्षित होकर आनन्दमय बन जाएगा। श्रुति 
शास्त्रानुमोदित स्वस्थ वृत्ति, परवृत्ति एवं वेद मर्यादाओं का 
संस्थापक, रक्षक और कर्ता कारयिता बनकर सहज स्वरूप में स्थित 
रहूँगा, धर्म विग्रहवान के रूप में सर्व भूतों के धर्म की रक्षा करना 
अवतार का प्रयोजन होगा, प्राणिमात्र को प्राणाधिक प्रिय लगूँगा 
क्योंकि अपना प्रयोजन सर्व भूतों के प्रिय और हित के अतिरिक्त 
कुछ न रहेगा। सर्व प्राणियों में अन्तरात्मा रूप से रमना और अपने 
आचरण से आकर्षित कर सबको अपने में रमाना राम का सहज 
स्वरूपानुकूल कार्य होगा। वेद, पुराण, इतिहास एवं स्मृत्यादि का 
उपवृहण अर्थात्‌ भाष्य ही राम चरित्र होगा, वेद का अर्थ दाशरथि 
राम के चरित्र से लोग समझकर तदूनुसार आचरण करेंगे, परिणामतः 
सभी सुधीजन अपुनरावर्ती परम पद की प्राप्ति कर आनन्द विग्रहवान 
बन जाएँगे। 

ः अयोध्या में चक्रवर्ती कुमार होकर राम चरित्र का हेतु 
यह सर्वात्मा राम बनेगा तथा सर्वभूतों के हृदय की गुफा (अयोध्या) 
में जीव के साथ अन्तरात्मा रूप से रहकर जीव कल्याण के लिये 
अपनी शक्ति और प्रेरणा से योग माया की यवनिका के भीतर 
रामलीला का कार्य करता रहूँगा। कोई कोई आत्मदर्शी परमार्थ 
प्रवीण पुरुष ही मेरी आत्मकथा को अपनी बुद्धि का विषय बनाकर 
संवित सुख के सागर में संलीन होकर परमानन्द की अनुभूति करेंगे 
और कोई कोई अभिलषित भौतिक सुख के सागर में गोता लगाने 
का स्वप्न देखते हुए उसी में डूबते उतराते रहेंगे अर्थात्‌ भौतिक सुख 
को चर्म सुख समझकर उसी की संप्राप्ति में प्रयत्तशील बने रहकर 
भी शान्ति सुख से अज्ञापित ही बने रहेंगे। त्रिगुणात्मिका माया के 
बिना जगल्‍लीला कार्य हो नहीं सकता इसलिये प्रबुध्द जन सृष्टि में 


आत्म रामायण 


खरष्टा का दर्शन करते हुए आनन्द की ही अनुभूति करते हैं और माया 
मोहित जन भौतिक सुख-दुख के अनुभव ही में कालक्षेप किया 
करते हैं। 

आध्यात्मिक रहस्यार्थ वेत्ता मननशील महापुरुषों से मनन 
किया हुआ सर्वभूतों के अन्तरात्मा परब्रह्म पुरुषोत्तम भगवान राम का 
आत्मचरित्र (आत्मरामायण) जो आत्मदर्शी रामानुरागी विदुष जनों 
से अनुभवीय है, वह निम्न प्रकार से अपनी अल्प बुद्धि के अनुसार 
कहने का साहस कर रहा हूँ। । 


“* सो सुधार हरिजन जिमि लेहीं, । 
दलि दुख दोष विमल यश देहीं। | 


अप्राकृत दिव्य सच्चिदानन्दात्मक पुरी अयोध्या | को 
अष्टचक्रा नव द्वारा कहकर शास्त्रों ने संकेत प्रणाली अपना (कर 
समझाने का प्रयत्न किया है। महा महिमावती पुरी में प्रतिष्ठित ने 
के कारण ही नित्यानन्दात्मक परब्रह्म परमात्मा भगवान श्रीराम 
महापुरुष पुरुषोत्तम नाम से अभिहित किया गया है। 


यह शरीर (अण्ड) ब्रह्माण्डाकार है ऐसा समस्त आत्मदर्शी 


मनीषियों का समवेत दर्शन एवं तदूनुसार सत्य से संश्लिष्ट कथन भी 
है। 


दिव्य अयोध्या पुरी एवं शरीरस्थ पुरी का सादृश्य निरूपण , 
निम्नांकित है - 

जैसे पुरी अयोध्या, अष्टचक्र संस्थिता नवद्वार निरूपिता है, 
वैसे ही यह मानव शरीर, १-मूलाधार २-स्वाधिष्ठान ३-मणिपूरक 
४-अनाहत ५-विशुध्द ६-आज्ञा ७-ललना और ८-सहस्त्रार 
नामक अष्टचक्रों के आधार पर संप्रतिष्ठित है तथा बाह्याभ्यन्तर 


3 लक कक. 0... आत्म रामायण 


गमनागमन के लिये इसमें नव द्वार- मुख, नासिका (दो छिद्र), चनश्चु 
(दो गोलक), कर्ण (दो विवर), उपस्थ और गुदा कौशल्य पूर्ण 
संस्थित हैं। 

ब्रह्माण्ड कार्यो में यथा इन्द्रादि देवता नियुक्त हैं तदनुसार 
अपना अपना कार्य साकल्यतया सम्पन्न करने में परब्रह्म परमात्मा 
पुरुषोत्तम भगवान की सकासता एवं उनकी शक्ति व प्रेरणा से सक्षम 
होते हैं, एवं प्रकारेण शरीर में तन्मात्रा सहित पञ्च भूत, पज्च प्राण, 
पज्च ज्ञानेन्द्रियाँ, पञ्च कर्मेद्धियाँ अन्तःकरण चतुष्टय, ब्रह्मा, शिव, 
विष्णु, सूर्य, चन्द्र, इन्द्र, वरुण, कुबेर, यम, अग्नि, वायु, दिगपाल, 
गणेश, अश्विनी कुमार इत्यादि देवता, इन्द्रियों को अधिष्ठान बनाकर 
शरीर में निवास कर के सृष्टि की भाँति शरीर की सुरक्षा एवं संचालन 
किया करते हैं अत: स्वयं सिध्द है कि यथा ब्रह्माण्ड तथा अण्ड 
(शरीर) की स्थिति है। परव्यौम में परमपद (साकेत) पीठ संस्थित 
परब्रह्म परमात्मा पुरुषोत्तम भगवान श्रीराम अपने अनन्त परिकरों से 
संसेव्यमान सर्वदा एक रस विराजते हैं उसी प्रकार हृदय की 
अनिर्वच, अगोचर, अनुभव गम्य गुफा में जीव के साथ संप्रविष्ट 
होकर सतन्निवास करते हैं। 


विज्ञानात्मा जीव का सहज वेदात्म ज्ञान जो वेद ब्रह्म से 
अपृथक है, वही इस शरीर पुरी में हृदयस्थ अयोध्या के चक्रवर्ती 
सप्राट (शासक) हैं। इच्छा, ज्ञान, क्रिया, शक्ति त्रय (कर्म, ज्ञान, 
उपासना) उनकी पट्टमहिषी अर्थात्‌ महारानियाँ हैं, जो कौसल्या, 
सुमित्रा और कैकईजी की आत्म प्रतीकी हैं। शक्ति त्रय में बेद-वीर्य 
अर्थात बेद तत्व प्रकाश स्थापित करके बेद मर्यादा संरक्षक सामान्य 
धर्म, विशेष धर्म, विशेषतर धर्म और विशेषतम धर्म नामक चार पुत्र 
वेद महाराज से, बुध्दि स्वरूप वशिष्ठ जी के प्रभावोत्पादक ज्ञान यज्ञ 


|| 
|| 


७ आत्म रामायण 


से उत्पन्न हुए। मूर्धास्थित ज्ञानकेन्द्र ही ऋषि श्रृंग हैं, जिनकी 
सहायता एवं सम्मति से यज्ञ सम्पन्न हुआ। ज्ञान यज्ञ से संप्रदी्त तेज 
ही अम्निदेव हैं और उन देव का सुसंस्कृत प्रकाश ही पायस है जो 
इच्छा, ज्ञान, क्रिया शक्ति में विभाजन करके उनको पुत्रवती कहलाने 
का सौभाग्य सम्प्रदान किया | समय से धर्म विग्रहवान पुत्र उत्पन्न 
होकर वेद मर्यादा के सुदृढ़ सेतु का निर्माण किये जिससे जगज्जीवों 
को भव सिन्धु संतरण का सुगम, सरल और सुखद साधन सहज ही 
में संप्राप्त हो गया, अनधिगम को अधिगम करने का द्वार प्रकाशित 
हो गया। 


विशेष:- आत्मा में अखिल सत्य सनातन वैदिक धर्म का 
आत्मानुरूप आवरण संलग्न हो जाना अर्थात्‌ आत्मा शरीरी और 
आत्म धर्म शरीर (अज्जी अड्ज) के रूप में दृष्टिगोचर होने लगना ही 
धर्मावतार धर्मात्मा और धर्म विग्रहवान की पहचान है, धर्म 
विग्रहवान श्रीरामजी सभी श्रेय गुणों के आश्रय प्रदाता और हेय गुणों 
से शून्य थे, उनका आचरण वेद अर्थ का संप्रबोधक उपवृंहण अर्थात 
भाष्य था अतः श्रुति, शास्त्र, पुराण और तत्वदर्शी ऋषि, मुनि, सन्त 
एक स्वर से उन्हें धर्म विग्रहवान कहते हैं, कहते रहे और भविष्य में 
भी कहेंगे। 


जो वेद वेचद्य परबह्म परमात्मा पुरुषोत्तम भगवान श्रीराम ने 
धर्म विग्रहवान होकर अयोध्या में अपनी आनन्दमयी लीला का 
प्रदर्शन लोक को प्रदान किया है, वही लीला शरीर के अन्तर 
हृदयाकाश में अन्तरात्मा रूप से संप्रविष्ट होकर जीव सखा के साथ 
श्रीरामजी संपादन किया करते हैं, जिससे जीव लोक को आनन्द की 
अनुभूति अनवरत हुआ करे। 


आत्म रामायण 


अब आध्यात्मिक अयोध्या पुरी (शरीर पुर) में श्रीराम 
चरित्र का निरूपण अपनी अल्पात्यल्प बुद्धि के यथा प्रकाशानुसार 
करने का प्रयास दास करने जा रहा है, जो श्रीरामजी की शक्ति व 
प्रेरणा का ही पूर्ण प्रभाव है, इसमें अपना अकिड्चित ही है। 

जब शरीरान्तवर्ती आत्मा में आत्मधर्म अर्थात्‌ सामान्य 
धर्म, विशेष धर्म, विशेषतर धर्म और विशेषतम धर्म सम्पूर्णतया परम 
विशुद्ध रूपेण प्रकट हो जाता है तब इच्छा, ज्ञान और क्रिया शक्ति 
का प्रकाश तथा हर्षातिरेक अत्युच्च शिखर को प्राप्त हो जाता है 
क्योंकि उनके स्वरूप सिध्दि का साफल्य सन्त, शास्त्र, 
श्र॒त्यानुमोदित सबके बाह्याभ्यन्तर चक्षुओं का विषय बन जाना है। 
कर्मेन्द्रियाँ और ज्ञानेन्द्रियाँ हर्षापन्न होकर एक-दूसरे को सूचना देती 
हुईं स्वयं और रानियों के आनन्द का विवर्धन करती हैं, दासी पद 
संस्थिता इन दासियों द्वारा सूचना प्रसारित होकर देह-पुरी के सभी 
पुरवासी आनन्द मन हो जाते हैं, उनके रोम-रोम विकसित हो जाते 
हैं क्योंकि यतोधर्म: ततो जय: वेद रूप महाराज को धर्म वि्रह पुत्र 
के प्रकट होने की सूचना परमानन्द के झूले में झुलाने लगती है। वेद 
मर्यादा का अतिक्रमण एवं अर्थ का अनर्थ करना और वबेद-वेद्य से 
अनभिज्ञ रहना तथा तदर्थ को रहनी में न अवतरित करना, अपनी 
दृष्टि का विषय बनने से वेद रुदन करता है, ग्लानि से अत्यन्त 
अनुत्साही और अनुपकारी अपने को मानने लगता है, इसके विपरीत 
जब किसी शरीर धारी को वेद धर्म प्रतिपालक, कर्ता, कारयिता, 
रक्षक अर्थात्‌ धर्म विग्रहवान अपने श्रवण-दृगन का विषय बनाता है 
तब वह वेद परमानन्द स्वरूप के आकार का हो जाता है क्योंकि वेद 

ः धर्म रूपी वीर्य रानियों में सिंचन करने से उसे धर्म विग्रहवान अपत्य 

का लाभ हुआ है | वेद रूपी महाराज साम गान के बाजे बजाने लगते 


[९] आत्म 


हैं | ऋचायें नृत्य गान के द्वारा जन्मोत्सव की वृहद विधि अनहद 
ध्वनि के प्राज्नण में प्रारम्भ कर देती हैं। 

शरीर पुरी के निवासी आनन्द सिन्धु में मग्न हो जाते हैं 
क्योंकि धर्म प्राण पुरुष के अन्नमय कोष (शरीर) प्राणमंय कोष, 
मनोमय कोष और विज्ञानमय कोष का अन्तर्यामी आनन्दमय 
(आनन्दं ब्रह्म) होने से वह धर्ममूर्ति सर्वभावेन आनन्दमय हो जाता 
है तदनुसार देह पुरी के सर्व अवयव (निवासी) धर्ममयी आत्मा की 
सकासता से रोम रोम आनन्दमय हो जाते हैं, जैसे प्रकाश विग्रह 
दीपक सारे कक्ष को प्रकाशित करता रहता है | वेद महाराज : अपनी 
श्रुति सूक्तियों (मणियों) का दान खुले हाँथ लुटाते हैं, जिससे धर्म 
विग्रहवान हमारे पुत्र का सभी मंगलानुशासन करें और तदाचरणा का 
अनुकरण कर आनन्द स्वरूप बन जाएँ और प्राणि मात्र की निष्क्ाम, 
विशुध्द प्रीति हमारे धर्म प्राण पुत्र में सर्वभावेन हो जाए । 2 
३&amp; (प्रणव) के अर्थ विग्रह को आत्मा के शरीर संघात 
सूतिका गृह में बुध्दि की सूक्ष्माति सूक्ष्मता के साथ श्रुति का अपत्ते 
अर्थ को प्रत्यक्ष दर्शन करना, गुरु के साथ महाराज का शिशु स्वरूप 
श्रीराम को अपने नेत्रेन्द्रिय का विषय बनाना है। कर्म और धर्म 
रहस्य को सम्यकतया ज्ञान चक्षुओं से देख-देखकर तद्गप आचरण 
करने से सभी वेदानुगामियों और सभी देवों, ऋषियों, पुनियों तथा 
पितरों को वसुन्धरा सहित अमितानन्द की अनुभूति होती है, यही 
नान्दी मुख श्राध्द का अनुवर्तन है। 

विशद बुध्दि के वैमर्श ने विचार किया कि आत्मा धर्मी है 
और अन्तःकरण, ज्ञानेद्धियों और कर्मेन्द्रियों में जो शम-दःमादिक 
कल्याण गुणों का दर्शन स्पष्टतया आत्म प्रकाशानुरूप समनुभूति का 
विषय बन रहा है, वही परमात्म धर्मी का धर्म है [सलिये इस आत्म 


ननननसन-ममननननन&gt;न++3८ «न «नननन-+-ननल-नननननननलन-न मनन ननानननननननन+- ++नैसनऊन-भ मनन न मम+-म«+क्‍न« भर न+ मन +«न«++ «८४3 


शक आत्म रामायण 


पुरुष का नाम धर्म विग्रहवान है अर्थात्‌ हृदयान्तरवर्ती राम का नाम 
भी साकेतपीठाधीश्वर से पृथक नहीं है क्योंकि जो सबके अन्तरात्मा 
हैं बही परव्योम साकेत में हैं और जो साकेत में हैं बही सबके हृदय- 
गुफा में जीव के साथ संप्रतिष्ठित हैं सबके अन्तर हृदय में रमने से 
आत्माशम तथा आत्म धर्मों को अशेषतया धारण करने से धर्म 
विग्रहवान नाम, देह पुरी में रहने वाले पुरुष का प्रसिध्द हुआ । 
श्रवणेन्द्रिय में छिद्र करना अर्थात्‌ परमार्थ वार्ता को कर्ण विषय 
बनाना और अन्यथा ग्राम्य वार्ताओं में अरुचि तथा छिद्रान्वेषण के 
द्वार से सदा के लिये उन्हें निष्कासित कर देना ही कर्ण छेदनोत्सव है। 


धर्म प्राण पुरुष का कर्तृत्वभाव, भोक्तृत्व भाव और ज्ञातृत्व 
भाव की अहं विहीनत्व स्थिति को संप्राप्त कर अहं न होने का अहं 
न होना ही चूड़ाकरण अर्थात्‌ मुण्डनोत्सव है। मुण्ड + न का सरल 
अर्थ ही है कि मुण्ड (अभिमान) कटवा देना, बिना सिर के हो 
जाना । इस महोत्सव में बच्चे को अच्छे अच्छे वस्त्राभूषण और 
मिठाइयाँ दी जाती हैं, अस्तु अहं रहित पुरुष को सभी वर्ण और 
आश्रम के लोगों तथा पशुपक्षियों से भी सम्मान पाना, उत्सवीय भेंट 


प्राप्त 85 ॥ 
॥ र्थ विषयात्मिका सूक्ष्म बुध्दि स्वरूप गुरु से ब्रह्मभूता 
प्रसन्नात प़नने की परमोत्कृष्ट दीक्षा (विमर्श) परमाधिगतकर 


क आचरण करने का ब्रत ग्रहण कर लेना ही यज्ञोपवीत 
ब्रह्मसूत्र) संस्कार है, शरीर पुर में रहने वाले अन्तर्यामी राम का | 


१ आत्म रामायण । 


और इतिहासों का संप्रज्ञान है अर्थात्‌ अध्ययन का ब्रह्मभूत परमोच्च 
महामधुरिम फल है। 

प्रणब को धनुष निरुपण करके आत्मा व आत्म बुध्दि को 
बाण बनाकर ब्रह्म लक्ष्य का वेधन करना (तन्मय हो जाना) ही महा- 
महिम्न धर्नुर्विद्या में पारत्नत हो जाना है। 


उपर्युक्त सर्व लक्षण सम्पन्न सर्वभूतहितैक रत धर्म विग्रहवान 
पुरुष वही आचरण करता है जिससे शरीर पुर निवासी कर्मेन्द्रिय, 
ज्ञानेन्द्रिय और अन्तःकरण सर्व समय शान्ति-सुख में संलीन रहें, 
अशान्ति के स्वप्न का भी दर्शन न करें, यही आत्माराम का प्रजा 
पुरवासियों के लिये सुख संविधान का संयोग जुटाना है । 

धर्म मूर्ति आत्म पुरुष जिस किसी शरीर पुर के मार्ग से धर्म- 
प्रकाश-सौन्दर्य के विलक्षण वैभव को बिखेरता हुआ विचरण करता 
है, उस मार्ग के नर-नारी विमुग्ध हो जाते हैं अन्य को देखने सुनने 
और जानने से उपरत हो जाते हैं अर्थात जिस इन्द्रिय की गली में 
धर्ममूर्ति का प्रकाश पड़ा वह इन्द्रिय सदा के लिये धर्म विग्रह के 
आकार वाली हो जाती है, अन्य विषय की स्मृति शूत्य भाव को 
प्राप्त होकर आकाश में विलीन हो जाती है, यह स्थिति ही पुर के 
लोगों को स्तब्ध करना है। 

सर्वभूत हितात्मा आत्माराम का अपने शरीर पुर के प्रजा 
वर्गों को उत्पीड़ित करना अर्थात्‌ पाप समूहों को विवेक बाण द्वारा 
मारकर उन्हें निर्भव कर देना.ही आखेट लीला का सम्पादन है, जिसे 
देख देखकर वेद महाराज परम प्रसन्नता की अनुभूति करते हैं। 


प्रभात बेला में शयनासन से उठकर धर्म मूर्ति पुरुष ब्रह्म 
चिन्तन और बेदं विहित कर्म करने का निश्चय करके तदूनुकूल 


आत्म रामांयण 


आचरण में संलग्न हो जाता है और देह पुरी के इन्द्रियादि को तत्‌ 
विषय में नियुक्त करता है, यही राजाज्ञा के अनुसार पुरी का कार्य 
करना है। 


सभी इतिहास-पुराण-स्मृति आदि पसमार्थिक ग्रन्थों ने 
वेदान्त सिध्दान्त में सत, श्रध्दा और विश्वास करके पुनः वेद से 
प्रार्थनापूर्वक याचनाकर वेदार्थ को अपने में आत्मसात कर लिया, 
जिससे उनका गौरव उच्चतम हो गया इसलिये इन्हीं इतिहास- 
पुराणादिकों के द्वारा वेद का रहस्यार्थ जानना चाहिये तदूनुसार 
ऋषियों -मुनियों की वाणी और पध्दति प्रचलित हो गई विद्वत समाज 
में। 


वेद धर्म मूर्ति आत्माराम का इतिहासादि रूप विश्वामित्रजी 
के साथ स्वधर्म स्वरूप तंपःस्थली के लिये प्रस्थान करना है अर्थात्‌ 
वर्ण और आश्रम के धर्मानुसार अपनी जीवन पध्दति निर्माण करने 
और अन्य से करवाने के लिये कमर कसना है जो आजीवन कसी ही 


रहे। 


किसी भी धर्म कार्य के प्रारम्भ काल में सामान्यतः कुछ न 
कुछ शंकाये और विघ्नकारी परिस्थितियाँ लुक-छिपकर अपना 
मुखड़ा दिखलाने का प्रयास किया ही करती हैं। जीव देहाभिमान के 
आकार का चोला पहनकर तद्गूप दृष्टिगोचर होने लगता है, शत-शत 
दुराशाओं से आबध्द अपने आत्म स्वरूप को विस्मृति के गर्त में 
निक्षेप कर देता है अस्तु विमल विवेक का बाण लेकर धर्म मूर्ति पुरुष 
का दुराशा को विनष्ट कर देना ही ताड़का को प्राण रहित कर देना 
है। 


दुराशा के सर्वभावेन शमनोपरान्त बुध्दि के सूक्ष्माति 
| अपकील शक पदक कक किलर नरक उक्त एम ल्लीीक की ४८ की कक औ+ २ फा ही 


| 23 

| सूक्ष्मता का प्रकृष्ट प्रभाव आत्मा के धर्म विग्रह में अणु से अणु और 

महान से महान स्थिति में स्थित होने की सर्वोच्च सहज शक्ति संप्राप्त 

| हो जाती है, करने न करने और अन्यथा करने की दशा वरण कर 

। लेती है, विश्वामित्रजी की भाँति श्रीरामजी को अस्त्र-शस्त्र प्रदान 
करना है। 


आत्म रामायण 


। मूर्धा स्थित सहस्त्रदल कमल संस्थित ब्रह्ममूर्ति श्री 
| सदगुरूजी का निवास स्थान (आश्रम) है। जहाँ से ज्ञान रश्मियों का 
| प्रसारण प्रान्तीय प्रदेश में होता रहता है। (ज्ञान तन्तुओं से सर्व शरीर 
| भाग प्रसरित होते रहते हैं) धर्म विग्रह आत्माराम सजगता के साथ 
| गुरुतम ज्ञान यज्ञ की रक्षा करने में तत्पर रहते हैं, यही दाशरथि 
| श्रीरामजी के सदृश श्री विश्वामित्रजी के यज्ञ की रक्षा करना है। 


विषय, करण, सुरगण समूह जो देहस्थ अशान्त थे, ज्ञान 
यज्ञ की पूर्णाहूति से सभी शान्त भाव में स्थित होकर प्रसन्न हैं, यही 
। देवताओं की स्तुति और पुष्प वृष्टि करके धर्म विग्रहवान आत्माराम 
| की जय जयकार करना है। 


| बुध्दि वैशद्य के साथ वशीकार नामक त्रिगुणातीत सहज 
| वैराग्य स्वरूपिणी श्री मिथिलापुरी की ओर प्रस्थान करना है, जो पुरी 
सभी वेद विदित करणीय धर्मों-कर्मों का मंथन करके आत्मज्ञों 
(आत्म रमणों) के रमने के लिये अप्राकृत देश में संस्थित है, जहाँ. | 
| सर्व शक्तियों का एकमात्र केन्द्र है, वहीं से चराचर जगत की सत्ता | 
प्रतीति का विषय बन रही है और वहीं की शक्ति एवं प्रेरणा से जगत 

चेष्टित-सा हो रहा है। | 


सुषुम्ना नाड़ी पार करके ही ब्रह्मपुरी (मिथिलापुरी जो मूर्धा | 
स्थित है) पहुँचने का मार्ग है, वही विश्वामित्रजी के साथ श्रीरामजी | 


श्शे आत्म रामायण 


का गंगा पार जाना है। 


विदेह नगरी (अप्राकृत देश) अमृत की परिखा से सर्वथा 
व्याप्त है जो आनन्द मूलक आत्मानुरूप है अस्तु, धर्ममूर्ति 
शरीरान्तरवर्ती आत्माराम का उस स्थिति में स्थित हो जाना ही 
दाशरथि राम का जनक पुरी की आम्रवाटिका में पहुँच जाने के 
आकार का है, जिसमें सारी सुख सुविधायें अपने आप अमराई में 
आने वाले को वरण कर लेती हैं। 


देहान्तरवर्ती आत्मराम को देह-सम्बन्ध का भास, किसी के 
स्मरण कराने पर भी परिभासित न होना ही मिथिलाधिपति का 
विश्वामित्र के साथ रामजी को अपने सर्वकालीन सुखावह सदन में 
संवास देने के सादृश्य को लिये हुए है, यहाँ परात्पर अद्बय तत्व ही 
को विदेह रूप से समझना स्वरूपानुकूल है। 

सूक्ष्म बुध्दि के विमर्श से अन्तर्मुख होकर सभी इन्द्रियों का 
प्रीतिरीत्यानुसार अपने प्रति आकर्षण, अवलोकन करना तथा सभी 
का भौतिक रस से परम उपरति और परमात्म रस में अनुरक्ति पूर्ण 
सर्व समर्पण देखकर परम प्रसन्न होना, विदेह पुरी का दर्शन श्री 
दाशरथि राम के समान है, अन्तःकरण बालक वृन्द और इन्द्रियाँ 
मैथिल पौराज्नायें हैं। 


आत्मराम को सुख स्वरूप में दर्शन कर बुध्दि रूप 
विश्वामित्रजी का परम सुख संप्राप्त करना है। 


बुध्ददि संप्रेषित आत्माराम का मनोमय पुरुषवाटिका में भीतर 
प्रवेश करके सुन्दर सुगन्धित मनोज्ञ कल्याण गुण गण स्वरूप सुमनों 
का चयन कर बुध्दिं को समर्पित कर देना, दाशरथि श्रीराम के सदृश 
श्री विश्वामित्रजी को सुमन समर्पण करना है जैसे, मुनिराज श्रीरामजी 


श्र आत्म रामायण 


से सुमन संप्राप्त कर परब्रह्म की आराधना किये थे, बैसे ही बुध्दि, 
धर्म मूर्ति से कल्याण गुण गणों को प्राप्त कर परम प्रसन्न होती है और 
उन्हें परमात्म पूजन की सामग्री बना लेती है। 


जिस कल्याण गुण गणार्णवा राशि-राशि सर्वान्नीण सौन्दर्य 
समन्विता, अचिन्त्य शक्तिकी एक झलक प्राप्तकर तुम्हारा मन उसे 
सर्वभावेन समर्पित हो गया है, उस परम श्रेय शक्ति का अपरोक्ष 
दर्शन एवं अपनत्व के सिंहासन में बैठे हुए अपनी दृष्टि का विषय 
बनाकर सुफल मनोरथ अल्प समय में ही होकर परम प्रसन्नता की 
अनुभूति करोगे, इस प्रकार बुध्दि: प्रसाद धर्म प्राण पुरुष को प्राप्त हो 
जाना श्री विश्वामित्रजी का श्रीरामजी को आशिर्वाद देने के सदृश है। 


अद्गय तत्व प्रकाश स्वरूप श्री विदेहशाजजी का अपनी 
अयोनिजा (स्वयं व्यक्त ) श्री, भू, नीलादि शक्तियों को समर्पित करने 
की कामना पूर्ण करने के लिये हृदय की रंग भूमि में श्रीराम लक्ष्मण 
के सहित पधारने की विनयावनत प्रार्थना है, विश्वामित्रजी से। 


हृदय की रंग भूमि में बुध्दि स्वरूप श्री विश्वामित्रजी के 
पिलनल&gt;मन्‍ धर्म विग्रहवान महापुरुष के पधारते ही सभी पुरजन-परिजन 
और अन्य अन्य जनपद के लोगों का आतुरता को लिये हुए वहाँ 
पहुँचना, शरीर पुर में रहने वाले विषय, करण, सुर और जीव का 
आनन्द विभोर बन जाना है, धर्म विग्रहवान आत्मराम का दर्शन 
कर। 


पंर्मात्म प्रदर्शिका एवं तद्रूपिणी बुध्दि, धर्म मूर्ति महापुरुष 
के साथ सतत आत्मवत्‌ विराजती है, उल्लसित उत्फुल्ल बदना धर्म 
विग्रहवान की हितैकतत्परा बनी रहती है, जिससे सर्वोच्चासन स्थिता 
होकर सर्व पूज्या एवं परब्रह्म पुरुषोत्तम भगवान के संदर्शन का लाभ 


। (हद) आत्म रामायण 


लुटाने वाली परम दान दात्री बनी रहती है, जिससे श्री विश्वामित्रजी 
को श्रीजनक जी द्वारा सम्मान पाने की सादृशता को लिये हुए शोभा 
सम्पन्न होती है। 


सहज शम-दम-संतोष और विज्ञान की स्थिति को प्राप्त 
परमार्थ विषयिनी बुद्धि के संग सर्वदा, सर्वत्र रहने वाले धर्म विग्रह 
आत्माराम को विषय मृगतृष्णा स्वप्न में भी प्रभावित नहीं कर 
सकती, यह स्थिति श्री विश्वामित्रजी के साथ पधारे हुए शान्त-दान्त 
स्वरूप श्री दाशरथि राम के सदृश समझना चाहिये। 


इन्द्रियासनों में बैठे हुए शरीरासक्त अभिमानी देवगण 
अकेले व सम्मिलित होकर भी मन रूपी धनुष को तोड़ना तो 
असाध्य रहा, उसमें किंचित मात्र परिवर्तन भी न ला सके अतएव॒ 
अद्गय तत्व के प्रकाश स्वरूप श्री जनकजी के हृदयाकाश में श्री, भू , 
नीला, विजय और कीर्ति को वरण करने वाले श्री-यश-ज्ञान-तेज- 
बल और वैराग्य सम्पन्न महापुरुष का अन्वेषण करने की प्रबलतम 
इच्छछा उन्हें वरण किये थी अतएव समुच्चय साधन-समूहों से जब मन 
स्वरूप धनुर्भग न हो सका तब अकुलाकर उन्हें यह कहने को बाध्य 
होना पड़ा कि शरीर पुरी में रहने वाले, कोई भी वीर दृष्टि का विषय 
नहीं बन रहे हैं जो स्वतन्त्रता पूर्वक धनुष का खण्डन कर सके, भाव 
यह था कि परब्रह्म परमात्मा व उनकी कृपा से ही मन रूपी भव-चाप 
का खाण्डन होना संभव है, साधनाभिमान से नहीं | इसलिये उन्हें परम 
पुरुष की खोज के लिये अकुलाहट के साथ कहना पड़ा कि शरीर 
संघात पुरी में कोई वरण्य बीर नहीं है, जो मन रूपी भवचाप का 
खण्डन करके श्री, भू , नीला, कीर्ति और विजय को पत्नी रूप में 
वरण कर सके। 


_ १७ आत्म रामायण 


विशेष धर्म स्वरूप की इच्छा से बुध्दि स्वरूप श्री 
विश्वामित्रजी द्वारा धर्म विग्रहवान आत्माराम को प्रेरणा प्राप्त होती है 
कि वे भवचाप का खण्डन कर, आत्म प्रकाश रूप जनकजी के मुख 
मालिन्य को दूर कर सुरभित पंकज की भाँति सुविकसित कर दें। श्री 
जनक जी की उत्तेजना पूर्ण वार्ता श्रवण कर, श्री लक्ष्मण कुमार का 
रघुवंश विभूषण सर्व समर्थ बीर शिरोमणि की ओर संकेत समझकर 
विश्वामित्रजी का धनुर्भग के लिये श्रीरामजी को प्रेरित करने के 
समान उपर्युक्त भाव है। 


गुरोपदिष्ट आज्ञानुवर्तनकारी धर्मप्राण आत्मराम का 
सहजतया दृष्टिपात करके स्पर्श मात्र से भवचाप का भली भाँति 
खण्डन कर देना एक चमत्कार पूर्ण कार्य सम्पादन हो गया। 
परिणामत: आत्म प्रकाश स्वरूप श्री जनकजी का मुख मण्डल सूर्य 
संकाश सम संदीप्त हो गया अर्थात्‌ अनन्त भाव को संप्राप्त हो गया, 
शरीर पुरवासी सभी सत्‌ चित्‌ और आनन्द की मूर्ति बन गये। 


सत्यानन्द (सतानन्द) की प्रेरणा से श्री, भू, नीलादि 
शक्तियों ने परब्रह्म पुरुषोत्तम भगवान को (जो हृदय की गुफा रूप रंग 
भूमि में उपस्थित थे) वरण करके वरमाला (मैं- मेरे का सर्व भावेन 
समर्पण) पहनायी। 


वेदरूप श्री दशरथजी ने ज्ञानेन्द्रियों और कर्मेन्द्रियों की 
अन्तर्मुखी सूक्ष्म स्थितियों और पंच भूतों के कारण स्वरूप शब्द- 
रस-रूप-गन्ध और स्पर्श तथा अन्तःकरण चतुष्टय की बारात 
लेकर, पूर्णतम परब्रह्म परमात्मा और अचिन्त्य शक्ति का परिणय 
प्रीति, प्रतीति एवं सुरीति के साथ कराकर अपनी महा महिम्नता का 
परिचय दिया, बराती लोग ब्रह्म-शक्ति (सीताराम) को समर्पित 


ध्त आत्म रामायण 


होकर अन्यत्र देखने, सुनने और जानने का अवसर ही अपने को न दे 
पाये। श्री सीतारामजी का वैवाहिक आनन्दम्य संप्रदर्शन उभय पक्ष 
को (घराती-बराती को) यथा परमानन्द के सिन्धु में अवगाहन 
कराया तदनुसार उपर्युक्त भाव को हृदयज्नम कर लेना चाहिये। ब्रह्म 
और ब्रह्म-शक्ति का समन्वय हृदय के कोहवर भवन में दर्शन कर, 
देह-पुरी की पौराड्नायें रसासिक्त होकर अपनी भावनानुसार 
परमैकान्तिक प्रेमियों की पंक्ति में बैठ गईं और प्रेमास्पद से वार्तालाप 
करने लगीं, यही मिथिला के कोहवर निकुंज के सदूश ललित लीला 
डै 


हे 


हृदय की गुफा में परब्रह्म पुरुषोत्तम भगवान एवं उनकी 
अचिन्त्य अनादि शक्ति की लीला जो अनवरत चला करती है, जिसे 
सुधी प्रेमीगण दर्शन का सौभाग्य संप्राप्त करते हैं, वही श्री सीतारामीय 
अवध धाम की लीला है। 


वेद ब्रह्म ने बेद-वेद्य को स्वकीय सिंहासन में बैठाने की 
पर्यावलोचना करके बुध्दि स्वरूप गुरु से सर्वभावेन सम्मति प्राप्तकर 
लिया तदनन्तर शुभ मुहूर्त का संशोधन करके उन्होंने वेद-वर्णित धर्म 
विग्रहवान को साक्षात्‌ वेद-वेद्य परब्रह्म परमात्मा पुरुषोत्तम 
भगवान ही जानने और जनाने का पूर्णतम प्रयास किया अर्थात्‌ रहस्य 
मय परम अद्रय तत्व को सबके नेत्रों का विषय बनाने का निश्चय 
किया । 


स्थूलात्पिका मंति को जब कुटिलात्मिका -7| मतिरूप 
सहायिका सहचरी की संप्राप्ति होती है तब वेद को अपने कहे हुए 
पूर्व मीमांसादिक भौतिकोन्रतिप्रद कर्मों की अनुष्ठेय प्रतिज्ञा स्मृति 
का विषय बन जाती है, किंकर्तव्यविमूढ़ होने पर भी वेदान्त 


१९ आत्म रामायण 


प्रतिपादित औपनिषदीय ब्रह्म का वियोग असह्य हो जाता है उसे, 
परब्रह्म प्रेम परिनिष्ठित वेद, सकाम कर्म योग से मुख मोड़ लेता है 
तदूनुसार उक्त कर्म योग का अनुष्ठान कल्याण कामियों को निन्दनीय 
* कहकर उद्बोधन किया है, कैकेयी से प्रतिज्ञाबध्द दशरथ जी का 
उसके कुटिल कर्मों की निन्‍दा करते हुए श्रीराम प्रेम की प्रशंसा करके 
उनके विरह वाहि की आँच से प्राणों को न सह सकना ही उपर्युक्त | 
वार्ता के सामज्जस्य का दिग्दर्शन है | 


धर्म प्राण आत्मराम का देखे-सुंने सभी भौतिक भोगों से 
सर्वभावेन सर्वथा वितृष्ण होकर सहजतया मन और इन्द्रियों से स्वप्न 
में भी चिन्तन न करना वनवास है | चौदह इन्द्रियों को सदा अप्राकृत 
देश में स्थित करके प्राकृत चर्चा का चिन्तन न होना चौदह वर्ष की 
बन यात्रा अवधि है, जिससे राज्य-वैभव (सम्पत्ति) से होने वाले 
चतुर्दश अनर्थों से निवृत्ति हो जाती है। 


त्रिगुणात्मिका प्रकृति प्रदेश में वास करके भी अलिप्त रहना 
धर्म प्राण पुरुष का सहज स्वभाव होता है, वह किसी इन्द्रिय से 
तमसादि गुणों का किज्चित स्पर्श नहीं करता | दाशरथि राम की 
भाँति तमसा किनारे वास करके भी जल तक ग्रहण न करना उपर्युक्त 
भाव है । 


आत्मवत्‌ सर्वभूतों में दृष्टि, सौहार्द, सुहृदता, भेदाभाव, 
व्यवहार, सर्वसमर्पण, अनिष्ट-असहिष्णुता आदि गुण धर्म दिव्य 
पुरुष में सहज संप्रदर्शित होते हैं | दाशरथि श्रीराम की निषादराज से 
सप्रेम संमिलनि उपर्युक्त आत्मभाव को प्रकटीकृत करने का कार्य 
संपादन करती है । 


त्रिकुटी के मध्य इड़ा-पिंगला और सुषुम्ना नामक तीन 
आम लीक 22 के इज 2 आग कमल जी लि य-&gt; हट 7722 अ नमक सका 


आत्म रामायण 


नाड़ियों का मिलन होता है, जहाँ धर्म प्राण पुरुष स्वचित्त का लय 
करके निर्बीज समाधि में स्थित हो जाता है, यही धर्मात्म पुरुष का 
प्रयाग क्षेत्र में त्रिवेणी संगस अवगाहन है । 

ध्यानस्थ धर्म प्राण पुरुष को आज्ञाचक्र स्थित शुभ्र प्रकाश 
में ऋषियों -मुनियों का दर्शन हो जाने वाली सिध्दि का सहज संत्राप्त 
हो जाना, भरद्वाज आदि प्रयाग निवासी ऋषियों का दर्शन दाशरथि 
श्रीराम के सदृश है। 

ज्ञान योग व्यवस्थिति स्वरूप श्रीराम स्सैक रस लुब्धा वीणा 
पाणि प्रशोभिता मुख पंकज स्थिता गिरा देवी (सरस्वतीजी) की 
प्रेरणा शक्ति से साधक का भूकुटी मध्य में चित्त स्थिर कर देना, श्री 


वाल्मीकिजी का चित्रकूट में वास करने के लिये आज्ञा देने के समान 
है। 


चित्त के अचल होने का स्थान चित्त + कूट है तदूनुसार 
धर्ममूर्ति पुरुष भूकुटि मध्य में चित्त एकाग्रकर समाधिस्थ हो जाता है 
अर्थात्‌ वहीं चित्त को चिन्ताहीन करके रमाता है, यही आत्माराम 
का चित्तकूट में दशरथ-नन्दन के रमने के समान है। 


निवृत्ति मार्ग में स्थित प्रबुध्द प्रकाश स्वरूप धर्म प्राण का 
अन्तःकरण किसी ब्रह्मादि देवताओं के आग्रह एवं प्रलोभन से 
विचलित न होना ही श्री भरतजी के अनुनय विनय से अयोध्या 
श्रीराम के न लौटने के सदृश है । 

चतुर्दश अनर्थो से प्रवृत्ति मार्ग को सुरक्षित रखते हुए निवृत्ति 
| के संर्वथा समीचीन विशुध्द आचरणों से समन्वित | 
आत्मराम का हृदय के सिंहासन में आसीन रहना, श्रीभरत जी का 
अयोध्या के शासक बने रहने के समान है और पर्रह्म पुरुषोत्तम 


हि 


_ रामायण 


भगवान के चरण-कमलों के चिन्तन में कालक्षेप करना श्री भरतजी 
का श्रीराम के चरण पीठ पूजन के सदृश समुल्लसित होता है। 


शुभ्र आत्मज्योतिर्मम पीठ संस्थित आत्मराम का 
आत्मशक्ति की प्रभावोत्पादक सिध्दियों का संदर्शन करके आत्मा 
में ही अन्तर्भुक कर देना दाशरथि राम का, श्री सीताजू को पुष्पाभरण 
से सुसज्जित करने के समान समझना चाहिये । 


परमार्थ पंरायण धर्म प्राण पुरुष को इन्द्रिय भोग प्रिय 
देवताओं का आमन्त्रण करना अर्थात्‌ स्वर्ग सुख का प्रलोभन देकर 
स्वधर्म से हटाना ही, जयन्त द्वारा श्रीरामजी की अचिन्त्य शक्ति का 
परीक्षण है । 


त्रिगुणातीत असूया रहित आत्मदर्शिनी एवं सूक्ष्म दर्शिनी, 


ज्ञानाधिकारिणी स्थिति के संग रहना ही, अत्रि-अनसुइया के आश्रम 
जाना श्रीरामजी के सदृश है। 


परमार्थ विरोधी वर्ग आसुर भावों का सर्वथा अभाव 
(विनष्ट) कर देना ही श्री दशरथनन्दन श्रीरामजी के विराध वध की 
तुलना करने योग्य है। 


सर्वभावेन सर्वथा देह संघात से क्रियान्वित होने वाले 
क्रिया-योगानुसार समस्त कर्मों से धर्मप्राण पुरुष का अलिप्त रहना 
अर्थात्‌ कर्तृुभाव, आसक्ति और फलाशा का स्पर्श न करना, कर्म 
करने न करने से कोई प्रयोजन न रखना तथा स्थितप्रज्ञ होने का 
अभिमान स्वप्न में न लाना, शरभंग मुनि के सर्व समर्पण के सदृश है। 
धर्म प्राण पुरुष का आत्म ज्योति जलाकर शरीर भान को सर्वथा 
भूलकर ज्योति में संलीन रहना ही, दाशरथि राम का दर्शन कर 


श्र आत्म रामायण 


समस्त कर्मों को उन्हें ही समर्पण कर देना शरभंग ऋषि के तुल्यात्मक 
है। 
आत्मा धर्मी है और ईश्वर में परानुर्रक्ति अर्थात्‌ परम प्रेम 
। की उच्च स्थिति में सदा स्थित रहना उसका धर्म है अतएव धर्ममूर्ति 
आत्मराम का स्वधर्म में आदर बुध्दि और उसी में अपनी सहज 
स्थिति कर लेना, दाशरथि श्रीराम के सदृश सुतीक्षण मुनिके आश्रम 
में निवास करना है। 


धर्म विग्रह आत्मराम का भवसागर के बीज को शुष्कीभूत 
करके जड़-चेतनात्मक जगत को स्वतेज एवं अपनी जीवन चर्या से 
प्रशिक्षित करना ही दशरथ नन्दन श्रीरामजी का अगस्त्य मुनि के 
आश्रम में वास करने के समान है। 


विद्या से द्वेष करने वाली अविद्या को श्रवणगोचरी न 
बनाकर, उसके नाम को दुर्गन्धित समझकर सर्वथा बहिष्कृत कर देना 
लक्ष्मण कुमार के द्वारा शूर्पनखा के नाक - कान काटे जाने के सदृश 
है । पञ्च ज्ञानेन्द्रियों की बहिर्मुखी वृत्ति सर्वभावेन सर्वथा विनष्ट हो 
जाने पर अर्थात्‌ अशेषतया भवभान भूल जाने पर उनकी अन्तर्मुखी 
वृत्ति हो जाना ही पंचवरटी है, जहाँ धर्ममूर्ति आत्मराम निवास करते 
हैं, जिनकी सकासता से सारे अनर्थों का स्ड अपने आप हो 
जाता है | यही आत्म भाव श्री दाशरथि रामजी के पंचवरटी में निवास 
कर चौदह हजार राक्षसों के संहार करने के सदृश है। 


अविद्या, मोह को उभाड़कर उससे धर्म-विग्रह पुरुष के 
ज्ञानशक्ति क्रा अपहरण कराकर देहासक्तिमें लगाने का प्रयत्न करती 
है, यही शूर्पपखा का रावण को सीता हरण करने के लिये प्रेरत 
करना है। 


आत्म रामायण 


मृग-मरीचिका मुग्धावेशित चित्त अर्थात्‌ विमोहान्ध- 
काराछन्न देहाभिमानी जीव प्रमोहवश शरीरोत्सर्ग उसी प्रकार कर | 
देता है जैसे रावण के आधीन होकर मृग रूप धारी मारीच, किन्तु | 
धर्ममूर्ति का रक्षक धर्म होने के कारण संप्रमोह उसकी शक्ति को | 
कुण्ठित नहीं कर सकता जैसे श्रीरामजी का रावण प्रयत्नशील होने 
पर भी कुछ बिगाड़ न सका, उलटे सीता रूपिणी छाया का अपहरण | 
कर सपरिवार अपने विनाश का कारण बना। 


इन्द्रियाँ अपने अर्थों से उपरत हो जाती हैं, तथा मन कर्मों. | 
के करने न करने से कोई प्रयोजन नहीं रखता अर्थात्‌ संकल्प हीन हो | 
जाता है तब इन्द्रिय और मन के सुसंस्कृत होने पर धर्म मूर्ति पुरुष को | 
योगारूढ़ कहते हैं। गृध्दराज जटायू की कर्म प्रवृत्ति को दूरीकृत्य | 
करके उसे अपने स्वरूप में स्थित कर देना तथा उसके देह को 
भस्मीभूत कर देना दाशरथि राम का कृत्य उपर्युक्त स्थिति के 
सादृशता को लिये हुए है। 


ब्रह्म रस के आस्वादन काल में सात्विक भावों एवं विरह 
की दशाओं का उदय और अस्त होता ही रहता है किन्तु कभी-कभी 
धर्मप्राण आत्मराम को अपने में प्रेमार्भाक्त रूपी शक्ति की अपूर्णता 
का दर्शन भी प्रलापादि करने को बाध्य कर देता है, यह स्थिति | 
श्रीरामजी के सीता-वियोग जन्य विलापादि भावों के सदृश होती है। 


अभिमान स्वरूप कबन्ध का सिर जब धड़ से पृथक हो 
जाता है अर्थात्‌ देहाभिमान, स्वरूपाभिमान, उपायाभिमान, 
उपेयाभिमान, कर्तृत्वाभिमान, ज्ञातृत्वाभिमान और भोक्तृ त्वाभिमान 
न होने के अभिमान का भी अभिमान (सिर) सर्वथा सर्वभावेन नष्ट | 
हो जाता है तब परमार्थ स्वरूप की प्राप्ति जीव को उसी प्रकार हो 


आत्म रामायण 


जाती है यथा कबन्ध को श्रीरामजी महाराज की प्राप्ति जीवाचार्य 
लक्ष्मण के समेत सुलभ हो गई थी। धर्ममूर्ति आत्मराम का 
गताभिमान हो जाना ही स्वस्वरूप और परस्वरूप के साक्षात्‌ करने 
की पूर्ण पात्रता प्राप्त कर लेना है। हे 

तप-स्वाध्याय, ईश्वर प्रणिधानादि क्रिया योग के द्वारा देह- 
इन्द्रिय-मन-बुध्दि और आत्मा परम विशुध्द॑ एवं सहज निर्मल हो 
जाते हैं। अस्तु वहाँ परब्रह्म परमात्मा अपने आप निवास करने के 
लिये साक्षात्‌ रूप से बाह्याभ्यन्तर दृष्टि.का विषय बन जाता है 
तदनुसार क्रिया योग शबरी है जो देह संघात सहित धर्म मूर्ति 
आत्मराम के आश्रम (वास स्थान) को परम विशुद्ध बनाये रहती है, 
निरन्तर सादर झाड़ू-बहारू लगाकर स्वच्छ किये रहती है, परमात्म 
पूजन के लिये प्रेम का जल नेत्र के कलशों में भरे रहती है, भावों के 
विविध प्रकार के सुगन्धित सुमन नित्य-नित्य चुन-चुनकर संजोये 
रहती है, जीवन की चेष्टाओं का सर्वभावेन सर्व समर्पण श्रीराम के 
समक्ष उनके आरोगने के लिये रखा करती है इसलिये धर्म विग्रहवान 
दाशरथि राम से अभिन्न धर्म मूर्ति आत्मराम का उपर्युक्त प्रकार के 
आश्रम में निवास करना धर्म मूर्ति. के स्वरूपानुरूप है। 

मधुर मधुर नव नव रसमय भव्य भावों के स्पर्श से प्राणि 
_ पुण्यावतार चन्द्रकीर्ति परब्रह्म दाशरथि राम के जिस केन्द्र बिन्दु से 
प्रेम का स्त्रोत निर्झरित होने लगता है, वही पंपासर है, जहाँ पहुँचते 
ही श्रीराम रघुनन्दन अभिन्नात्मिका श्री सियाजू के प्रेम प्राबल्य के 
सरोवर में अस्त से हो गये थे तदनुसार शरीरस्थ धर्म मूर्ति आत्मराम 
का परमात्म तन मण्डिंत परब्रह्म के सच्चिदानन्दात्मक शरीर के उक्त 
बिन्दु का स्मृति रूप स्पर्श करके प्रेम सर में निमञ्जोन्मज्जन करने 
लगता है, प्रेमामृत से पूर्ण भरे प्रेम क्रे पंपासर में उतरने के लिये 


. के 


परब्रह्म पुरूषोत्तम भगवान के नाम, रूप, लीला और धाम नामक 
चार घाट हैं, जो सच्चिदानन्दात्मक रस स्वरूप हैं, अस्तु किसी भी 
घाट से उतरकर प्रेम के पंपासर में प्रेम केलि एवं प्रेमानन्द का अनुभव 
किया जा सकता है। 


परमात्म तन मण्डित धर्म विग्रहवान श्रीराम जी के विग्रह में 
ज्ञान- वैराग्य- श्री- यश- तेज- बल- अचिन्त्य शक्ति - काल- कर्म | 
-स्वभाव गुण भक्षकत्व-क्षमा-दया-कृपा-सौशील्य, सौलभ्य और | 
वात्सल्यादि अनन्तानन्त कल्याण गुण गणों के बिन्दु, रोम-कू पों के 
समान शरीर में अदृश्य रूप से संप्रतिष्ठित हैं, अस्तु जिस बिन्दु का | 
स्पर्श साधंक करता है, उस बिन्दु का वैभव उसके मन-चित्त-बुध्दि 
और आत्मा को आत्मसात करने में विलम्ब नहीं करता। 


आज्ञा चक्र और मूर्ध्ना के बीच ज्योतिष मार्ग में ध्यानस्थ 
पुरुष को ऋषियों और सिंध्दों के दर्शन होते हैं, वही अन्तः का 
ऋष्यमूक पर्वत है, जहाँ सूर्य पुत्र सुग्रीव का निवास है, ज्योतिष मार्ग 
के अंतःसूर्य ही सुग्रीव हैं जो चारों वेदों के ज्ञाता और ज्ञान प्रदाता हैं, 
जाम्बवन्त, हनुमान, नल, नील ये चाऱें अंतःसूर्य के सर्व समर्पित 
सर्वभावेन सर्व विधि, सर्व कैंकर्य कुशल अनेकानेक अपने आचार्य 
के परम अनुरागी शिष्य हैं, जो ऋज्ञ, यजुर्साम और अथर्व के रूप में 
अंतःसूर्य के साथ स्थित हैं उपर्युक्त ज्योति प्रकारों को विशोका 
ज्योति कहते हैं, जिनका दर्शन साधक को सफल मनोरथ और 
विशोक होने की सूचना देना है, यही हैं असंख्य वानर दल समूह। 


॥]॒ श्री हनुमानजी आत्मानुरूप परख्रह्म पुरुषोत्तम भगवान की 
' प्रेम पूर्णा प्रेमा पराभक्ति के साक्षात्‌ स्वरूप हैं जो सूर्यपुत्र सुग्रीव के 
सदा सन्निकट निवास करते हैं, जब अंतःसूर्य अपने आध्यात्मिक 


आत्म रामायण 


| ज्ञान के लक्ष्यभूत अचिन्त्य और अनन्त प्रकाश का दर्शन करता है 
| तब अपने में तदंश की अर्हता प्राप्त करने की योग्यता भी नहीं 
समझता अस्तु भयभीत होकर भक्ति को पुरस्सर करके श्री धर्म विग्रह 
। आत्मराम से मिलने अर्थात्‌ मित्रता करने का प्रयास करता है परिणाम | 
| में धर्म मूर्ति आत्मराम और अंतःसूर्य की मैत्री सर्व भावेन समाप्त हो 
| जाती है, “यथा सूर्य मण्डले स्थितं रामं सीता समन्वितम्‌' तत्पश्चात 
| अंतस्सूर्य के मित्र धर्म मूर्ति आत्मराम अहं मूर्ति अन्धकार को ज्ञान के 
| एक किरण रूपी एक बाण से सदा के लिये नष्ट उसी प्रकार कर देते 
| हैं जैसे श्री दाशरथि राम ने बाली का विनाश किया था। 

। तदूनन्तर प्रेमा भक्ति को पुरस्सर करके धर्म मूर्ति आत्मराम 
। ने भव-वारिध के पार प्रवृत्ति (निष्काम भगवदर्थ) कर्म योग में स्थित 
| स्वधर्म परायण स्वशक्ति को निवृत्ति रूपा ब्रह्म रूपिणी बनाकर पूर्ण 
| परब्रह्म से अपृथक भूता सर्वदा दर्शन करने का पूर्ण लाभ प्राप्त कर 
। लिया और भक्ति स्वरूप ने श्री हनुमानजी की भाँति अपने को 
| दासोडहं, दासो5हं के सर्व पर ज्ञान व भाव के अगाध सिन्धु में अस्त 
| कर दिया। धर्मतः दासोडह॑ और तत्त्वतः रामोडह॑ के आकार का 
| होकर आत्मराम ने भी प्राप्तव्य वस्तु को प्राप्त उसी प्रकार कर लिया, 
| जिस प्रकार श्रीरामजी, श्री हनुमानजी को भेजकर समुद्र के पार लंका 
में विराजी हुईं श्री सीताजी का पता लगाकर परम संतुष्टी एवं शान्ति 
| की समनुभूति किये थे। 

। जिस प्रकार सीतान्वेषण की यात्रा में श्रीहनुमानजी को 
विघ्नों का बाहुल्‍य, उन्हें अपनी प्रकृति प्रभूता शक्ति यों से प्रभावित 
नहीं कर सका, उसी प्रकार धर्म विग्रह आत्मराम की कृपा शक्ति के 
प्रभाव से भक्ति के सम्मुख मायाजनित विरोधी वर्ग नहीं आ सकते 
उलटे सभी अपाय, उपाय के रूप में परिवर्तित हो जाते हैं। 


आत्म रामायण 


धर्म विग्रह आत्मराम पुरुष अपने सदाचरण से शरीर पुर के 
वासियों को सहज ही आकर्षित कर अपने आधीन करके अपना 
अनुगामी बना लेता है, परिणाम में सभी पुरवासी धर्ममूर्ति के समान 
सर्वभावेन परमानन्द का अनुभव करते हैं, रस स्वरूप होकर रसानन्द 
के अपाराम्भोधि में सदा निमग्न रहते हैं, जिससे सहजतया सर्व शरीर 
धारियों के लिये धर्म-सेतु तैयार होकर भव संतरण का सुदृढ़ साधन 
सबके सम्मुख उपस्थित हो जाता है, यथा दाशरथि श्रीरामजी के द्वारा 
समुद्र तरण के लिये सुदृढ़ सेतु का निर्माण उनके प्रभाव से सहज ही 
हो गया था। 

श्रीरामजी अपने आचरण एवं नीति-प्रीति-स्वार्थ और 
परमार्थ के सहज अखण्ड ज्ञान से वानर समूह को आकर्षित कर 
सेतुबन्ध सदृश महत कार्य यथा किये थे, उसी प्रकार धर्ममूर्ति अपनी 
रहनि से शरीर पुरी के लोगों को आकर्षित कर धर्म-सेतु का निर्माण 
कर संसार तरण का सहज साधन जगज्जीवों के सामने उपस्थित कर 
देता है। 

भव तरणोपरान्त अर्थात्‌ भवबीज के आंशिक अदर्शन होने 
के पश्चात्‌ प्रवृत्ति व निवृत्ति की स्थिति के ज्ञान अर्थात्‌ अभिमान के 
शून्य में समाविष्ट हों जाता है तथा स्वरूपाशक्ति समन्वित 
अनिर्वचनीय शोभा से सम्पन्न हो जाता है, जैसे श्री दाशरथि राम 
रावणादि राक्षसों का सर्व भावेन संहार करके श्री सीताजी के साथ 
समस्त सुर-नर-मुनियों से स्तूयमान होकर शोभासम्पन्न हुए थे, उसी 
प्रकार कृतकर्मा धर्ममूर्ति आत्मराम, मोहरूपी रावण, अहंकार 
स्वरूप कुंभकर्ण, काममूर्ति मेघनाद, लोभरूपी अतिकाय, क्रोधरूप 
देवान्तक, द्वेषरूप दुर्मुख और मत्सररूप महोदरादि को सर्वथा 
विनष्टकर आंत्म-राज्य के सिंहासन में विराजमान होकर ब्रह्मादि से 


आत्म रामायण | 
आस घ &gt;&gt; सस&gt; सस &gt;&gt; &gt;&gt; 33 अब लक ल 


वन्दनीय हो जाता है तथा सर्व ओर से सर्वभावेन शोभा समायुक्त हो 
जाता है। 

धर्ममूर्ति आत्मराम, जीवाभिमानी अपने सखा को 
देहावसान पर्यन्त परमब्रह्म पुरुषोत्तम भगवान के श्रीमुख कमल 
विकासनार्थ कर्त॑त्व, भोक्तृ त्व और ज्ञातृत्व॒ भाव से सर्वथा शूत्य 
होकर शरीर पुर के राज्य का प्रशासन करने और देहान्तर के पश्चात्‌ 
अपुनरावर्ती धाम में पहुँचकर प्रभु - कैड््॒य की प्राप्ति सदा के लिये 
प्राप्त करने का आदेश दिया यथा श्री दाशरथि रामजी ने विभीषणजी 
को कल्प भर राज्य करने और अन्त में भगवध्दाम प्राप्त करने की 
आज्ञा दी थी | 

अब धर्ममूर्ति आत्मराम को कोई कार्य शेष नहीं रह गया, 
अपने में ही रमना उनका सहज स्वभाव हो गया, हृदय-देश में 
केवली भूत, राम रूप, ब्रह्म स्वरूप और आनन्दमय के आकार का 
बनकर परब्रह्म पुरुषोत्तम भगवान के एकीभाव में स्थित हो गये 
अर्थात्‌ तत्वतः परब्रह्म से अतिरिक्त अपनी पृथक सत्ता न पाकर 
तत्वतः ब्रह्मोस्मि और धर्मत: दासो5स्मि के सहज स्वरूप में सहज 
ही स्थित हो गये, अतिरिक्त ज्ञान का सर्वथा सर्वभावेन लोप हो गया, 
तत्पश्चात आत्मराज्य के सिंहासन में अभिषिक्त होकर पुरवासियों 
को परमानन्द की अनुभूति सतत कराते रहे । जिस प्रकार स्वराज 
सिंहासन लब्ध दीक्षित श्री दाशरथि राम श्री अयोध्या पुरी में एक छत्र 
चक्रवर्ती सम्राट अर्थात्‌ स्वतन्त्र निरंकुश शासक बने रहे, उसी प्रकार 
धर्ममूर्ति आत्मराम अष्टचक्र स्थिता शरीर पुरी का शासन सर्वभावेन 
सुचारु रूप से करते रहते हैं । 

अन्त में धर्म मूर्ति आत्मराम शरीर पुरी के सुषुम्ना नाड़ी 
(प्रकाशमार्ग) से निकलकर ज्योतिर्मय मार्ग से ही गसन कर परमपद 


े २६ आत्म रामायण 


अर्थात अपुनरावर्ती धाम में पहुँचकर आनन्दमय, आनन्द के सिन्धु 
में समाविष्ट हो जाते हैं तथा भावनानुसार आनन्दमय की आनन्दमयी 
सेवा संप्राप्त कर कृतकृत्य हो जाते हैं । रसो वै सः' के साथ 
घुलमिलकर रस संज्ञा की उपलब्धि ही नहीं रस' के अतिरिक्त कुछ 
नहीं रहते । 
“रसो वै सः  पूर्णतम परब्रह्म पुरुषोत्तम भगवान श्रीरामजी 
की शक्ति व प्रेरणा से यह आत्मराम कथा दास को निमित्त बनाकर 
हे जैसा उन्होंने लिखवाया कलम पकड़कर, लिख गई । यद्यपि त्रुटियों 
की भरमार है तथापि सजनन लोग अपने स्वभाववश सुधार ही लेंगे, 
ऐसा विश्वास है | 
त्रुटियों के लिये दास नतमस्तक क्षमा चाहता है | `