// check double space in each raw file
rawData.atma_vishleshan = `श्री सीताराम 
आत्म विश्लेषण 


जब परब्रह्म पुरुषोत्तम भगवान की अहैतुकी कृपा 
से अपना अध्ययन (स्वाध्याय) एवं अन्वेषण करने की 
रुचि उत्पन्न हुई तथा त्याज्योपादेय का ज्ञान, स्वोच्च 
जीवन बनाने की कामना और स्वसत्ता की स्पृह्ा का 
भास्कर उरस्थल में उदय होकर अपने आलोक की ओर 
आकर्षित करने लगा, तब सर्व प्रथम अहं की सहायता 
से देह बुद्धया अपने कृत्यों की ओर आँख उठाकर देखना 
प्रारम्भ कर दिया। 


अहो ! ज्यों ही स्व्॒ की ओर दृष्टि डाली त्यों ही 
काँप उठा, पसीना-पसीना हो गया, भय की मूर्ति बन 
गया। विचारने लगा, हाय ! मैं तो अनन्त जन्म के 
अनन्तानन्त पापों के बोझ से दब रहा हूँ, हाय! पाप का 
साक्षात विग्रह ही हो गया हूँ, हाय ! ऐसा कोई अकृतकरण, 
भगवद्पचार, भागवदापचार और असह्यापचार नहीं है 
जिसे मैंने हजारों-हजारों बार॒न किया हो। हाय ! यमराज 
भी मेरे पापों से घृणा कर नाक सिकोड़ेंगे और मुझे शुद्ध 
करने की शक्ति न पाकर घबड़ा जायेंगे। हाय! अब 
नरक रूप होकर ही यम की साँसति का शिकार बना 
हुआ करोड़ों-करोड़ों कल्पों तक मेरे उद्धार की वार्ता भी 
चलाना असम्भव है। प्रकृति वशात्‌ या सत्संग लाभ हो 
जाने के कारण यत्किज्चित धर्माचरण बन सकां, वह भी 
इतना अल्प है जैसे सुमेरु गिरि काटने के लिए नखाख्र। 



अहो! रामहर्षण दास नामक देहाभिमानी की बुद्धि 
ने एक दिन विचार किया कि यह शरीर दुःख और दोष . 
का पिण्ड क्यों बना हुआ है ? त्रिताप की अग्नि इसे क्यों 
जला रही है ? उत्तर मिला, कर्तृत्वाभिमान, भोक्तृत्वाभिमान 
और ज्ञातृत्वाभिमान के वशीभूत होकर असंग बनकर 
इसने कर्मानुष्ठान नहीं किया अर्थात्‌ आसक्ति और फलाशा 
को संजोये हुए कर्तापन के अभिमान से कर्म के कीच में 
सदा से फँसा रहा तिसपर भी अकृतकरण, भगवत्‌अपचार, 
भागवतापचार और असह्यापचार को अपने अंग से अभिन्न 
मानकर उनमें आसक्त बना रहा, यही इसके दुखरूप 
बनने का कारण है। 


रामहर्षण दास नामक अस्थिपज्जर में स्थित बुद्धि 
के दर्पण में दिखाई पड़ते हुए आत्मा के प्रतिबिम्ब को _ 



देखकर स्वयं आत्मा का अनुभव - 


अहो। आश्चर्य ! महान आश्चर्य ! इन्द्रियों को अधिष्ठान 
बनाकर भोग प्रिय देवताओं की काली करतूत को, जो 
मेरे देह रूपी घर ही में हो रही है, वह भी मेरे देखते 
देखते; नहीं. देख पाया, उनकी कपट पूर्ण मिली भक्ति 
को नहीं पहचान सका। हाय ! हाय ! इनके मेल जोल से 
इनके विलासी जीवन को मैंने अपना जीवन समझ लिया 
और इनकी काम वृत्ति को अपनी वृत्ति समझकर कर्ता- 
भोक्ता के अभिमान से बोझिल हो गया और परिणाम 
यह हुआ कि चित्त की तदाकारिता से चौरासी लक्ष्य 
योनियों में अनन्त बार भटकता रहा। अपने को पाप की 
मूर्ति तथा दुख का पिण्ड बनाकर अविद्या, अस्मिता, 
राग, द्वेष और अभिनिवेश नामक क्लेशों के मूल को 



मजबूत करता रहा। हाय! हाय! अनन्त काल से रोता 
चिल्लाता दुख की. खाँई में गिरा हुआ कराहता रहा, 
किन्तु अरण्य रोदन के समान मेरी दयनीय दशा को 
देखकर भी शरीर स्थित देवताओं के दिल में दया न 
आयी। हाय ! स्वार्थ परायणता की इति हो गयी। 


आज अपने अराध्य की अहैतुकी कृपा के दर्शन 
हुए अर्थात्‌ श्री साकेत बिहारी श्री सीताराम जी एवं 
तदीय जनों (भागवतों), सच्छाज्नों और सदाचार्य की 
कृपा दृष्टि का यह दीन दास विषय बना, तब तदीय 
भगवती भास्वती कृपा के प्रकाश से अंधेरे घर में घुसे 
हुए काम लोलुपों के कृत्य को प्रकट देखकर इनकी 
कषायपूर्ण काली करतूतों से सब कर्तृत्व भाव हटाकर 
सदा के लिए सम्बन्ध विच्छेद कर लिया। हमारे ही घर 



. में बस कर हमारा ही अपराध करना ? हमारे सत्यानाश 
के लिए मैत्री किये रहना ? अपना किया हमारे मत्थे. 
मढ़्ते रहना ? अपराध की सजा का भागी हमें बनाकर 
अपने बरी होकर हमारी फंजीहतों को देखकर आनन्द 
की अनुभूति करना ? यही आंत्मीयता है ? फिर भी यह 
चेंतन तुम लोगों जैसा निर्दयी, स्वार्थपगयण और भोगी 
नहीं है। तुम लोग परम प्रभु के दिये हुए इस करण 
कलेवर में यथास्थान यावत्‌ शरीरावधि है, टिके रहो, . 
भोगों को भोगो या न भोगो तुम्हारी इच्छा। हाँ मेरा 
(जीव का) आज से तुम्हारे साथ जो अज्ञानजनित सम्बन्ध 
था; निरस्त हो गया। मैं अलग, तुम अलग, तुम्हारे किये 

- कराये को मैं अपना किया कराया न मानृगा, न मानूँगा, 

न मानूँगा। अब तुम्हारी धाँधली, धोखाबाजी न चलेगी, 



जैसे- जाग जाने पर स्वप्नावस्था की क्रियाओं से अपना 
कोई सम्बन्धे नहीं रहता, वैसे ही परब्रह्म परमात्मा की 
कृपा से चेतन में चेतनत्व आ जाने पर अर्थात्‌ जाग जाने 
पर देह, इन्द्रियों और शरीर स्थित देवताओं के किये हुए 
कार्यों से सहज ही स्वसम्बन्ध छूट जाता है। अस्तु, अब 
आप सबको नमस्कार करके यही चाहता हूँ कि प्रभु 
कृपापात्र एवं प्रभु कृपा से जगे हुए को अहं और मम की 
मदिरा पिलाकर आप लोग मत्त बनाने का प्रयास अबन 
करेंगे, हाँ ! यदि अपने संसारी विषय का भोग के स्थान 
पर परब्रह्म पुरुषोत्तम भगवान को ही इन्द्रियों के विषय 
का आश्रय बनाना हो तो आप सबको अपना सहायक 
समझकर मित्र भाव से सम्मान करूँगा। भगवदंग सभी 
देवी देवताओं का मंगल हो, मंगल हो, मंगल हो। 


अहो ! धिक्कार, धिक्कार, धिक्कार | अहं के भूत 
से प्रभावित मुझ चेतन के स्वरूप को कर्त॒त्वाभिमान, 
ज्ञातृत्वाभिमान ने विनष्ट करके ही छोड़ा। हाय! सर्वथा 
सत्य तो यह है कि गुण-गुणों में वर्त रहे हैं अर्थात्‌ 
इन्द्रियाँ अपने अर्थों में विचर रही हैं। अस्तु, चेतन में 
कर्तृत्वादिभाव न कभी था, न है और न रहेगा, किन्तु 
स्वयं को कर्ता, भोक्ता मानकर अनन्त कल्पों से अनन्त 
बार चौरासी के चक्कर में पड़ा हुआ दुख और दोष का. 
पिण्ड बंनकर आपात रमणीय संसारी ही बना रहा। अब 
श्री हरि, गुरु, संत की कृपा से परब्रह्म पुरुषोत्तम भगवान 
की अहैतुकी कृपा के बल से उन्हीं के संरक्षण में रहकर 
गुणों के कार्यों को अपना कार्य न समझकर गुणातीत 
स्वरूपा स्वयं की सहज स्थिति में स्थित रहूँगा। 


प्रभु प्रदत्त सूक्ष्म बुद्धि की दृष्टि जब जीव स्वरूप 
अर्थात्‌ स्वस्वरूप पर जाती है तब यह दृढ़ निश्चय हो 
जाता है कि यह चेतन परम चेतन अर्थात्‌ परब्रह्म परमात्मा 
का चिदंश है, जो देह, इन्द्रिय, मन और बुद्धि से सर्वथा 
विलक्षण तथा दो है, अस्तु समझ में आया कि मैं ब्राह्मणादि 
चतुर्वर्ण, ब्रह्मचर्यादि आश्रम, जाग्रतादि त्रय अवस्था तथा 
देह, इन्द्रिय, मन, बुद्धि नहीं हूँ, अपितु इन सबसे परे 
और विलक्षण पूर्णतम परब्रह्म परमात्मा का सनातन चिदंश 
हूँ। अतएव प्रकाशमय, विज्ञानमय, आनन्दमय, शुद्ध, 
बुद्ध, नित्य, मुक्त और असंग स्वभाव वाला हूँ तथा सर्व 
शेषी, सर्व भोक्ता, सर्वरक्षक परब्रह्म पुरुषोत्तम भगवान 
का सहज शेष, भोग्य, रक्ष्य भूत दास हूँ, सदा उनके 
प्ररतन्त्र हूँ। ' 


अहो! पुनः और गहराई से दृष्टिपात करने पर- 
कार्य-कारणत्वेन एकता की दृष्टि से जीव और ईश्वर में 
भेद की समाप्ति सी हो जाती है, किन्तु दृढ़ता बरण 
करती है और अनुभव में आता है कि जीव भाव निरुपाधिक 
है, अर्थात्‌ उपाधि के हटने से वह परमेश्वर नहीं बन 
सकता, तथापि यह विचार बुद्धि का विषय बनता है कि 
जब पूर्णतम परब्रह्म परमात्मा ही सब चराचर के आत्मा 
हैं सबके बाहर भीतर पूर्ण रूपेण वही विद्यमान हैं और 
कण-कण में वही प्रतिष्ठित हैं तथा समस्त जड़ चेतन 
जगत उनका शरीर है, तब जीव स्वरूप अर्थात्‌ 
स्वरूपाभिमान का अस्तित्व भी अस्त हो जाता है। देह 
पंच भूत की बनी है और “आत्मैव ब्रह्म” के अनुसार 
' आत्मा परमात्मा ही है, यदि इनमें में, मेरे का कुछ भी 



सम्बन्ध होता तो मुझे इनका ज्ञान तथा इन पर मेरा पूरा 
अधिकार अवश्य होता। अस्तु जब मुझे जीव जगत की 
न जानकारी है और न अधिकार है तब मैं तथा मेरा कुछ 
नहीं है। अशेषतया सब का सब पूर्णतम परब्रह्म पुरुषोत्तम 
भगवान का ही स्वरूप यह चराचर जगत है, इसलिए मैं 
(स्वस्वरूप) भी परब्रह्म परमात्मा के अतिरिक्त कुछ 
नहीं है। आनन्द, आनन्द, आनन्द, पूर्णानन्द सिन्धु का 
अकस्मात घोष होने लगा अर्थात्‌ परमात्म मुख से 
आनन्दातिरिक की स्थिति उपस्थित होने पर तथा पूर्ण 
रूपेण भेद की लकीर मिट जाने पर वाणी अपने आप 


फूट कर अपने ही श्रवण का अर्थात्‌ अनुभव का विषय 
बनने लगी। 


अहो ! जब परब्रह्मा परमात्म पुरुषोत्तम भगवान आत्मा 



के आत्मा हैं तब मैं नाम की वस्तु अत्यधिक अन्वेषण 
करने पर भी अप्राप्त ही रहती है, अस्तु मैं (अहं) परत्रह्म 
से अतिरिक्त अकिड्चित हूँ ऐसा जानकर, ब्रह्ममुख से 
बोल उठा अर्थात्‌ ब्रह्मास्म्यहं, रामोउस्म्यहं। मैं ही परब्रह्म 
हूँ, में ही पुरुषोत्तम भगवान राम हूँ, मैं ही उनके समस्त 
परिकर हूँ, मैं ही पर, व्यूह, विभव, अन्तर्यामी और 
अर्चावतार हूँ तथा मैं ही वेद वर्णित परब्रह्म पुरुषोत्तम 
भगवान के चतुष्पाद हूँ और मैं ही दशावतार हूँ, में ही 
त्रिविध रूप से सृष्टि का सजुन, सरंक्षण करता हूँ अर्थात्‌ 
ब्रह्मा मैं ही हूँ और यह सृष्टि मेरी बनाई हुई है, विष्णु भी में 
ही हूँ। इस जगत का पालन मैं ही करता हूँ और संहारकारी 
शंकर मैं ही हूँ, इस सृष्टि के संहार का कार्य मैं ही करता 
हूँ, मैं ही सूर्य हूँ, मैं ही चन्द्र हूँ, में ही इन्द्र हूँ और मैं ही 



अग्नि, वरुण, वायु, कुबेर आदि देवता हूँ, मैं ही सम्पूर्ण 
देव और ऋषि हूँ। मैं ही पृथ्वी, अप, तेज, वायु, आकाश 
हूँ तथा मैं ही इनके कार्य रूप सम्पूर्ण भूत समुदाय हूँ, मैं 
ही नर हूँ, मैं ही नारी हूँ, मैं ही नपुंसक हूँ। कहाँ तक कहूँ - 
जो देखा जाता है, सुना जाता है और जो नहीं देखां-सुना 
जाता वह सब मैं ही हूँ अर्थात्‌ जो है और जो नहीं है वह 
सब मैं ही हूँ। अहह! बिना अठखेलियाँ खेलने वाला 
प्रशान्त महासागर बन गया, महाकाश बन गया, निरबीज 
समाधि में स्थित हो गया! आनन्द, आनन्द, आनन्द। 


मात्र अस्मिता के संस्कारों ने पुन: बुद्धि को सामने 
खड़ा कर दिया तब और गहराई से विचार करने लगा 
वह यह क़ि परब्रह्म परमात्मा पहले एक था पुनः उसने 
संकल्प किया कि मैं एक होते हुए भी बहुत रूप वाला 


हो जाऊँ क्योंकि एकाकीपन में लीलामृत का स्वाद नहीं, 
जीव में रमे बिना आनन्द की अनुभूति कहाँ, अभी तो 
स्वयं आनन्द स्वरूप हूँ, आनन्द की अनुभूति करने 
. वाला नहीं ! दूसरी बात यह कि मैं यदि एक से बहुत न 
होऊँ तो मात्र मेरे रहने से मेरे होने का प्रयोजन क्या है ? 
और मेरे होने का प्रमाण क्या है, तथा मैं कैसा हूँ, क्या 
हूँ? मेरी शक्ति क्या है, कैसी है, इत्यादि बातों को, बिना... 
बहुत हुए मैं भी कैसे जान सकूँगा ? इत्यादि विचार 
करते मात्र परब्रह्म पुरुषोत्तम भगवान की अचिन्त्य स्वरूपा 
शाक्ति की वृत्ति विशेष त्रय शक्तियों ने दृश्य, अदृश्य 
लोक विशेषों की रचना कर डाली अर्थात्‌ परब्रह्म परमात्मा 
ही अपनी अचिन्त्य शक्ति से अनन्तानन्त रूप में हो 
गया। 


है] 


पुनरावर्ती-और अपुनरावर्ती सभी लोक ब्रह्म के 
अतिरिक्त और कुछ नहीं, हाँ उनमें लीला प्रकार भेद 
परमात्मा के वैचित्री रसास्वांद के लिए अवश्य है, वह 
उसी परब्रह्म परमात्मा की इच्छा से है अतएव सम्पूर्ण 
दृश्य, अदृश्य सभी तत्वों में वही पूर्ण परब्रह्म पूर्ण रूप 
से प्रतिष्ठित है, यह वह सब परम प्रभू का है और उन्ही 
के लिए है,-उन्हीं में स्थित है और उन्हीं का रूप है। 
परब्रह्म पुरुषोत्तम भगवान का श्री विग्रह सच्चिदानन्दमय 
है, उनके गुण समूह सच्चिदानन्दमय हैं और उनकी 
लीला भी सच्चिदानन्दमयी है तथा त्रिपाद विभूति, एक 
पाद विभूति और सभी लीला परिकर अर्थात्‌ सभी जीव 
समुदाय सच्चिदानन्दमय हैं जैसे स्वर्ण की मूर्ति में खचित 
अंग विभाग, वस्त्र और अनेक अनेक आभूषण सभी 


स्वर्ण हैं तथा मूर्ति से पृथक सत्ता भी नहीं है किन्तु 
आभूषणादि मूर्ति को अलंकृत करने के लिए हैं - अपने 
लिए नहीं, इसी प्रकार जीव परमात्मा में है, उनसे पृथक 
: सत्ता वाला नहीं है, परन्तु ये सब है परब्रह्म पुरुषोत्तम 
भगवान को सुख पहुँचाने, शोभा बढ़ाने और उनकी 
लीला सम्पादन करने के लिए। जब एक योगी अपने 
सूक्ष्म चित्त द्वारा अनेक चित्रों को निर्माण कर तदमुसार 
. अनेक पुरुषों को निर्माण करता है, तब वे निर्माण पुरुष 
सिद्ध योगी के चित्त के संकेत के अनुसार कार्य करते हैं 
और अहं नहीं रखते अतः वे कर्म के संस्कारों से लिप्त 
नहीं होते, वे केवल सिद्ध योगी के चित्त के खिलौने होते 
है और योगी के संकेत के अनुसार काम करना उनका 
स्वरूप होता है - इस प्रकार शरीर छूटने पर वे मूल 



योगी के स्वरूप में ही समाविष्ट हो जाते हैं। श्री कपिल 

देव जी व मनु अवतार पीपाजी ने जो श्री स्वामी 

रामानन्दाचार्य जी महाराज के शिष्य थे, उक्त प्रकार 
चित्त-निर्मित कई पुरुषों से काम लिया था। 


इसी प्रकार महायोगश्वर परब्रह्म पुरुषोत्तम भगवान 
ने चराचर जगज्जीवों की रचना की अर्थात्‌ क्रीड़ा हेतु 
अपने को बहुत रूपों में बना लिया अतएव ईश्वर अंश 
जीव को बिना अहं के प्रभु प्रसन्नार्थ उनकी क्रीड़ा में 
सहयोग करना चाहिए अर्थात्‌ जिसे जो पाठ दिया गया 
उसे सुचारु रूप से बिना अहं के करना चाहिए अर्थात्‌ 
कैंकर्य परायण बने रहना चाहिए। सेवक-सेव्य भाव 
बिना जीव का ओचित्य कार्य उसी प्रकार नहीं है जैसे 
स्वर्ण. प्रतिमा में खचित आभूषण यदि कहने लंगें कि 



हम अलंकार नहीं, हम तो स्वयं मूर्ति हैं, यह वार्ता 
अलंकारों के अनुरूप न होगी। हम सोना हैं, सोने से बने 
हैं, सोने में स्थित हैं यह ज्ञान तो ठीक है पर यह सब 
-- होते हुए हम मूर्ति के श्री अंगों से अपृूथक उनको अलंकृत 
करने की सेवा करने के लिए अलंकार हैं। ठीक इसी 
.. प्रकार जीव को ब्रह्मात्मक अपने को समझना ठीक है 
* अर्थात्‌ ब्रह्म से उत्पन्न, ब्रह्म में स्थित, ब्रह्माकार, ब्रह्म के 
भीतर हमांरा स्वरूप है, हम उनसे अपृथक तत्व नहीं है, 
किन्तु है उनकी सेवा के लिए, अन्यथा अपृथक होते हुए 
पृथक भासने का कोई प्रयोजन सिद्ध नहीं होगा। परमेश्वर 
के लीला की साहाय्य सामग्री का यथार्थ अभिनय करके 
उनकी प्रसन्नता का हेतु हम बने रहें अतएवं अद्ठैत होते 
:. हुए अर्थात्‌ अड्ठैत ज्ञान से अपृथक रहते हुए स्वामी- 



सेवक का भाव दृढ़ कर धारण किये रहें अर्थात्‌ अपने 
ही अद्ठैत स्वरूप को भगवान और भक्त बनाकर अमृतानन्द 
का अनुभव करते रहें। अंग जैसे अंगी के लिए है, अंगों 
के समुचित क्रियाकलापों से अंगी प्रसन्न होता है और 
अंगी की प्रसन्नता से अंग सुपुष्ट और सुखी रहते हैं, ऐसा 
ही सम्बन्ध जीवात्मा और परमात्मा का होना दोनों के 
अनुकूल है तथा दोनों को परमानन्द की स्थिति में स्थित 
.. किये रहने वाला है। अस्तु अद्ैत की भीति पर चित्रित 
माया, जीव और ईश्वर के स्वरूप को समझकर विशिष्टह्वैत 
सिद्धान्त के पथ-पद्धति के अनुसार मुमुश्षु को परमार्थ 
शोधन-करना चाहिए तथा तत्प्राप्ति कर अमृतानन्द का 
आस्वादन करना चाहिए, यही परम पुरुषार्थ है, इसके 
आगे कुछ प्राप्तव्य शेष नहीं रहता, जीव कृतकृत्य हो 



जाता है। अतएव दासोऊहं ! दासोउहं ! दासो5हं ! आत्मा 
पुकारने लगी। अहो[ आनन्द ! आनन्द! दास पद की 
प्राप्ति अहं के सर्वथा प्रनष्ट होने पर होती है और अहं का 
बीज जर जाने पर एक परमात्मा की ही प्रतिष्ठा रह जाती 
है अर्थात्‌ एक अद्दय तत्व ही शेष रहता है। दास का ज्ञान 
सदा एक रस इस प्रकार रहता है, दास का व्यक्तित्व 
कुछ नहीं, जिस प्रकार अंगी का अंग, अंगी से अपृथक 
होता है और उसी के लिए होता है, उसी प्रकार “दास' 
पूर्णतम परब्रह्म पुरुषोत्तम भगवान से अपृथक उनका 
अंग है, उन्हीं के लिए है। इस प्रकार से दास सदा ब्रह्म 
स्वरूप होते हुए ब्रह्मदास बना रहता है और अमृत होकर 
अमृतानन्द का अनुभव करता है। 
`