rawData.chaturdham_yatra_vritta = `श्री गुरु: शरणम्‌ | 


प्रकाशकीय 


महापुरुषों का चरित्र अत्यन्त आकर्षक और मंगलकारी होता है, 
और फिर प्रेमाचार्य श्री स्वामी जी महाराज का, जो प्रेम के अवतार और युग- 
पुरुष हैं। 

मुझे परम पूज्य-चरण श्री गुरुदेव श्री स्वामी जी महाराज का सान्निध्य 
देर से मिला अतः उनके माधुर्य-युग के प्रेममर लीला-चरित्रों का दर्शन और 
श्रवण नहीं प्राप्त हो सका अतः मन में एक प्रबल जिज्ञासा थी । संयोग से श्री 
हरिगोविन्द दास जी द्विवेदी द्वारा लिखित श्री स्वामी जी महाराज के चारों 
धाम-यात्रा के चरित का कुछ अंश सुनने का सौभाग्य मिला और उसे 
सम्पूर्णरूप में सुनने की अभिलाषा उत्कट हो गयी । 

श्री गुरुदेव जी अन्तर्यामी हैं अतः उन्होंने दास की प्रबल इच्छा जानकर, 

पूज्य महन्त श्री हरिदास जी महाराज के माध्यम से उक्त धाम-यात्रा चरित के 
प्रकाशन का महनीय सौभाग्य सेवारूप में इस दास को प्रदान कर दिया, और 
श्री गुरु-कृपा से यह पावन-पग्रन्थ प्रकाशित होकर आपके सामने हैं। 


यदि ग्रन्थ के प्रकाशन की सेवा पाठक बन्धुओं को सन्तोषप्रद हुई तो 
यह दास अपनी सेवा सफल समझेगा । प्रकाशन में हुयी त्रुटियों के लिए 
क्षमा-प्रार्थी हूँ। आशा है प्रेमी पाठक इस प्रेम-चरित का रसास्वादन करते हुए 


कुछ रस-कणों का प्रसाद इस दास को भी प्रदान कर अनुग्रहीत करेंगे। 
श्री गुरु-पद-रजाकांक्षी 


सुरेश्वरदास राठी 


गा 


ऊँ गुं गुरवे नमः। श्री सीतारामाभ्यां नमः । श्री आज्नेयाय नमः श्री वाणी विनायकाभ्यां नमः 


आम्रुख 


“अनिर्वचनीयं प्रेम स्वरूपम्‌ ! प्रेम का स्वरूप वाणी से वर्णन नहीं 
किया जा सकता ! 'प्रकाशते क्वापि पात्रे ।' जब किसी महाभाग प्रेम-पात्र में 
वह प्रकट हो जाता है तब उसके आचरण-व्यवहारों से देखकर पता चलता 
है, और ये प्रेम-पात्र अति दुर्लभ होते हैं। इनके आचरण और व्यवहार का 
आकलन सामान्य बुद्धि से नहीं किया जा सकता है क्योंकि - 

भगवत रसिक रसिक की बातें, रसिक बिना कोउ जानि सकैना | 

ऐसे प्रेमियों (रसिकों) के लक्षणों को कोई प्रेमी महापुरुष का कृपा-पात्र 
प्रेमी ही समझ सकता है अन्यथा लोग उसे ढोगी,उन्मादी अथवा पागल 
समझ बैठते हैं । हाँ, जिन्होंने इन भगवत्‌-रसिकों का किंचित्‌ साहित्य भी 
पढ़ा या सुना है, वे कुछ अनुमान कर सकते हैं। तो आइये इन प्रेमियों के 
लक्षणों का प्रामाणिक रूप सेकुछ दिग्दर्शन कराते हैं- 


पहले तो प्रेमियों में उदित होने वाले आठ सात्विक भावों को जान लें 
जिससे उनकी पहचान होती है। और वे हैं - १. अश्रु (आँसुओं का बहना) 
२. स्वेद (पसीना निकलना) ३. कम्प (शरीर में कम्प उत्पन्न हो जाना) ४. 
वैवर्ण्य (मुख की मलीनता) ५. स्वर भंग (कंठ का स्वर बदल जाना) ६. 
गदू-गदूता (कंठ का ईँध जाना) ७. रोमाञज्च और अन्तिम ८, प्रलय (मूर्च्छा) 
ये सात्वि-भाव कब उदित होते हैं - 


श्रुत्वा चरित्राणि रद्याज्ञपाणे, 
नमानि रूपाणि च यानि लोके । 
गीतांनि नामानि तदर्थकानि 
गायन्विलज्जों विचरेदसंग : ॥ 


(श्रीमदूभागवत पु.एका. स्कंध) 


अर्थात्‌ जैसे ही इन प्रभु प्रेमियों के कान में अपने प्रियतम प्रभु का नाम 
पड़ा, पढ़ा अथवा उनके रुप, लीला और धाम के विषय में पढ़ा सुना या देखा 
तो उम्मत्त होकर रोने, गाने और लज्जा-संकोच छोड़कर नाचने लग जाते हैं। 
और अधिक व्याकुलता आने पर पू्च्छित भी हो जाते हैं। इसका प्रमाण है- 


वाग्गद्गदा द्रवते यस्य चित्तं, 
रुदत्यभीक्ष्णं हसति क्काचिच्व । 
विलज्ज उद्‌गायति नृत्यते च, 
मद्भक्तियुकों भुवर्न पुनाति । 
(श्री भाग पु.एका.स्क.) 
श्री सुन्दर दास जी श्री वृन्दावन के रसिक सिद्ध सन्त लिखते हैं ऐसे 
प्रेमियों को - 
न छाज तीन लोक की, 
न वेद को कहयो करै। 
न शंक भूत-प्रेत की, 
न देव यच्छ ते डरै ॥ 
कहै न बात और की, 
रहै न और इच्छना । 


सुनै न बात और की, 
सुभकत प्रेमलच्छना ॥ 


कवहुँक हँसि उठि नृत्य करै रोवनपुनि छागे | 
कबहुँक गदगद्‌ कंठ वचन निकसे नहिं आगे । 
कबहुँक है उन्मत्त अधिक ऊँचे स्वर गाव । 
कबहुँक है मुख मौन कागन जैसो रहि जावै ॥ 


प्रेम-नेम हरि सो रूग्यो, 
सावधान कैसे रहै। 
प्रेम लक्षणा भक्ति यह, 
शिष्य सुनो सुन्दर कहै। 


मम गुन गावत पुलक शरीरा | गदगद वचन नयन वह नीरा ॥ 
(श्री रा.च.मा.) 
श्री गोस्वामी जी तो दोहावली में यहाँ तक कहते हैं - 
दो. . हिरा फाटहु फूटहु नयन, जरउ सो तन बेकाम | 
द्रवत श्रवत पुलकत नहीं तुलसी” सुमिरत राम ॥ 


श्री राम जी (अपने प्रेमास्पद) के नाम के स्मरण में जिसका हृदय 
द्रवित नहीं होता हो फट जाय, यदि नेत्रों से आँसू नहीं बहते तो वे आँखें फूट 
जाँय और वह शरीर जिसमें रोमांच न हो वह जल जाये - बेकाम है। 


अब लीजिए ऐसे प्रेमियों के कुछ उदाहरण - 


९९ है| 


१. श्री देवर्षि-नारद जी ऐसे ही प्रभु के नाम-रुप-लीला-धाम का 
गायन करते विचरते रहते हैं। 

२. श्री भरत जी - 

“जबहिं राम कहि लेत उसांसा | उमगत प्रेम मनहुँ चहुँ पासा ।” 

३. श्री सुतीक्ष्ण जी - 

प्रेम मग्न होकर मार्ग भूल जाते हैं कभी आगे आते और कभी फिर पीछे 


चले जाते हैं और अन्त में सात्विक भावों के साथ समाधिस्थ हो जाते हैं - 
“मुनि मग माहि अचल होइ कैसा | पुलक शरीर पनस फल जैसा |” 


४. श्री शुकदेव जी ने अपनी आरशध्या श्री राधाजी का श्री भागवत 
पुराण में कहीं नाम नहीं लिया ; क्योंकि उनके नाम के स्मरण मात्र से उन्हें छः 
महीने की मूर्च्छा आ जाती थी। 

५. श्री कृष्ण प्रिया गोपीजन के विषय में कुछ कहना ही कठिन है। 

६. श्री उद्धवजी आदि के विषय में प्राय: सभी सुनते-जानते हैं। 

७. श्री मीराजी - 

*ए री मैं तो प्रेम दीवानी मोरा दरद न जाने कोय | 
अँसुबन जल सींचि-सींचि प्रेम बेलि बोई | * 
८.श्री चैतन्य महाप्रभु एवं पार्षद - 
कई-कई घण्टों तक मूच्छित रहते थे, अंगों की सन्धियाँ खुल जाती 
थीं। उनके प्रेम के प्रभाव में कितने ही अधम (जघाई-मधाई आदि) प्रेमी बन 
गये थे | पशु-पक्षी तक कीर्तन करते थे। 


या 


प्रेमी अन्त में 'सिद्धो भवति, मुक्तो भवति, तृप्तो भवति, अमृतो 
भवति। न किंचित्‌ शोचति, न कांक्षति, न रमते, जोत्साही भवति |” 


और प्रेमी भक्तों के इन प्रेम के आँसुओं की इतनी कीमत होती है 
कि उस आचिन्त शक्ति परमात्मा को भी इन आँसुओं से खरीद लेते हैं , 
भगवान्‌ कहते हैं - 


प्रेमिन के जो प्रेम के आँसू बाको मोल न तोल। 
इक दल तुलसी इक बुँद आँसू मोहें भक्तन लीन्हो मोल । 


प्रेम साहित्य में श्रीमद्‌ भागवत दशम्‌ एवं एकादश स्कंध, श्री नारद 
भक्ति-सूत्र (प्रेमदर्शन) प्रेम-योग (श्री वियोगी हरि) सूफी साहित्य, प्रेम 
रामायण, प्रेम बल्‍लरी (श्री स्वामी जी) आदि पढ़ें। 


मेरे उपर्युक्त दिग्दर्शन का तात्पर्य यह है कि इस धाम-यात्रा के श्री 
स्वामी जी के चरित्रों (घटनाओं) के समझने और उसे बुद्धि के द्वारा पचाने के 
लिए उपर्युक्त लक्षणों का सन्दर्भ ध्यान में रखना होगा अन्यथा भ्रमित हो 
जायेगे । श्री आचार्य महाप्रभु श्री स्वामी का वास्तविक स्वरूप यही है। 


रीवा/खजुहा के निवास-काल में श्री स्वामी जी का यह स्वरूप उस 
समय के महाभाग भक्तों ने देखा है। कई-कई घण्टों की समाधि और मूर्च्छा, 
प्रछाप, रोदय और विरह-विलाप देखने में आता था । एक तो श्री अवध का 
अधिक निवास, साहित्य-सृजन की व्यस्तता और उन प्रेमी भक्तों के न रह 
जाने पर जो उनकी भावनाओं को उभाड़ कर उद्यीपन, सहायक सामग्री और 
लीला में सहयोग करते थे। रीवा निवास के पश्चात्‌ उन्होने (श्री स्वामी जी ) 


जा] 


स्वयं के भाव और लीला को कछुए के अंगों की भाँति अपने अन्तर्हदय में 
समाहित कर, बे अन्तर्मुखी, आत्मस्थ या निज-सुख-लीन हो गये हैं। अन्त 
में ऐसा ही होता है। 


प्रेमाचार्य महापुरुष की अति गहन और अनिर्वचनीय लीला को मेरी 
तुच्छ बुद्धि लिख सकती यह सर्वथा अशक्य है | यह तो किसी अज्ञात 
शक्ति- जिसे यह चरित प्रिय था, उसकी प्रबल प्रेरणा ने लिखबा लिया | यह 
मेरा दैन्य नहीं- हृदय का सत्य है। जो भी त्रुटियाँ और पुनरक्तियाँ होंगी वे 
मेरी हैं। आशा है इस अगाध -चरित-प्रेमसागर में पाठक उन्हें भूल जायेंगे 
ऊपर इतना प्रमाण देने के पश्चात भी जो पाठक इस चरित को मण्डन[पछाझा- 
॥8॥०१) समझेंगे वे इसका रस नहीं ले सकेंगे, अपनी कुतर्क-बुद्धि के 
कारण । 


इस चरित को लिखकर शीघ्र प्रस्तुत करने के लिए जिन मेरे गुरु - 
बन्धुओं की प्रेरणा रही उनका मैं हृदय से आभारी हूँ। श्री भगवान्‌ दत्त जी 
शास्त्री, रीवा (म.प्र.) के प्रकाण्ड विद्वान्‌ एवं भूतपूर्व सांसद का भी हृदय से 
आभरी हूँ - इस ग्रन्थ में मेरे-स्वरचित श्छोकों के संशोधनात्मक महनीय 
सहयोग के लिए। श्री सुरेश जी राठी (रायपुर) इस पावन ग्रन्थ के प्रकाशन की 
सेवा के लिए मेरी और सभी गरुबन्धुओं की प्रसन्नता, कृपा, और धन्यवाद के 
पात्र हैं। श्री गुरुदेव उन्हें ऐसी सक्षमता दिये रहें। 


इत्यलम्‌ | 
श्री आचार्य-चरण-किंकर - 
हरिगोविन्द दास 
“गोविन्द ? 


ह्र्प] 
ऊँ गुँ गुरवे नमः 
समर्पण 
जगदूगुरु-जननी जननी ! आप, 
जगदूगुरु से भी महामहिम्न । 
जयति मंगलमय रानी नाम, 
प्रणत हो करता विनती निम्न ॥ 


जगत्‌ में कहलाते बहुमूल्य, 

रत्न जो हीरा-मोती-लाल । 
रत्न होते न्योछावर जहाँ, 

लाल जाया है भाग्य-विशाल ॥ 


चरण में कोटि-कोटि शत माथ, 
. विनत होते हैं जिनके नित्य । 
बना जो उभय लोक में सदा, 
वन्द्य अभिनन्द्य तथा स्तुत्य ॥ 


तीर्थ-यात्रा का उनकी अम्ब !, 

लिखा है मैने प्रेम-चरित्र । 
प्रहर्षित होगा तुमसे अधिक, 

कौन सुन करके चरित पवित्र ॥ 


समर्पित कर-पंकज में अतः 
आप स्वीकारें सहित प्रणाम्‌ । 
आपका चरणाश्रित “गोविंद! 
चाहता कृपा कृपा की धाम । 
हरिगोविन्द दास 


शी गुरु - चरण - कमलाभ्यानिम:। 
उपक्रम :- 
आचार्य श्री अनन्त श्री स्वामी रामहर्षणदास जी महाराज ने एक बार 
सम्भवतः यदुबंश विभूषण श्री कृष्ण भगवान्‌ की भाँति अपने प्रवर्धमान शिष्य- 
परिवार से कुछ उब्नते हुए -से, तीर्थ-यात्रा के एकान्तिक जीवन की इच्छा 
की, और इस उद्देश्य-विशेष से एक नवीन लीला का उपक्रम किया। 


ईशबीय वर्ष १६६२ में श्री मिथिका-बिहारी-कुज्ज, खजुहा (रीवा 
(म.प्र.) के निवास-काल में स्थान के महन्त श्री साकेत बिहारी दास जी से 
एक तूम्बी का कमण्डलु बना कर देने की आज्ञा दी । इस आज्ञा ने आचार्य श्री 
के वहिः-ग्राण श्री महन्त जी के समक्ष एक प्रश्न चिन्ह खड़ा कर दिया | 
विश्मयपूर्ण अनेक कल्पनाओं की सघन घटायें हृदय-नम पर छा गईं, काल्पनिक 
भय से मन आकानन्त होने लगा | थैर्य विचलित हुआ, और व्याकुलता बढ़ने 
लगी | तूम्बी के कमण्डलु की आवश्यकता का प्रश्न, सदगुरु से सतृशिष्य 
द्वारा किया जाना, एक कठिन कार्य था। अज्ञात-भय से मन चिन्तित रहने 
लगा। 

“आज्ञा सम न सुसाहिब सेवा” के आदर्श के अनुगामी श्री महन्त श्री 
ने, कमण्डलु बनवाकर आचार्य सेवा में समर्पित कर दिया। किन्तु भय,व्यग्रता 
और व्याकुलता अपनी चरम सीमा पर पहुँच गयी | श्री महन्त जी महाराज 
एक दिन रीवा आये और अन्तरंग गुरु बन्धुओं से कमण्डलु निर्माण और 
तज्जन्य आशंकाओं को निवेदित किया। विमर्श हुआ, भय और चिन्ता का 
प्रकर्ष हुआ और यह निष्कर्ष हुआ कि, किसी प्रकार कमण्डलु की आवश्कता 
के रहस्य को ज्ञात किया जाये । अज्ञात प्रवास के सूचक कमण्डलु के 


2] 
रहस्योद्घाटन तक पूर्ण सतर्कता बर्ती जाये । 


यद्यपि भक्तगण प्राय: कतिपय संख्या में, आचार्य-दर्शनार्थ, उनके 
कालक्षेपार्थ तथा स्वयं की आनन्दोपलन्धि के उद्देश्य से खजुहा आश्रम में 
पहुँचते रहते थे ; किन्तु आज अधिकांश शिष्यगण खजुहा आश्रम आये | 
सभी ने आचार्य महाप्रभु के दर्शन,स्पर्श, लीला तथा प्रवचन का लाभ प्राप्त 
किया । आगामी दिवस में शासकीय अवकाश था, अतः सभी उपस्थित 
शिष्यगण, आचार्य श्री के मध्यान्ह-कालीन विश्राम के पूर्व की बेला में, श्री 
चरणों के समीप एकत्र हुए | सुनिश्चित योजनानुसार, खूँटी पर टँगे हुए 
कमण्डलु पर दृष्टि-निक्षेप करते हुए चर्चा उपक्रमित हुई । प्रश्न उठा - 


“कमण्डलु किसका है ? 
*श्री स्वामीजी ने बनवाया है? , मह्त श्री ने उत्तर दिया | 
क्यों ?? महन्त श्री ने अज्ञानता प्रकट की | 


“लगता है सरकार अब जटाजूट और कमण्डलु धारण करेंगे! किसी 
ने विनोदवश, व्यंजना की भाषा में धृष्टतापूर्वक कहा। 


इस बात पर प्रेमलता जी आदि गुरु बहनों ने मुक्तकण्ठ से हँस 
द्या। 

“कमण्डलु का जल मीठा और ठण्ढा होता है| किसी ने कहा | तब 
तक किसी ने कहा, “अरे भई, कडुई लौकी के कमण्डलु का जल मीठा कैसे 
होगा ?? “शनैः-शनः कटुता समाप्त हो जाती हैं | किसी ने कहा | “वैष्णव 
लोग शौचादि के उपरान्त इसे शुद्ध कैसे करते हैं ? 

“यह स्वयं शुद्ध माना जाता है; परंतु तथापि मृत्तिकादि से कुछ 


| 
संस्कार कर लेते हैं! आचार्य महाप्रभु ने समाधान दिया | 
“सरकार ! आप कमण्डलु से क्या करेंगे ? श्री सीता सहचरी जी ने प्रश्न 
किया। 

“अरे भई , कमण्डलु ही तो साधुओं का वास्तविक पात्र है, इसे 
रखना ही चाहिए |? सरकार ने कहा । 

“सरकार ! अभी तक इसकी आवश्यकता प्रतीत नहीं हुई, तो अब 
क्या करेंगे ?? श्री सहचरी से पूछा । 

“करेंगे क्या ? रखा है। साधुओं का पात्र है ! आचार्य महाप्रभु ने 
कहा । 

“सरकार ! अब तक नहीं था तो अब होने का कुछ उद्देश्य विशेष तो 
होना चाहिए ?? लेखक ने कहा । 

“नहीं, ऐसी व्यर्थ की कल्पना क्यों करते हो ? सरकार ने कहा । 

“सरकार ! निर्मल आकाश में उद्त उल्का की भाँति इस कमण्डलु 
का उदय, हम लोगों की आशंका और चिन्ता का विषय बना हुआ है, जिसे 
निर्मूल करने हेतु हम लोग आज एकत्र हुए हैं 


“किसी साधु के साथ कमण्डलु का होना विश्मय और चिन्ता का 
विषय क्‍यों ?? 


“अभी तक नहीं था और न आगे ही आवश्यकता प्रतीत होती है , 
तो विश्मय क्‍यों न हो ?? 


“आप लोग व्यर्थ की बातें करते हो। कुछ और सुनाओ आचार्य 
श्री ने कहा 


“जब तक आप इसका रहस्य नहीं बताएँगे, हम लोग कुछ नहीं 
करेंगे।' सभी ने समवेत स्वर में कहा। और बस इसी के साथ करुणा-क्रन्दन 
प्रारम्भ हो गया। 


“आप लोग व्यर्थ में हमें परेशान करते हो । हम तो कुछ भी 
नहीं कर रहे हैं !! इत्यादि बातें करके, सरकार ने अनेक प्रकारों से प्रसंग को 
बदलना चाहा ; परंतु वातावरण उत्तरोत्तर गंभीर ही होता गया । आचार्यश्री 
के किसी भी बहाने को नहीं सुना गया | अन्ततः विवश होकर कहना पड़ा, 
“मैं कुछ समय के लिए अज्ञात एकान्त वास करना चाहता हूँ) 


“तो हम लोग आपको यहाँ एकान्त छोड़ देते हैं। आपके समीप हम 
लोग नहीं आएंगे तो एकांत ही रहेगा ।” 

“नहीं, हम कहीं बाहर रहना चाहते हैं ।' उत्तर मिला । 

“तो आप किसी शिष्य को सेवा में लेकर जायें [' 

“नहीं, हम एकाकी ही जाना चाहते हैं ! 

“तब हम लोग आपको एकाकी कैसे जाने दे सकते हैं ? 

“आप लोग हमारी एकान्तिक-यात्रा में बाधक न बनें 

“तो सरकार , यात्रा का मुहूर्त कब है ? और कहाँ जायेगें ? 

“मुहूर्त और स्थान निश्चित नहीं, कभी भी और कहीं भी इच्छानुसार 
चल देंगें।? 

“पुनः पधारना कब होगा ?” 

“निश्चित नहीं ।? 

“सरकार, हम लोगों का क्‍या होगा ? 


“आप लोगों का क्या होना है ? निर्दिष्ट पथ पर चलते रहो ! 
“आपके बिना, हम लोग कैसे रहेंगे ? 


“यह मोह है, अन्ततः एक दिन विलग होना ही होगा , कोई आगे 
और कोई पीछे 


“ऐसी स्थिति में तो हम लोग जाने नही देंगे, भले ही आज्ञा और 
इच्छा की अवहेलना हो 


“गुरुजी के मार्ग में बाधक बनना क्‍या उचित है ? इतनी अनन्यभावा 
गोपियों ने भी अपने प्राण-जीवनधन श्याम सुन्दर को जाने की अनुमति दे दी 
थी।' 

“सरकार, वह गोपियों की विवशता थी , साथ ही पुनरागमन का 
पूर्ण आश्वासन था । आज से अब हम लोग पूर्ण सतर्क रहेंगे और एक-एक 
व्यक्ति पहरे पर रहेंगे ।' 


अन्ततः सभी ने श्री गुरुदेव जी को विवश कर दिया किसी को साथ 
ले जाने को | अस्तु,अब साथ जाने वाले सेवक का चयन होने लगा। कोई 
भी सेवा में जाने को उद्यत था; किन्तु स्वेच्छा से चयन की श्री गुरुदेव जी को 
छूट दी गई | इस चयन प्रक्रि या में दो नाम उभर कर आये, प्रथम श्री 
मैथिलीरमण दास जी (श्री अभिलाष प्रसाद त्रिपाठी) और द्वितीय श्री 
हरिगोविन्ददास जी (हरि गोविन्द द्विवेदी-लेखक स्वयं) 

आचार्य महाप्रभु ने हरिगोविन्द दास को , शासकीय सेवा में व्यवधान 
की दृष्टि से अस्वीकृत कर दिया । अन्तिम निर्णय श्री मैथिली र्मणदास जी 
का रहा। 


है. 

श्री मैथिलीरमण दास जी एक सम्भ्रान्त सरयूपारीण त्रिपाठी कुल से 
संबंधित हैं । आप का प्रचलित नाम श्री अभिलाष प्रसाद त्रिपाठी है। 
मैथिलीरमणदास श्री गुरु-प्रदत्त नाम है । आचार्य महाप्रभु की प्रसन्नतार्थ 
आयोजित होने वाली श्री रामलीला तथा अन्य लीलाओं में श्री रामजी की 
भूमिका अभिनीत करने के कारण इन्हें श्री रामजी भी कह कर पुकारते हैं। 
आप के पिता श्री का नाम श्री चन्द्रशेखर प्रसाद त्रिपाठी है जो रीवा के 
समीपस्थ ग्राम नैकिन” के निवासी हैं। 


श्री मैथिलीरमणदासजी श्री रामजी के स्वरूप बनने के कारण आचार्य 
श्री के पूर्ण स्नेह-भाजन हैं । स्वरूप सेवा से निवृत्त होने के उपरान्त भी आप, 
अपने मधुमय स्वभाव, गंभीरता, प्रतिभा और स्नेहिलता के कारण श्री गुरुदेव 
तथा समाज को अत्यन्त ही प्रिय हैं। ऐसे भाग्यवन्त को श्री गुरुसेवा का 
एकान्तिक लाभ क्यों न प्राप्त हो ? 

हर्ष और विषाद के मिश्रित स्वर में श्री गुरु देवजी का जयनाद हुआ। 
मंगलमयी तीर्थयात्रा का शुभ मुहूर्त निश्चित हुआ- सम्वत्‌ २०१८ की चैत्र 
कृष्णा द्वितीया शुक्रवार, चित्रानक्षत्र और सिंहलम्न, तदनुसार २३ मार्च १६६२ 
सायं चार बजे। 


यात्रा की सेवा योग्य आवश्यक वस्तुओं का प्रबंध किया गया जिससे 
मार्ग में सेवा में किसी प्रकार की असुविधा न हो । दिनांक २२.०३.१६६, 
तदनुसार चैत्र कृष्णा प्रतिपदा तदुपरि द्वितीया गुरुवार सम्बत्‌ २०१८ की 
सायंकालीन गोधूलिबेला में आचार्य महाप्रभु मंगल कृत्यों के सम्पादनोपरान्त 
श्री मिथिला विहारी कुज्ज, सजुहा से प्रस्थान कर श्री रामकृष्ण दास जी (सेठ 
जी) के घर रीवा आ गये। 


7] 

यह एक नियमित क्रम चला आ रहा है कि, जब श्री आचार्य महाप्रभु 
रीवा पधारते , तो प्रातः मध्यान्ह तथा सायंकालीन प्रभु की बैठकों में भक्तजन 
दर्शनार्थ पहुँचते हैं । 

आचार्य श्री की दैनिक-चर्या का क्रम यह है कि, प्रातः 

ब्राह्मवेला(प्रात: ३ बजे) में विमुक्त -निद्रा होकर बह्मचिन्तन (अष्टयाम- 
चिन्तन) में लीन हो जाते हैं | प्रात: ६ बजे शौचदि क्रियाओं से निवृत्त होकर, 
शुचिस्नात स्थिति में आसन पर विराज जाते और तिलक धारण करने से 
लेकर संध्या और पूजन तक की क्रिया चलती रहती है । श्री महाप्रभु के 
आसन पर विराजते ही भक्तजन आ जाते और वाद्य-यंत्रों के साथ भैरवी 
ध्वनि में श्री सीताराम -नाम -संकीर्तन आरंभ हो जाता है। यह संकीर्तन 
आचार्य श्री के समक्ष होता है। संकीर्तन को सुनते हुए वे अपनी सन्ध्यादि 
क्रियायें करते रहते हैं। भगवान्‌ श्री राम के पद-पंकज की जूतियों का पूजन 
ही उनकी प्रधान इष्ट - पूजा है। पूजनोपरान्त पाद - पनहियों की आरती 
करते हैं - 

आरती श्री सियराम पनहियन की ........... 


दण्डवत्‌ प्रणाम्‌ के उपरान्त वाद्य - यंत्रों के साथ किन्ही रसिकाचार्यों 
अथवा आचार्य महाप्रभु-प्रणीत पावन ग्रन्थ विनय-बल्लरी(विनय के पद) 
तथा प्रेम - वह्लरी(प्रेम-सिद्धान्त के पद) से एक-एक भजन प्रातःकालीन 
सुमधुर रंगों में गाये जाते और उन पदों की व्याख्या, किसी विज्ञ-जन द्वारा 
की जाती है | अन्त में श्री गुरुदेव (आचार्य प्रवरका) पूजन, आरती, 
मंगलानुशासन और दण्डवत्‌ प्रणाम्‌ होता है। सभी भक्तगण श्री गुरुचरणामृत 
और प्रसाद ग्रहण कर, निज-निज निवास को चले जाते हैं, मध्यान्ह काल में 


8] 

पुनर्दर्शन की आशा हृदय में सँजोये हुए। अब आचार्य श्री अपनी दैनिक 
रसमयी साधना के सम्पादनार्थ विराजते हैं | कक्ष के पट बन्द हो जाते हैं 
मध्यान्ह के डेढ़ बजे तक के लिए। अन्त में जब करतालों की ध्वनि के साथ 
करुण-ध्वनि में शरणागति-मन्त्र - श्री राम: शरण मम, श्री सीताशरणं मम की 
ध्वनि कर्णगोचर होने लगती है तो परिज्ञात होता है कि अब, आचार्य श्री की 
साधना का पर्यवसान समीप है। संकीर्तन कभी-कभी अति करुण क्रन्दन में 
परिवर्तित हो जाता और मूच्छित होने की स्थिति में पहुँच जाता है, और तब 
अतिकाल भी हो जाता है। इस साधनावस्था में कभी-कभी कुछ वार्ता के 
स्वर सुनने में आते हैं, कभी-कभी कुछ स्पष्ट और अधिकांशतः अस्पष्ट ही 
रहते हैं जिससे हम लोगों को प्रतीति है कि इस साधन-काल में उनका श्री 
सीताराम जी से साक्षात्कार और वार्ता होती है । उनके जीवन के ऐसे अनेक 
उदाहरण हैं जो उनके इष्टदर्शन के ज्वलंत प्रमाण हैं। 

इस संकीर्तन के पश्चात्‌ श्री गुरुदेव अत्यन्त श्रान्त-क्लान्त मुद्रा में 
बाहर निकलते हैं। यदि श्री अवधधाम के आश्रम अथवा अपने किसी अन्य 
आश्रम के मंदिर में हुए तो प्रथम, मंदिर में श्री विग्रहों का दर्शन, साष्टांग- 
प्रणिपात करते और चरणामृत सेवन करते हैं। इसके अनन्तर फलाहार-प्रसाद 
ग्रहण कर अपरान्ह २ बजे आसन पर विराज जाते हैं। 


इधर भक्त दर्शक आचार्य महाप्रभु के अपरान्हकाल के दर्शन की 
लालसा से एकत्र हो जाते हैं। आचार्य श्री के समीप इस काल विशेषतः कुछ 
आध्यात्मिक चर्चायें अथवा किसी ग्रन्थ का वाचन होता है। सभी सुनते हैं। 
महाप्रभु सभी कुछ श्रवण करते हुए, दूसरी ओर अपनी साहित्य-सृजन की 
क्रिया भी करते रहते हैं। कभी-कभी श्री अवध और श्री मिथिला के संबंध 
वाले भक्तों को लेकर कुछ व्यंग्य और विनोद की चर्चायें भी फूट पड़ती है। 


9] 

ये क्षण एक अनूठे सत्संग का सुख-प्रदान करते हैं । अपरान्ह ३ बजे विश्राम 
हो जाता है। शौच-स्नान और संध्या वन्दनादि के उपरान्त साढ़े ६ बजे एक 
पीठासन(कुर्सी) पर विराजते हैं। 


अब आरंभ होती है सान्ध्यकालीन सभा | चिर समय से आचार्य श्री 

के श्री चरण तल में, प्रेमियों की लक्षणभूत कुछ जलन का अनुभव होता है 
जिसका उपचार वैद्यों ने चरणतल में तैलमर्दन बताया है और इस ब्याज से 
कतिपय भाग्यशालियों को श्री चरणतल की सुखद सेवा प्राप्त हो जाती है। 
इस सेवा हेतु भावुक जन लालायित रहते हैं और प्रायः एक मधुर प्रतिस्पर्धा 
कभी-कभी स्थान ले लेती है। अनेक नवीन,पुराने और नित्य के आगन्तुकों 
का आगमन होता रहता है | दर्शनेच्छुक आ-आकर साष्टांग दण्डवत्‌ प्रणाम्‌ 
कर वरिष्ठता के क्रम में यथास्थान बैठते जाते हैं। सभी सम्भ्रान्त समागत नर- 
नारियों के नेत्र और श्रवण आचार्य महाप्रभु के श्री विग्रह और वाणी की ओर 
उन्मुख रहते हैं। जिज्ञासु अभीष्ट प्रश्व करते और समाधान प्राप्त करते हैं। दुःखी 
और शोकाकुल जन श्रीमुख-वाणी की सांत्वना प्राप्त कर शांति का अनुभव 
करते हैं। अब यह सभा भगवन्नाम संकीर्तन और पदगान में परिवर्तित हो 
जाती है। अंत में आचार्य श्री के श्रीमुख से प्रवचनामृत-पान होता है। 
एतदनन्तर आचार्य श्री का सांध्यकालीन पूजन, आरती, मंगलानुशासन और 
साष्टांग प्रणिषातकर, भक्तजन का पुनः प्रातःकाल में दर्शन की लालसा सँजोये 
हुए प्रस्थान होता है । आचार्य श्री का चुम्बकीय व्यक्तित्व और परमाकर्षक 
प्रधु-मधुर वाणी तथा सहज स्नेहिल स्वभाव, दर्शक के मन पर एक 
अविस्मरणीय छाप छोड़ देता है, यह सर्वविदित तथ्य है | इसके पश्चात्‌ 
आचार्यश्री का किंचित्‌ प्रसाद ग्रहण और विश्राम होता है । कुछ अन्तरंग 
भक्तगण एवं सेवक कुछ रस-चर्चाएँ करते हुए श्री चरण-संवाहन सुखानुभूति 


70] 
प्राप्त करते हैं। एतदनन्तर शयन झाँकी का दर्शन कर सभी प्रस्थान कर जाते 
हैं। 

रीवा से मंगलमयी तीर्थ-यात्रा के दिवस, प्रातः की बेला में, प्रायः 
अधिकांश भक्तजन उपस्थित थे | आचार्य महाप्रभु के प्रातःकालीन संध्या- 
पूजन का क्रम प्रारम्भ हुआ । श्री प्रेमलता (सुश्री मन्‍नीजी) तथा श्री सीता 
सहचरी जी ने नाम संकीर्तन और पदगान का क्रम पूर्ण किया। आचार्य श्री ने 
अपनी पाँवरी पूजा की । श्री गुरु आरती और श्री गुरु मंगलानुशासन सम्पन्न 
हुआ | सभी प्रेमीजन दण्डवत्‌ प्रणाम्‌ कर,चरणामृत और प्रसाद ग्रहणकर 
अपने-अपने घरों को प्रस्थान कर गये । 

अब श्री गुरुदेवजी के समीप, मैं, (चरित्र लेखक) श्री मैथिलीर्मणदास 
तथा श्री राघवदासजी (श्रीरामाधार सिंह जी ) मूर्तित्रय मात्र बैठे थे। श्री 
रामाधार सिंहजी ने विनोद के स्वर में कुछ वार्ता आरंभ की । उन्होनें अपनी 
सहज अक्खड़ विनोदपूर्ण भाषा में कहा - 

“देखो द्विवेदी जी, श्री रामजी का सौभाग्य,ये श्री गुरुजी की सेवा में 
तीर्थ-यात्रा में जा रहे हैं। तुम्हें तो जाना ही नहीं है ।? 

“आप क्‍या बात करते हैं ? मैने कितना निवेदन किया है; परन्तु मुझे 
आज्ञा ही नहीं हुई ।? मैने कहा | 

“अजी, आप को जाना ही नही है, बाते भर करते हो। यदि जाने का 
सही मन होता, तो क्या स्वामी जी ले नहीं. जाते ?! श्री रामाधार सिंह जी 
ने कहा। न्‍ 

“मैं अब आप को क्‍या समझाऊं? मैनें कहा | 


|| 

“अच्छा, तो तैयार हो जाओ, देखो ले जाते हैं या नहीं ?” इस 
विनोद-वार्ता की ऊषा में आचार्य श्री के श्रीमुख - नभमण्डल से अरुणोदय- 
सी, मन्दस्मिति की लालिमा फूट पड़ी और इधर मेरा भाग्य-कमल विकसित 
हो गया। सुमन्द मुस्कान के साथ, करारविन्द के माध्यम से यात्रा में चलने 
हेतु, समुद्यत होने का आज्ञा-सूचक संकेत हो गया। 


श्री रामधारसिंह जी अपनी इस विनोद वार्ता की अप्रत्याशित सफलता 
पर हँस पड़े और कहने लगे- 


देखो, मैने कहा था न, कि तुम नही जाना चाहते, परन्तु सरकार की इच्छा 
है।? 


मेरे समक्ष इस आज्ञा के साथ ही संकल्प -विकल्प और हर्ष-विषाद 
आदि इन्द्रों के विशाल शैल खड़े हो गये । आज ही सायंकाल ४ बजे 
सुनिश्चित प्रस्थान है। इस समय १० बजा है। कार्यालय में अवकाश हेतु 
समुचित आवेदन, स्वीकृति, मुख्यालय छोड़ने की अनुमति और सबसे अधिक 
प्रभार-समर्पण की समस्या, सुरसा की भाँति मुख फैलाकर खड़ी हो गई। मैने 
श्री आचार्य चरणों में विवशता विनिवेदित की । मेरी इस बिवशता पर पुनः 
सुस्मित वदनारविन्द से लवंग और इलायची का प्रसाद देते हुए ऐसा संकेत 
किया गया मानों मेरी विवशतायें बाधक न बनेंगी | 


इस सांकेतिक आशीर्वाद से मानों मेरे शरीर में पंख लग 
गये और मैं अत्यंत उत्साह के साथ निवास स्थान पर आया | हर्षीन्माद में 
भूख मानो समाप्त हो गई | कुछ औपचारिक प्रसाद (भोजन) ग्रहण की क्रिया 
सम्पन्न कर,कार्यालय में अधिकारी के कक्ष में उपस्थित हो गया । शिष्टाचार 
के पश्चात्‌ अधिकारी ने कहा- 


 ॥2-] 


“कहिए द्विवेदी जी ?” 
“प्रहोदय कुछ निवेदन है 
*सुनाइये ।!” अधिकारी ने कहा। 


“मैं आज ही साय॑ ४ बजे, अपने श्री गुरुदेव जी के साथ चारोधाँप 
की तीर्थयात्रा में जाना चाहता हूँ, अत: अवकाश चाहिए 


अधिकारी महोदय के कण्ठ से एक उन्युक्त -हास्य फूट पड़ा और 
कहने लगे - 

“अभी यह अल्प (कम) वय और तीर्थ-यात्रा ?? 

“महोदय, विषय को किंचित्‌ गंभीरता से लें। समय अल्प है अन्यथा 
मैं चला जाऊँगा 

“अरे भई, आपके पास इतने महत्वपूर्ण कक्षों के प्रभार हैं, आप ऐसे 
कैसे चले जायेगे ?” 

“महोदय, मेरा निवेदन है कि मैं किसी प्रकार और किसी भी मूल्य पर 
रुक नहीं सकता [ 

इस सुदृढ़ निश्चय ने अधिकारी को सचेत किया और वे अब गंभीर 
मुद्रा में बोले- 

“आप अपने कक्ष-प्रभारी अधिकारी को बुलाइये [ 


प्रभारी अधिकारी आये और प्रमुख अधिकारी ने कक्ष-प्रभारी 
अधिकारी से हँसते हुए कहा - 


“ओरे, ये आपके द्विबेदी जी,अपने गुरु जी की सेवा में आज ही चार 


3 ] 
बजे लम्बी तीर्थ-यात्रा पर जाना चाहते हैं।” 
“कहिये आप क्या कहते हैं ? 


महोदय, मैं इन्हें रोककर क्यों पाप का भागी बूँ ? ?प्रभारी अधिकारी 
ने कहा। 


और तब प्रमुख अधिकारी ने कहा- तो फिर मैं ही क्यों पाप का 
भागी बनूँ। और आगे कहा -“अच्छा आप जा सकते हैं। मैं अनुमति देता हूँ 
तथा आवश्यक अवकाश भी स्वीकृत कर दूँगा; परन्तु आप अपना प्रभार 
किसे और कैसे सौंपेंगे यह मैं नहीं जानता | जैले भी आप निपट सके , निपट 
कर जा सकते हैं ! 

मैने उन्हें धन्यवाद दिया | अब मेरे समक्ष प्रश्न था प्रभार समर्पण 
का | बिना प्रभार समर्पण किए चले जाने से उत्तरदायित्व अपना होगा ; 
क्योंकि शासन का कार्य व्यतिक्रमित होगा । किन्तु बिना आदेश अथवा 
कोई लेख के , अतिरिक्त प्रभार कोई क्यों ले ? मैने श्री गुरुदेव का हृदय में 
पुनः स्मरण किया और एक कार्य -सहायक से अपनी समस्या निवेदित की । 
आश्चर्य की बात, कि वह बिना किसी सोच-विचार के बोल पड़े, आप 
अपने कक्षों की आलमारियों की चाबियाँ मुझे दे दें और बता दें कि किस 
कक्ष का अभिलेख कहाँ है ? मैं सभी कुछ संभाल लूँगा। आप निश्चिन्त हो 
तीर्थयात्रा पर जाइये ।” 

यद्यपि बिना लेख के इस प्रकार अभिलेख समर्पित कर देना एक 
अनियमितता और आपत्तिकर कार्य था ; परन्‍तु श्री गुरुदेव की कृपा के बल 
का भरोसा प्रबल था। मैंने चाबियाँ दी और चल दिया | पोस्ट-ऑफिस से 


34 ] 


कुछ धनराशि का प्रबंध किया और श्री गुरु-चरण-कमलों के समीप सहर्ष 
उपस्थित हो गया, प्रस्थान की तैयारी के साथ 


उपर्युक्त वर्णन का उद्देश्य श्री गुर-कृपा का प्रबल उदाहरण है। 


76 ] 


अद्दानां वसु चन्द्रखाश्वि सुमिते, मासे मधौ शोभने, 
श्रेष्ठे वै ह्यसिते दले विधि तिथौ चित्राभूगौ बासरे । 
सायाह्ने हरिलम पावन करे गोधूलि वेलाक्षणे, 
तीर्थानां शिवरूपिणां गुरुवरैयात्रा कृता क्षेमदा॥ 
यात्रा तिथि : 
चैत्र कृष्णा द्वितीया, शुक्रवार, सम्वत्‌ २०१८, तदनुसार २३ मार्च 
१९६२ ईशवीय दिनांक | 
तीर्थयात्री :(चरित्र-नायक ) 
अनन्तानन्त श्री विभूषित स्वामिपाद श्रीमान्‌ श्री रामहर्षणदास जी 
महाराज श्री राम हर्षण कुंज, परिक्रमा मार्ग , श्री धाम अयोध्या | 
सेवक (१) : श्री अभिलाष प्रसाद त्रिपाठी (गुरुप्रदत्तनाम-मैथिलीरमणदास) 
प्रचलित नाम-श्री रामजी | 
निवास ग्राम - नैकिन जिला - रीवा, म.प्र. 
(२): श्री हरिगोविन्द द्विवेदी (श्री गुरुप्रद्त नाम - हरिगोविन्द दास) 
प्रस्तुत चरित्र लेखक 


लेखक परिचय 

जन्म-भूमि भारत के उत्तर-प्रदेश मध्य, 

जनपद हमीरपुर में लोदीपुर ग्राम है। 
पितृ-पद-पूज्य श्री द्विवेदी जी गोरेलाल, 

मातृ-पद-वन्द्या देवी गिरिजा सुखधाम है। 
कान्यकुब्ज-वंश-अवतंश उपमन्यु गोत्र, 

हरिगोविन्द दास जी द्विवेदी शुभ नाम है। 
श्री श्री अनंत रामहर्षण जी देव गुरु, 

रीवा में सम्प्रति स्थायी वास विश्राम है। 


ऊं गुं गुरुवे नमः। 

वन्दित्वारिवल लोक पावनकरावाचार्य पादद्वयम्‌ , 

सीताराम ललाम पाद युगल ध्यात्वाथ नत्वा मुदा । 
श्री वाणीगणनाथयोहनुमतश्चार्वप्रि- रेणून्स्मरन्‌ , 

यात्रायामभिजात तीर्थ चरितं संलिख्यते सदगुरोः ॥ 
पूर्वांचार्य पथानुगो हि नितरालब्धप्रतिष्ठात्मनाम्‌, 

तीर्थानां हरिपादपद्मरजसा संसेवितामाचिरात्‌ । 
औत्सुक्याकु लमानसो हि सुतरां संदर्शनायातुरः, 

यातो यःपरमानुरागभरितो देवाय तस्मै नमः ॥ 
अवनि तल में पावन प्रख्यात, राम के परम प्रेममय श्याल, 

नाम लक्ष्मीनिधि सीताभ्रात, भाव संसिद्ध रसज्ञ रसाल | 
देखकर भू पर बढ़ता हास, प्रेम के मूल्यों का नित नित्य, 


प्रसारण हेतु प्रेम बर तत्व, प्रकट नरदेह चरित्र अचिन्त्य ॥ 


॥8 ] ६ 
प्रस्थान 

आज विक्रम सम्बत्‌ २०१८ की चैत्र कृष्णा द्वितीया शुक्रवार, तदनुसार 
ईसवीय वर्ष १९६२ के २३ मार्च की संध्या, जैसे-जैसे समीप आ रही है , 
परमधन आचार्य महाप्रभु के प्रस्थान की स्मृति भक्तजन के हृदय को उद्वेलित 
कर रही है । आज ४ बजे प्रस्थान का मुहूर्त है। अपरान्ह २ बजे से ही भक्त 
जन , श्री रामकृष्णदास जी सेठजी के भवन में एकत्र हो रहे हैं। सभी को 
आचार्य महाप्रभु के विलग होने का तीत्र विरह आक्रान्त कर रहा है। 

आचार्य महाप्रभु यात्रा के कारण आज सान्ध्य-क्रियाओं से पहले ही 
निवृत्त होकर आसन पर विराज गये । श्री गुरुचरणों का प्रस्थान-पूजन 
सविधि सम्पन्न हुआ । पूजोपकरणों के साथ विगलित मुद्राओं के अश्रुविन्दु 
भी समर्पित हो रहे थे । आरती के समय सभी के गद-गद्‌ कण्ठ शब्दों के 
उच्चारण में अक्षम हो रहे थे। अन्ततः आचार्य महाप्रभु की मंगलमय यात्रा के 
उद्देश्य से सभी ने मंगलानुशासन किया | साष्टाज्ञ दण्डवत्‌-प्रणाम्‌ के साथ 
सभी ने मुद्राओं के रूप में अपनी-अपनी भेंट अर्पित की । 

कुछ काल के लिए, निज जनों से विरहित होने का दुःख, आज 
विरागी हृदय में भी राग का दर्शन करा रहा था । अश्रु बिन्दु हठात्‌ अन्तर्वेदना 
प्रकट कर रहे थे। 

मंगलमय मुहूर्त आया । जयनाद के साथ आचार्य महाप्रभु को वाहन 
पर विराजित कर दिया गया | सभी नर-नारियों के मुख अश्रुपूरित दृष्टिगोचर 
हो रहे थे। नारियों का रोदन स्पष्ट रूप में मुखरित हो रहा था। सभी नर-नारी 
यथोपलब्ध वाहनों से बस-स्टैण्ड तक आये और आचार्य महाप्रभु का 
प्रयागगामी वाहन जब तक नेत्रों से ओझल नहीं हो गया तब तक नेत्र उसी 


9 ] 

दृष्टिपथ में उसी प्रकार लगे रहे, जैसे गोपियों के नेत्र, प्रियतम-प्राण, श्रीकृष्ण 

के मथुरा-गमन के समय लगे रहे थे। अन्ततः महाप्रभु की करुणा, कृपा, स्नेह 

और अमृत-वाणी का स्मरण करते हुए अपने-अपने भवन आये | सम्प्रति 

महाप्रभु के साथ मैं, चरित्र लेखक (हरिगोविन्ददास) और श्री मैथिलीरमणदास 

स्थायी सेवा में तथा श्री राघवदास जी प्रयाग तक के लिए साथ आए थे। 
श्री माधवराज देवाय नमः | 


20 ] 


प्रयाग 


प्रयागं माधवं देव॑ , त्रिवेणी पावनीं प्रियाम्‌ । 

भरद्वाजं मुनिश्रेष्ठ, वन्देः्हं परया मुदा ॥ 
प्रयागे सत्ती्थ नयन पथि याते तरलताम्‌, 

प्रयातो भावानां विपुल नव भंगोद्गममहा । 


प्रकम्पः स्वेदाम्भ: मलिन-मुखता हृपथ गता, 
मुदा प्रेमोन्मन्‍तः जयतु गुरुदेवो रसमयः ॥ 


अपरान्ह में लगभग साढ़े चार बजे रीवा नगर से आचार्य महाप्रभु का 
पावन प्रस्थान प्रयाग के लिए हुआ प्रेमी भक्तों के विरह में श्री महाप्रभु की 
समग्र बस-यात्रा, अत्यंत गंभीर एवं कातसुअद्रा में पूर्ण हुई । 

रात्रि में ८ बजे हम लोग प्रयाग पहुँचकर त्रिवेणी तट पर स्थित, सन्त 
श्री भगवदूदास जी के आश्रम के अतिथि बनें। रात्रि में ही आचार्य महाप्रभु 
पतित पावनी श्री त्रिवेणी जी के दर्शनार्थ गये | दण्डवत्‌ प्रणाम्‌ के अनन्तर 
पर्याप्त समय तक भावविभोर स्थिति में श्री त्रिवेणीजी की ओर निर्निमेष नयनों 
से निहारते रहे | तदनन्तर श्री अज्जनीनन्दन भगवान्‌ के दर्शन किये | 

श्री स्वामी जी महाराज तथा श्री भगवद्दास जी महाराज का मिलन, 
अनुनय-विनय एवं चर्चा में श्री महर्षि याज्ञवल्क्य और श्री भरद्वाज जी के 
मिलन प्रसंग की स्मृति करा रहा था। 


रात्रि में भोजन-प्रसाद और आचार्य सेवोपरान्त विश्राम हुआ | 


आज चैत्र कृष्णा तृतीया शनिवार सम्बत्‌ २०१८ एवं ईशवीय दिनांक 


2] | 


२४.०३.१९६२ का, यात्रा का प्रथम मंगल-प्रभात श्री प्रयाग तीर्थ में हुआ | 

प्रातः आचार्य पद-वंदनोपरान्त, आचार्य श्री के साथ भगवती त्रिवेणी जी के 

स्नानार्थ गये । श्री स्वामी जी ने श्री त्रिवेणी जी को नमन्‌ और वंदन किया, 

पश्चात्‌ जल का शिरःस्पर्श और पान किया । आचार्य श्री की सन्निधि के 
कारण हम तीनों ही गुरुबन्धु, अति शालीनता के साथ शीघ्र स्नान करके 
निवृत्त हो गये । स्नान के पश्चात्‌ आचार्य महाप्रभु, गीले वस्त्रों से ही बहुत 

समय तक त्रिवेणी-तट पर, भाव विगलित मुद्रा में खड़े रहे । शरीर से अनवरत्‌ 

टपकने वाले जल बिन्दुओं और नयनोद्गीर्ण अश्रुबिन्दुओं में मानों एक स्पर्धा 

-सी चल रही थी। हम लोग स्नान करके, आचार्य महाप्रभु की प्रतीक्षा में 

थे। श्री त्रिवेणी जी के दर्शन से उत्पन्न श्री स्वामी जी की भावमयी मुद्रा को 
देखकर, यह प्रतीत हो रही थी, मानों उनके नयन-प्रान्त में वही दृश्य विशेष 

बा 


*देखत श्यामल धवल हिलोरे | पुलक शरीर भरत कर जोरे ॥” 


श्याम-गौर तरंग-मालिका को देखकर श्री भरतजी को वन गमन 
काल में श्री राम - लक्ष्मणजी का स्मरण हो रहा था। श्री भरत जी को अपने 
जीवन-प्राणधन भइया श्री राम और लक्ष्मण जी की स्मृति उद्बेलित कर रही 
थी। आचार्य महाप्रभु के स्मृति -पटल पर उपर्युक्त चिन्तन था- अथवा 
श्याम-गौर-तरंग-भंगावलि प्रियतम प्राणधन श्री सीताराम जी का दृश्य 
उपस्थित कर रही थी वर्ण साम्य की दृष्टि से । अतएब उनकी अठखेलियों में 
उनका मन अटका हुआ था । पर्याप्त समय तक श्री स्वामी जी की गंभीर 
मनोदशा को देखकर, उसे भंग करने के विचार से, मैंने कुछ वार्ता आरंभ की 
और किसी प्रकार से उनके समाधिस्थ मन को वाह्य, स्थिति में लाया | 


22 ] 


तत्पश्चात्‌ श्री आचार्य महाप्रभु के मुखारविन्द को अपनी ओर उन्मुख देखकर 
ऐसी प्रतीति हुई मानों कुछ कहना चाहते हैं, किन्तु कह नहीं पा रहे । मैं आग्रह 
का साहस कैसे कर सकता था ? 


स्नानोपरान्त श्री मारुति प्रभु के दर्शन किए। हम दोनों बन्धुओं ने 
वेदमन्त्रों का उच्चारण किया तथा आचार्य श्री ने श्री मारुति जी की प्रत्यक्ष 
और मानस-पूजा की । 


निवास स्थान पर आकर श्री आचार्य महाप्रभु का नित्य-नियम हुआ 
और हम गुरु बन्धुओं ने श्री गुरु - पूजणन, आरती और मंगलानुशासन आदि 
सम्पन्न किये। सन्त श्री भगवद्‌ दासजी ने हम सभी से आश्रम में ही प्रसाद 
ग्रहण का अनुरोध किया। आचार्य महाप्रभु का सदैव से यह दृष्टिकोण रहा है 
कि अपनी सुविधाओं के लिए किसी सन्त को कष्ट न दिया जाय | अस्तु, 
आचार्य प्रभु का रुख देखते हुए हम लोगों ने आचार्य श्री का फलाहार स्वयं 
की व्यवस्था से कराने हेतु सन्त श्री से निवेदन कर लिया, यद्यपि उनकी इस 
सेवा की प्रबल इच्छा थी । हम लोगों ने उनके आश्रम में प्रसाद ग्रहण का 
अनुरोध स्वीकार कर लिया । श्री राघवदासजी एवं मैथिलीरमण दासजी 
आचार्य श्री के लिए फलाहार की वस्तुएँ तथा यात्रा के लिए आवश्यक 
वस्तुओं के क्रय हेतु बाजार चले गये | आचार्य श्री अपने नित्य नियम में 
संलग्न हो गये। 


आश्रम में यथासमय भगवान्‌ का भोग लगा और हम लोगों को 
प्रसाद ग्रहण हेतु बुलाया गया । दोनों बन्धु अभी बाज़ार से नहीं आये थे । 
उनके आने में किंचित्‌ अतिकाल हो गया और सन्त भगवान्‌ को हम लोगों 
की प्रतीक्षा करनी पड़ी । अपने नियम से निवृत्त होने पर आचार्य श्री ने शिक्षा 


23 ] 


दी कि, सन्तजनों के नियमबद्ध क्रियाकलापों में इस प्रकार प्रतीक्षा का कष्ट 
देकर बाधा उपस्थित करना उचित नहीं होता । ब्रुटि पर हम लोगों को क्षोभ 
हुआ और क्षमा याचना की । 


श्री भगवद्दासजी, एक वृद्ध सन्त तथा एक सन्त माताजी ने अत्यन्त 
ही प्रेम से प्रसाद पवाया । एक तो स्वयं संतस्वभाव और दूसरे हम लोगों को 
श्री आचार्य महाप्रभु जैसे महापुरुष के कृपापात्र जानकर अधिक सम्मान और 
स्नेह प्रदान किया। दोनों ही संत पंखा हाथ में लेकर हम लोगों पर हवा करने 
लगे और निषेध करने पर भी नहीं मानें । अन्त में सन्तजनों ने श्री 
मैथिलीरमणदासजी का स्वरूप (श्री रामजी) बनने के कारण शीथ' प्रसाद 
हठात्‌ लिया | उनका चरण धोकर चरणामृत लिया और जूठी थाली छीन कर 
धो डाली । हम लोगों की भी जूठी थालियाँ धोने का प्रयास किया; परन्तु हम 
लोगों ने वैसा नहीं करने दिया । धन्य है ये महात्मा ! ऐसी ही आत्मा की 
महानता ही इन्हें महात्मा बनाती है। उनकी सरलता, स्नेह, नैच्यानुसंधान 
अतिथि सेवा एवं स्वरूपों के प्रति भगवद्भाव संस्मरणीय है। 


अपरान्ह २ से ३ बजे के अन्तराल में विश्राम हुआ। आचार्य श्री के 
साथ पुनः श्री त्रिवेणी स्नानार्थ गये । आवश्यक नियमों के पालन करने और 
कराने में आचार्य महाप्रभु अत्यंत हृढ़ विचारधारा के महापुरुष हैं। शास्त्रीय 
व्यवस्था दी गई - 
क्रोशमात्र॑ ततो गत्वा, राम रामेति च ब्लुवन्‌। 
तत्र तीर्थादिषु स्नात्वा,क्षौरं कुर्यात्‌ विधानविद्‌ ॥ 
मनुष्याणां च पापानि, त ।र्थानि प्रतिगच्छता। 
केशमाश्रित्य तिष्ठन्ति, तस्मात्‌ तदूवपनं चरेत्‌ ॥ 


24 ] 


(पद्च पुराण पाताल खण्ड १९१९-२६) 


श्लोकों का तात्पर्य है - तीर्थ यात्रा के लिए प्रस्थित महाभाग मानव 
को एक कोस जाने के पश्चात्‌ प्राप्त होने वाले तीर्थ- सरोवर में स्नान करके 
क्षौर करवा लेना चाहिए; क्योंकि तीर्थ की ओर जाने वाले मनुष्यों के पाप, 
उनके बालों पर ठहर जाते हैं,अतः उनका मुण्डन करवा देना चाहिए। 


केशों का मुण्डन अनिवार्य था । आज का नवयुवक, पग-पग पर 
मानव का हित करने वाली अनुभूत ऋषि-वाणी तथा शास्त्रों की आज्ञा के 
अवहेलन में तत्पर है। उसी शास्त्रीय तथ्य का यदि वैज्ञानिक समर्थन कर दें तो 
मानने को तैयार हो जाता है। हमारे ऋषि महावैज्ञानिक थे; किन्तु उनके द्वारा 
सिद्ध किये गये अनुभूत तथ्यों को नहीं मानता। आज का युवक अपने माता- 
पिता की मृत्यु पर भी केशमुण्डन नहीं कराना चाहते, किंपुनः तीर्थयात्रा में । 


हम लोगों के लिए तो शाख्राज्ञा और उसके ऊपर 'गुरोराज्ञा गरीयसी” 
विद्यमान थी। अस्तु केशों का वपन(मुण्डन) तो करवाना ही था; किन्तु हमारे 
समक्ष था बहुत समय से सँवार कर रखे हुए केशों का स्वाभाविक मोह, अस्तु 
यद्यपि शास्त्र-गुरु-आज्ञा पालन में हृदय प्रसन्न था तथापि किंचित्‌ विनोदवश 
श्री मैथिलीरमण दास जी और मेरे बीच में कुछ खींच-तान चल रही थी मैं 
कहता था कि आप प्रथम मुण्डित होइए और उनका आग्रह मेरे ओर था। 
दोनों एक दूसरे की मुण्डित शिर की झाँकी का दर्शन प्रथम करना चाहते थे। 
आचार्य महाप्रभु हमारे इस विनोद पर हँसते हुए आनंद ले रहे थे । यह उनका 
हम लोगों पर वात्सल्य धग | वय की वरिष्ठता से , प्रथम मेंरे ही शिर का वरण 
किया क्षौराख्य देवता ने । 


आज आगे की यात्रा के लिए प्रस्थान होना था। यात्रा की तैयारी हो 


25 ] 


रही थी । आचार्य श्री आसन पर आसीन थे । श्री गुरुदेव के श्री चरणों के 
समीप बैठे हुए मैंने अवसर देखकर प्रश्न किया - 


“त्रिवेणीजी के स्नान के समय सरकार (आचार्य श्री) मुझसे कुछ 
कहना चाहते थे, मुख मुद्रा से ऐसी प्रतीति हो रही थी?* 


एक क्षण गंभीरता की स्थिति में रहकर आचार्य प्रभु ने कहा - 


“हाँ, कुछ कहना चाहता था; परन्तु आपको कष्ट होगा, ऐसा समझकर 
नहीं कहा ।' 


“प्रभु की ऐसी कौन सी बात हो सकती है, जिस पर इस दास को कष्ट 
हो ?” मैने कहा। 


आचार्य श्री ने कहना आरंभ किया - 


"मैं श्री त्रिवेणी जी के मध्य यह प्रमाणित करना चाहता था कि श्री 
भइया जी (श्री प्रकाशनारायण जी ) पर हमारा कितना स्नेह है? किन्तु इस 
शपथ-रूपक प्रमाणीकरण से आपके हृदय में कष्ट होता, अतः प्रकट नहीं 
किया ।' 


बात यह थी कि, आचार्य श्री के परम प्रिय शिष्य श्री भइया- 
प्रकाशनारायण जी कुछ उदासीन थे । उदासीनता का कारण स्पष्ट करते हुए 
उन्होंने मुझसे बताया था, कि वे आचार्य श्री पर उसी प्रकार रूठे हैं जैसे 
बालक अपने पिता से रूठता है । उदासीनता का कारण अधिकांश भक्त 
समाज को अज्ञात है; किन्तु भइया जी के अनुसार, उनका विचार था कि 
आचार्य श्री के वैष्णब-परम्परा के चिन्हों में कुछ परिवर्तन अथवा एक विशेष 
नवीनता हो जिससे आचार्य श्री की एक अपनी नवीन विशेषता हो । एक 


26 ] 


नवीन धारा हो; किन्तु वैष्णव-परम्परा के सुहृढ़ अनुयायी एवं पोषक आचार्य 
श्री को यह विशेषता मान्य नहीं थी । अतएव श्री गुरु-उत्कर्ष के अभिलाषी 
एवं परम उत्साही-हृदय भइया जी कुछ उदासीन थे जिससे श्री गुरुजी उनकी 
बात मान लें। भइया जी की उदासीनता श्री गुरु जी के हृदय में खल रही 
थी। श्री गुरुजी की ओर से स्नेह में न्यूनता नहीं है यही आचार्य श्री प्रमाणित 
करना चाहते थे । महाप्रभु की इस भक्त -वत्सलता से मेरा हृदय भर आया 
और उनके भी विशाल नयनों की कोरों में अश्रुबिन्दु छलक पड़े | कलि- 
कुटिल जीव महापुरुषों की महिमा को कहाँ समझ सकता है ? 


अपरान्ह बेला में ४.३० पर अग्रिम यात्रा हेतु स्टेशन पर पहुँचने की 
तैयारी हो गई । प्रस्थान के समय श्री भगवद्‌ दास जी महाराज, संतों समेत 
विदा करने हेतु आये और आचार्य महाप्रभु को साष्टांग प्रणिपात कर सानुनय 
निवेदन किया - 


“सरकार ! आप महापुरुष हैं। आप का दर्शन हम जैसों को सहज 
सुलभ नहीं है। यह तो नाथ का निर्हेतुक अनुग्रह है जो दर्शन दिया और 
आश्रम को कृतार्थ किया | ऐसे ही सदैव पधारते रहने की कृपा बनी रहे, यही 
हमारा निवेदन है।' 

सरकार ने हार्दिक स्नेह प्रदर्शित करते हुए श्री भगवद्‌दास जी को 
साग्रह कुछ मुद्रायें प्रदान की और संतों से विदा ली। संतों का प्रेममय मिलन 
अत्यन्त हृदयस्पर्शी और शिक्षाप्रद था। 

वाहनों के अभाव में स्टेशन जाने के लिए एक दुर्बल शरीर वाले घोड़े 
का ताौँगा मिला | उस पर सामान समेत हम चारों ही व्यक्ति बैठ कर चले | 


27] 
ताँगे का घोड़ा चल नहीं रहा था अतः तौँंगे वाला उस पर बार-बार चाबुक से 

प्रहार कर रहा था | घोड़े का न चलना और उस पर चाबुक के प्रहार के 
तारतम्य में करुणा-वरुणालय श्री महाप्रभु का ध्यान उस घोड़े पर केन्द्रित 
हुआ। अश्व की अतिकृशकायता (दुर्बलता) पर ध्यान जाते ही आचार्य श्री 
रोमांचित हो उठे और नेत्रों से करुणा फूट पड़ी । तुरन्त ही वाहन से नीचे उतर 
पड़े और वाहन चालक से कहने लगे - 


“क्यों भाई,आप को इस घोड़े पर दया नहीं आती ? यह भी 
जीव है। इसके भी प्राण हैं। इसे भी कष्ट का अनुभव होता है। इसके अन्दर 
भी वही परमात्मा है जो आपके अन्तर्गत है। आपके बराबर यह भी दया का 
पात्र है। हाय रे ! इसकी शारीरिक स्थिति कितनी दुर्बल और दयनीय है | 
वाह रे जीव ! तू अपने कर्मवश किस स्थिति को प्राप्त है ? यह सब देखकर 
भी मानव नहीं चेतता है |! 

इतने दुर्बल घोड़े वाले वाहन को लाने के लिए हम लोगों की कट 
भर्त्सना की गयी । चेतावनी और शिक्षा दी गई। स्टेशन दूर थी और वाहनों 
का अंभाव था अतः अत्यन्त अनुनय-विनय के साथ वाहन पर सामान मात्र 
रखा गया और सभी लोगों ने वाहन के साथ पद-यात्रा की । 


अब हमें प्रयाग से श्री अयोध्या धाम जाना था । ट्रेन-वाहन प्रातः ४ 
बजे सुलभ होना था अतः संबंधित प्लेटफार्म पर विश्राम हुआ । आचार्य 
महाप्रभु के लिए आसन लगा दिया गया । आचार्य श्री लेट गये तथा श्री 
मैथिलीरमण दास जी एवं श्री राघवदास जी श्री चरणों की संवाहनसेवा में 
संलग्न हो गये | कुछ समय विविध तात्विक विनोद वार्ताओं में कालक्षेप 


28 ] 


हुआ। पश्चात्‌ श्री स्वामी जी ने प्रयाग महात्म्य पर प्रकाश डाला - 
“को कहि सकै प्रयाग प्रभाऊ | कलुष-पुञ्ज-कुंजर मृगराऊ ॥॥- 


प्रयाग तीर्थराज कहे जाते हैं। ये समस्त तीर्थों के अधिपति हैं। सप्त 
पुरियाँ - श्री अयोध्या, मथुरा, माया, काशी, काञ्ची, अवन्तिका तथा 
द्वारका इनकी रानियाँ हैं। गंगा- यमुना ने सम्पूर्ण प्रयाग क्षेत्र को तीन भागों में 
विभाजित कर दिया है । श्री ब्रह्मा जी ने पूर्वकाल में यहाँ पर यज्ञानुष्ठान किया 
था । इसी कारण इसे प्रयाग कहते हैं। तीनों भाग यज्ञवेदी माने जाते हैं । इनमें 
गंगा यमुना के मध्य का भाग गार्हपत्यामि, गंगापार का भाग (प्रतिष्टानपुर- 
झूँसी) आहवनीय अग्नि, और यमुना पार का भाग (अलर्कपुर- अरैल) 
दक्षिणाम्नि माना जाता है। इन भागों में पवित्र होकर, एक-एक रात्रि निवास 
करने से, इन अग्नियों की उपासना का फल प्राप्त होता है। इसकी महिमा 
अनन्त है जो महाभारत आदि पुराणों में विस्तार से वर्णित की गई है। इसके 
अन्तर्गत अनेक तीर्थ हैं जो अपना-अपना महत्व रखते हैं। इसी प्रसंग में श्री 
भरत जी की भावनाओं का वर्णन करते-करते गद्‌-गद्‌ और साश्रु विलोचन 
हो गये जिससे आगे अधिक नहीं बोल सके । 


उस समय चारों धाम तीर्थ-यात्रा के लिए प्रति व्यक्ति १२४/- 
रुपयों में एक पास मिलता था जिसके साथ निर्दिष्ट मार्ग से तीन माह तक रेल 
यात्रा की जा सकती थी । बुकिंग-क्लर्क से मैने तीन पास प्रदान करने हेतु 
आवेदन किया और उसने रात्रि में २.३० पर पास बनाने की स्वीकृति दी मैं 
शीघ्र पास प्राप्त करके निश्चिन्त हो जाना चाहता था अतः किंचित्‌ -किंचित्‌ 
अन्तराल में अनेक बार शीघ्र पास के निर्गम हेतु निवेदन किया । परन्तु वह 
अपने निर्णय पर अडिग था । एक बार उससे मेरा कुछ विवाद-सा होने लगा 


29] 

&gt;&gt; न नस सनक ं+-5++&gt;» पर प«&gt;+प «५ डर ० -+ मन न-+- मन «+++-++»+«+५८&gt;+-प+-+न 
और तब यह सुनकर श्री आचार्य श्री आये और सीताराम-सीताराम कह कर 
क्लर्क को संकेत किया, जिससे प्रभावित होकर उसने तुरन्त ही पास बना 
दिये। रात्रि में विश्राम हुआ | 


30] 


श्री अवध बिहारी बिहारिणीम्यां नमः । 
श्री अवध-धाम 


अयोध्यां सुपुरी बन्दे, राम प्रेम स्वरूपिणीम्‌। 
आद्यामनवच्यां र्यां, ब्रह्माण्डाधीश्वर प्रियाम्‌ ॥ 


सस्यूं सरिद्वरं बन्दे, प्रेमाश्रुभ्य समुदृभवाम्‌ । 
क्रीड़ा भूमिं हरे: साक्षाद, आह्लादश्रेयसोर्निधिम्‌ ॥ 


पितामहं गुरु वन्दे, सुश्रीकमखिलेश्वस्म्‌ । 
वशिष्ठरूपिणं साक्षाद्‌, वात्सल्य रस वारिधिम्‌ ॥ 


यातां दृष्टि पथे प्रणम्य शिरसायोध्यां पुरी श्रेयसीम्‌ । 
प्रेमाह्माद परिप्लुतोहि नितरामश्रूणि मुज्चन्‌ हशः ॥ 
सान्द्रानन्दपयोधिपूर्णहदयो भावैर्वृतः सात्विकै : । 
सुश्लोक्य: करुणार्णवो विजयतां देवो गुरुहर्षण: ॥ 


देखते रसमय पावन पुरी, हृदय में उमड़ पड़ा अहाद । 

लगे झरने नयनाम्बुद वारि,उमड़-सा आया प्रेमोन्माद ॥ 
उतरकर, साष्टांग प्रणिपात, हृदय का मिटा विरह अवसाद । 

रहे मंगलमय प्रियतम युगल हुआ मुखरित नव आशीर्वाद ॥ 


रात्रि में स्टेशन के प्लेटफार्म पर ही शयन हुआ प्रातः ४ बजे ट्रेन से 
श्री अवधधाम के लिए प्रस्थित हो गये | चलते समय श्री राघवदास जी (श्री 
रामाधार सिंह जी) जो आचार्य महाप्रभु के स्नेहवश प्रयाग तक विदा करने 
आये थे, आचार्य श्री को अनेक बार साष्टांग प्रणिपात्‌ किया और विरह- 


3॥] 

व्यथा से स्फुट स्वर में रोने लगे | प्रेम स्वरूप श्री गुरुदेव के नेत्र भी स्वजन- 
विरह-संवेदना में सजल हो उठे । उन्होंने गदू-गद्‌ कण्ठ से कुछ बोल सकने 
की स्थिति में न होने के कारण, शिर पर कर-कमल स्पर्श करके आश्वस्त 
किया । श्री राघवदास ने हम लोगों से प्रेमालिंगग किया और समाचार देते 
रहने का निवेदन किया। गाड़ी के नेत्र-प्रान्त से ओझल होने तक वे निर्निमिष 
नयनों से निहारते रहे । धन्य है प्रेमदेव की महिमा ! 


आज चैत्रकृष्णा चतुर्थी रविवार सम्बत्‌ २०१८ और तदनुसार दिनांक 

२५ मार्च १९६२ के मध्यान्ह में हम लोग फैज़ाबाद स्टेशन पहुँचे और एक 
ताँगे द्वारा श्री सरिदूवर सस्यू में स्नान करते हुए स्थान चलने की योजना बनी 
(श्री धाम के दर्शनमात्र से हृदय में एक अनिर्वचनीय आह्वाद का अनुभव 
हुआ। श्री आचार्य महाप्रभु के साथ हम दोनों बन्धुओं ने भी श्री अवध की 
पावन भूमि को दण्डवत्‌ प्रणाम्‌ किया। आचार्य प्रभु की प्रेमोन्माद की स्थिति 
हो गई जो श्री सरयू जी पहुँच कर स्नान करने तक रही । श्री प्रेमरस प्रवाहिनी 
ससयू में स्नान और तर्पण वन्दनादि हुआ। 


अपरान्ह में लगभग एक बजे श्री रामकुंज - रामघाट आश्रम में 
पहुँचे । कच्छी धर्मशाला के द्वार पर श्री आचार्य प्रभु को आया देखकर 
उपस्थित सन्त हर्षातिरेक में जय-जयकार करते हुए दौड़कर आये । श्री 
स्वामी जी महाराज को साष्टांग प्रणिपात्‌ किया तथा साथ का सामान हमारे 
; रोकते हुए भी ढोकर ले गये | हम लोगों ने काका गुरुदेव श्री महावीरदास जी 
। को दण्डवत्‌ प्रणाम्‌ किया साथ ही अन्य सन्तों को भी | श्री महावीर दास जी 
| महाराज श्री स्वामी जी के अनुज (गुरुबन्धु) आज अत्यन्त हर्षित थे, अपने 
अग्रज को पाकर । वे तुर््त ही सहर्ष आचार्य श्री के फलाहार के प्रबंध और 


32] 
निर्माण में संलग्न हो गये। आचार्य श्री सर्वप्रथम फल और मुद्राओं की भेंट के 
साथ अपने श्री गुरुदेव-श्री अखिलेश्वरदास जी महाराज के दर्शनार्थ गये । 
हम दोनों बन्धु कुछ अस्त-व्यस्त स्थिति के कारण श्री अनन्त श्री महाराज 
जी के दर्शनार्थ तुरन्त नहीं जा सके । प्रसाद ग्रहणोपरान्त विश्राम हुआ | 

सान्ध्य नियमों से निवृत्ति के उपरान्त हम लोग आचार्य महाप्रभु के 
साथ दर्शनार्थ निकले । श्री हनुमान्‌ गढ़ी मंदिर में सम्प्रति पट बन्द होने के 
कारण, श्री अयोध्या के प्रमुख प्रहरी, श्री हनुमान्‌ जी का परोक्षरूप से ही 
दर्शन हुआ। यहाँ से श्री जन्मभूमि स्थान पर गये | संयोग से प्रभु श्री रामजी के 
बाल-विग्रह की आरती का समय था | बाल प्रभु की अत्यन्त सुसज्जित 
झांकी थी | दिव्य मालाओं के पुष्पों का सौरभ प्रांगण-प्रान्त को सुरभित बना 
रहा था | छबि-श्रृंगारमय बाल स्वरूप के गभुवारे चिकुर, द्राक्षाफल (अंगूर) 
सद्दश फूले-फूले कपोल तथा कमल विशाल नेत्र, जिनमें कज्जल रेख की 
छटा ही निराली थी | देख़कर ऐसा लगा मानों उछलकर हम लोगों की ओर 
आना चाहते हैं। मंगलमय आरती का दर्शन अति सुखकर था। वन्दन और 
प्रणाम्‌ के पश्चात्‌ चरणामृत ग्रहण किया। श्री आचार्य महाप्रभु ने अतिभाव- 
विहल-सुद्रा से अनेक बार दण्डवत्‌ प्रणाम्‌ किया | पश्चातू उन कजरारे नयनों 
का ध्यान करते हुए वहाँ से चल दिये | भक्त-वांछा-क ल्पतरु-श्री हनुमान्‌ 
जी के दर्शनार्थ पुनः श्री हनुमान्‌ गढ़ी गये । प्रभु का दर्शन किया । यहीं पर श्री 
सीता शरण जी महाराज पुष्पाउ्जलि के साथ श्री स्वामी जी से मिले | 
आश्रम तक साथ आये। अब सभी लोग अनन्तश्री विभूषित श्री महाराज जी 
(बाबा गुरु श्री अखिलेश्वर दास जी महाराज) के दर्शनार्थ गये; परन्तु 
संयोवशात्‌ महाराज श्री, श्री कनमक भवन-बिहारी- विहारिणी जी के दर्शनार्थ 
जा चुके थे, अतः दर्शन सुलभ नहीं हुआ। 


33 | 

आचार्य महाप्रभु श्री अवध में पधार गये हैं, यह तथ्य अभी सर्वविदित 
नहीं हो सका था, तथापि आचार्य श्री के जिन प्रियजनों ने सुन लिया था, वे 
दर्शनार्थ आये । लगभग आठ बजे रात्रि में आचार्य श्री के चतुर्दिकू सन्‍त जन 
विराजे हुए थे। श्री श्री हरिनामदासजी वेदान्ती, जी (श्री जानकीघाट आश्रम) 
श्री महावीरदास जी महाराज (श्री आचार्य महाप्रभु के अनुज गुरु-बन्धु), श्री 
सर्वेश्वर दासजी महाराज (श्री रामकुन्ज), श्री राम गुलामदास जी महाराज 
तथा श्री सीता शरण जी महाराज आदि अनेक गण्यमान सन्त जन के नाम 
उल्लेखनीय हैं। हम दोनों गुरुबन्धु (यात्रा के सेवक-श्री मैथिलीरमणदास जी 
तथा हरिगोविन्ददास-चरित्र लेखक) आचार्यचरण तल में तैल-मर्दन की 
सेवा में संलम् थे। इसी समय सन्त श्री घनश्यामदासजी पुजारी जी महाराज(श्री 
जानकी घाट आश्रम) अति सप्रेम उमंगित स्थिति में पधारे | आते ही अश्रुपूर्ण 
नयनों से दण्डवत्‌ प्रणाम्‌ किया | आचार्य महाप्रभु ने उन्हें हृदय से लगा 
लिया । इस मिलन की मुद्रा में यह पंक्ति चरितार्थ हो रही थी - 

“ऐसे मिले मनों कबहुँ मिलेना |” 

साथ में पूजन सामग्री लाये थे अतः श्री आचार्य महाप्रभु का यथावसर 
सविधि पूजन किया । अत्यन्त भावमय पूजन हृदयस्पर्शी था। श्री 
मैथिलीरमणदास जी से श्री रामजी के स्वरूप-भाव से मिले। अति सप्रेम 
अपने ही हाथों से उन्हें प्रसाद पवाया | 

सन्त महात्माओं का यह मिलन और प्रेमालाप अनिर्वजनीय 
सुखानुभूति करा रहा था। पारस्परिक आलाप में अद्भुत दैन्य,समादर, करुणा 
और प्रेम का सम्मिश्रण एक दिव्य आनंद की सृष्टि कर रहा था। इसी बीच 
एक वृद्ध सन्त जी पधारे जिनका श्री आचार्य महाप्रभु ने अति समादर के साथ 


34] 


अभिनन्दन और अभिवन्दन किया। महात्मा जी प्रत्यक्ष मुद्रा से कुछ-अक्खड़ 
प्रकृति के एवं “क्षणे रुष्ट:' की प्रवृत्ति के प्रतीत हो रहे थे। इसी कारण से सुना 
गया कि उन्हें 'दुर्वासा जी” इस उपनाम विशेष से जाना जाता है । श्री दुर्वासा 
जी गुरु संबंध में श्री आचार्य महाप्रभु के काका गुर होते हैं। 
श्री दुर्वासा जी महाराज को समुचित आसन दिया गया। समयानुसार' 

उपलब्ध पूजन विधि में आचार्य श्री ने उनके श्री अंगों में इत्र लगाना चाहा तो 
उन्होनें अरुचि प्रकट कर दी | महात्मा जी की वार्ता की मनोदशा कुछ रूठे 
हुए से तथा नैराश्यग्रस्तता प्रकट कर रही थी । उन्होंने चर्चाक्रम में रीवा पधारने 
के समय उनके अनुरूप व्यवस्था न हो सकनेका असन्तोष और अप्रसनन्‍नता 
प्रकट की । अन्त में उन्होनें भगवान्‌ की प्राप्ति के विषय में कुछ अविश्वास-सा 
प्रकट किया | कहने लगे - 


“प्राग्ब्ध को भोगना ही पड़ता है, अतः भोग रहा हूँ। एकान्त स्थान में 
रहता हूँ, लोगों के बहुत कहने पर भी कहीं नहीं जाता । क्या करूँ? किसी के 
प्रारब्ध को क्‍यों बटाऊँ ? ऐसी ही कुछ गूढ़ एवं उलझी हुई बातें , अत्यन्त 
विदग्धता के साथ, सूत्रों का उद्धरण देते हुए कीं | वे भगवान्‌ से कुछ खीझे, 
रूठे और निराश प्रतीत हो रहे थे। श्री आचार्य महाप्रभु ने अन्त में अत्यन्त 
विनप्न एवं गूढ़ शब्दों में उनकी समस्याओं का समाधान देते हुए प्रेमाद्वैत का 
निरूपण किया । मुझे इसी समय कुछ कार्यवश जाना पड़ा अतः सम्पूर्ण 
समाधानात्मक वार्ता नहीं सुन सका | अन्ततः महात्मा जी निरुत्तर अवश्य हो 
गये थे। अन्त में श्री स्वामी जी ने बड़े ही विनम्र भाव से रीवा में , सेवा में हुई 
त्रुटि का क्षोभ प्रकट किया और विदा करते हुए कहा(हम तो आप के बच्चे 
हैं, हम आपके समक्ष क्या कह सकते है ? कृपया इस जन पर दया बनाये 


35 ] 
; रहें ।” इत्यादि । श्री महात्मा जी वरद कर की मुद्रा प्रदर्शित कर चले गये । 
सभा विसर्जित हुई | प्रसाद ग्रहणोपरान्त श्री आचार्य सेवा करके विश्राम 
हुआ। 
श्री कनक-भवन-विहारी - विहारिणीम्यां नमः 


आज चैत्र कृष्णा पंचमी सोमवार सम्वत्‌ २०१८, तदनुसार दिनांक 
२६ मार्च १९६२ का मंगल-प्रभात श्री अवध धाम में हुआ । रात्रि के समय 
शयन में कुछ अतिकाल हो जाने के कारण प्रातः छः बजे निद्रा भंग हुई | ज्ञात 
हुआ कि श्री आचार्य महाप्रभु श्री सरयू स्नान करके आ गये हैं तथा अपने 
दैनिक नियमों में संलम हो गये हैं। यह जान कर हृदय में अत्यंत संकोच और 
ग्लानि हुई कि स्वामी स्वयं अपनी सेवा संपन्न कर रहे हैं और हम सेवक सो रहे 
हैं। श्री महावीरदास जी (काका जी)श्री स्वामी जी की आवश्यक सेवायें कर 
रहे थे। 

वस्तुतः सेवाधर्म अत्यन्त ही कठिन है। 
“सेवाधर्मों परम गहनो, योगिनामप्यगम्यः |” 

श्री भरत जी महाराज ने चित्रकूट जाते समय कहा था-सिर भरि 
जाऊँ उचित असमोरा । सबतें सेवक धर्म कठोरा [ 

सेवक-धर्म का निर्वहन तलवार की धार पर चलने के समान कठिन 
है। शरीर से सेवा करते हुए भी यदि यत्किंचित्‌ मनोयोग विचलित हुआ तो 
सेवा व्यर्थ | यदि मन से सेवा करते हुए तन विचलित हुआ तो प्रत्यक्षतः सेवा 
विश्रंखलित | तन और मन से सेवा करते हुए यदि कहीं वाणी की अनुकूलता 
भंग हुई तो सेवा असफल । अस्तु, सेवा धर्म के सम्यक्‌ निर्वहन के पथ में 


36 ] 

मन, वाणी और कर्म(शरीर) तीनों की तुला का समान सन्तुलन परमावश्यक 
है। अस्तु, सेवाधर्म अति सूक्ष्म है, अत एवं इसका निर्वहन “योगिनामप्यगम्यःः 
अर्थात्‌ योगिजन जैसे मनसा, वाणी और कर्म(शरीर) के सुनिष्ठ एवं सक्षम 
जनों के लिए भी कठिन कहा गया है। किंपुनः सामान्य मानव के लिए। 


इतिहास में स्वामीजन के भी ऐसे उदाहरण हैं कि जिन्हों ने सेवा लेने 
में अति कठोरता का परिचय दिया है | वर्तमान युग में तो कहना ही क्या है ? 
किन्तु जहाँ श्री स्वामी जी जैसे जनवत्सल स्वामी हों कि सेवक सो रहे हैं तो 
उन्हें वात्सल्य और कृपावश नहीं जगाया । ऐसे स्वामियों की सन्निधि में 
कठिन सेवा भी सरल और प्रिय प्रतीत होती है। 

हम लोग शीघ्र ही शौच-स्नान से निवृत्त होकर सेवा में समुपस्थित 
हो गये । काका श्री महावीरदास जी महाराज ने आचार्य श्री का पूजन 
किया । आरती और मंगलानुशासन किया और इसके साथ महाप्रभु के पट 
नित्यनैमित्तिक भजन-क्रिया सम्पादनार्थ बन्द हो गये | चरणामृत लिया 
गया। अब हम अपने भजन के नियम से निवृत्त होकर भगवद्‌ दर्शनार्थ निकल 
पड़े। 


दोनों बन्धु सर्व प्रथम श्री हनुमान्‌ गढ़ी गये। श्री सीतारामजी के परम 
प्योरे -दुलारे और धाम के प्रहरी श्री हनुमान्‌ जी महाराज का दर्शन किया और 
यथाशक्ति नैवेद्य अर्पित किया । श्री हनुमान्‌ जी महाराज भक्त -वांछा- 
कल्पद्गुम हैं अतः श्री आचार्य सेवा में सफलतार्थ उनसे निवेदन किया । श्री 
हनुमान्‌ गढ़ी एक प्राचीन एवं उच्च स्थान पर निर्मित मन्दिर है, जहाँ साधुजन 
और दर्शक श्रद्धालुओं की अपरिमित संख्या रहती है। धनी-सम्पन्न स्थान 
है। यहाँ पर नागा सम्प्रदाय के वैष्णव सन्त प्रचुर संख्या में निवास करते है। 


37 ] 
इसके पश्चात्‌ श्री अवध धाम के प्रधान दर्शनीय स्थल श्री कनक- 
भवन गये । यह “कनक भवन' तो ब्रेतायुग के “कनक भवन' का प्रतीक है। 
पौराणिक इतिहास के अनुसार यह कनक-भवन श्री चक्रवर्ति-चूड़ामणि दशरथ 
जी महाराज का सर्वश्रेष्ठ भवन था जो वास्तव में 'कनक' अर्थात्‌ स्वर्ण का 
बना था| यह महारानी श्री कैकेयी जी के अधिकार में था । श्री राम जी 
महाराज का जब श्री विदेह वैजयन्ती श्री किशोरी सीता जी के साथ विवाह 
हुआ तो मातृ श्री ने अपनी पुत्रवधू के निवासार्थ सप्रेम भेंट किया था | यह 
मंदिर अपनी विशालता और सुन्दरता के कारण आज भी अपनी प्राचीन 
महिमा और गरिमा का द्योतक है। यह विश्व के श्रद्धालुओं और दर्शकों के 
लिए आज भी आकर्षण का केन्द्र है। असंख्येय संख्या में दर्शक नित्य दर्शन 
करने आते हैं। इस मन्दिर में यथानाम आज भी पर्याप्त स्वर्ण का प्रयोग है। 
अति सुन्दर श्री सीताराम जी के मनोहारी विग्रह हैं। उनकी नितनूतन साज- 
सज्जा, विग्रहों में और भी अपरिमेय शोभा का संवर्धन कर देती है। दर्शकों के 
नेत्र, एक दृष्टि में ही, उस साँवले सलोने के छबिजाल से जा उलझते हैं और 
फिर स्वयं ही सुलझने का नाम नहीं लेते । उन्हें हठात्‌ विवशकर खींचना 
पड़ता है। यह तो रही सामान्य दर्शक की बात । परन्तु जो भाव-प्रवण और 
रस संबंध से संबंधित भक्त-दर्शक हैं - उनकी दशा वही जानें , वह वाणी का 
विषय नहीं , अनुभव की वस्तु है। छैल-छबीले को कहीं किसी की नज़र न 
लग जाये अतः डिठौना तो दिया ही रहता है साथ ही बार-बार पर्दा बन्द होता 
और खुलता है। सुगंधित पुष्पहारों की सुगंधि मन और नासिका को प्रलुब्ध 
कर लेती है। निरंतर होते रहने वाला गायन, श्रवणेन्द्रिय के रस की भी पूर्ति 
करता है| मधुरातिमधुर प्रसाद और चरणामृत रसनेन्द्रिक को लौकिक - 
पारलौकिक रसास्वाद प्रदान करते हैं। मंदिर की उस परम पावन एवं मंगलमयी 


38 ] 

रसमयी भूमि का स्पर्श त्वगिद्धिय(त्वचा) को सुखद आस्वाद प्रदान करता 
है। इस प्रकार पश्च ज्ञानेन्द्रियों को भरपूर स्सोपलब्धि होती है जो विषय-रस 
से विरक्ति दायक होती है। उस छबीले ने जिसका वरण कर लिया, वह उन्हीं 
का हो जाता है। ४ 


हम लोगों ने सलोने सरकार का प्रथम तो जगमोहन-प्रान्त से सामने 
खड़े होकर दर्शन किया | जब जी नहीं भरा तो पार्श्वदेश में दर्शकों के बैठकर 
दर्शन करने के विशेष स्थान पर स्थित होकर पर्याप्त क्षणों तक दर्शन किया। 
सुखानुभूति की स्थिति कुछ ऐसी थी - 

सो सुख जानहिं मन अर प्राना | नहिं रसना पहिं जाय बखाना। 
श्याम गौर किमि कहौं बखानी | गिरा अनयन नयन बिनु बानी ॥ 

उस छबि-सुधा-माधुरी का पान नयन-चषक भर-भरकर किया, 
पसत्तु दर्शन -तृषा घटने के स्थान पर उत्तरोत्तर बढ़ती ही जा रही थी । उन्हें 
छोड़कर चलने का मन ही नहीं हो रहा था। सहसा आचार्य श्री के नित्य- 
नियम से निवृत्त होने के समय की स्मृति आयी, तो विवश होकर नेत्रों को 
खींचा और उन कजरारे हृगवालों को मनमानी सुनाकर और आह भस्कर चल 
दिये | उसी कोट के अंतर्गत लाल साहब सरकार के दर्शन कर स्थान आये 
और आचार्य पादाभिवन्दन किया। मध्यान्ह में प्रसाद ग्रहण, आचार्य सेवा 
और विश्राम हुआ | 


मध्यान्ह के सेवाकाल में श्री स्वामीजी ने बताया कि प्रातः जब वे 
अपने गुरुदेव श्री महाराज जी के दर्शन करने गये और उनसे चारोंधाम यात्रा 
की आज्ञा माँगी तो श्री महाराज जी ने कहा, * चारों धामों की यात्रा करना तो 
उत्तम है,क्योंकि इस प्रकार की आचार्य-परम्परा चली आ रही है,परन्तु आपके 


39] 

लिए तीन धामों की यात्रा तो ठीक है , पर आपकी शारीरिक स्थिति के 
अनुसार, श्री बद्रीनाथ धाम की यात्रा सुकर नहीं है। अतएव, आप वहाँ नहीं 
जाना । 


आचार्य-भक्ति और गुरु-आज्ञा पालन के आदर्श श्री आचार्य महाप्रभु 
ने आगे कुछ नहीं कहा और यथावत्‌ आज्ञा शिरोधार्य करके चले आये। 


“तो सरकार! बद्रीनाथ धाम की यात्रा पूर्णतया निषिद्ध? श्री 
मैथिलीरमणदासजी ने प्रश्नवाचक स्वर में कहा । 


“हाँ, आज्ञा तो आज्ञा ही है। श्री आचार्य चरणों की इच्छा और 
आज्ञा के समक्ष अब हमारी कोई गति नही है। श्री महाराज जी का मुझ पर 
आत्यन्तिक स्नेह है अतः उन्होनें मेरी शारीरिक स्थिति को ध्यान में रखकर 
श्रीबद्रीनाथ धाम यात्रा की अनुमति नहीं दी । अब यह आप लोगों पर है कि 
श्री महाराज जी की आज्ञा ले लें ।' 


अपरान्ह में हम दोनों बंधु श्री महाराज जी की सेवा में उपस्थित हुए। 
गौर,विशाल,आजानुवाहु, मांसल एवं हृष्ट -पुष्ट विग्रह , जिस पर श्याम- 
श्याम चिकुर और झमश्नु जाल के मध्य भव्य-दिव्य मुखारविन्द सुशोभित हो 
रहा था। विशाल नेत्रों से ज्ञान, कृपा, वैदग्ध्य और वात्सल्य मानो टपक रहा 
था । दर्शन करते ही नेत्र और हृदय ने प्रमोद का अनुभव किया । साष्टांग 
दण्डवत्‌ प्रणाम किया | कृपामूर्ति ने वरद कर से आर्शीवीद दिया । श्री 
मुखारविन्द से वचन-मकरूद निर्झरित हुआ । 

“कहो हो द्विवेदीजी, ज्ञात हुआ है कि आपके गुरुजी धाम-यात्रा पर 
जा रहे है। ” 

“हाँ सरकार ! आपकी ही कृपा से तो | मैंने कहा 


“तो आप लोग भी साथ में जा रहे हो ?” 

“हाँ सरकार, साथ में नही, सेवा में ।” 

“अच्छा, तो ठीक है [श्री महाराजजी ने कहा | 
“परन्तु ...... मैं कहते - कहते रुक गया | 
“परन्तु क्या ?? 


“सरकार, स्वामी जी को उत्तराखण्ड यात्रा की आज्ञा नहीं हुई ? श्री 
स्वामी जी महाराज चारों धामों की यात्रा के उद्देश्य से निकले थे । उनकी 
इच्छानुसार एक धाम की यात्रा शेष रह जायेगी और उनकी शरीर की स्थिति 
देखते हुए आगे फिर यात्रा संभव प्रतीत नहीं होती है । हम लोगों (दोनों 
बन्धुओं) का कोई तीर्थ-यात्रा का उद्देश्य नहीं है। हम तो उनकी सेवा और 
सुविधा के लिए साथ जा रहे हैं। जहाँ-कहीं भी यात्रा कष्टसाध्य प्रतीत होगी 
हम लोग स्वयं ही नहीं ले जाना चाहेंगे। अस्तु , यदि श्रीचरणों की अनुमति 
रहती तो सुविधा और अनुकूलता को देखते हुए श्रीबद्रीनाथ धाम का भी 
दर्शन करवा लाते, अन्यथा नहीं | 


“देखो, तुम्हारे गुरुजी बहुत ही कोमल और सुकुमार हैं। यात्रा बड़ी 
कठिन है। उन्नीस मील पर्वत पर चढ़कर जाना पड़ता है जो इनके वश की 
बात नहीं है। मार्ग में यदि कोई कष्ट हो गया, तो तुम लोग बालक हो, तुम्हें 
कठिनाई होगी । किन्तु ठीक है, यदि अनुकूलता दिखे, तो हम नहीं चाहते 
कि एक धाम की यात्रा शेष रह जाये [" 

इस अनुमति से हम लोग अति हर्षित हुए और श्री महाराज जी के 
श्रीचरणों में साष्टांग प्रणिषात किया । स्नेह और कृपा की मूर्ति ने हम लोगों 
का शिरः स्पर्श करते हुए आशीर्वाद दिया। इस अनुमति की प्राप्ति के विषय में 


4 ] 


जब हम लोगों ने श्री स्वामी जी महाराज को बताया तो अति हर्षित हुये और 
कहा कि इस धाम की यात्रा का श्रेय तुम्हीं लोगों को है। 


अब श्री अवध धाम से आगे की यात्रा का अवसर आया | श्री 
आचार्यमहाप्रभु के मंगलमय प्रस्थान के समय अनेक सन्त श्री स्वामी जी के 
दर्शनार्थ आये । निम्मांकित सन्तों से मैं परिचित था :- 


सर्वश्री हरिनामदासजी महाराज(वेदान्तीजी), श्री सर्वेश्वरदासजी, 
श्री सीताशरण दास जी, श्री महावीरदासजी (काका जी ) और श्री 
रामगुलामदास जी आदि। उक्त सन्त- समाज के साथ श्री स्वामीजी , श्री श्री 
महाराज जी (उनके श्री गुरुदेव जी) के दर्शन और आशीर्वाद हेतु गये। श्रीश्री 
महाराज जी रात्रि के शयन विश्राम में थे । सभी ने साष्टांग दण्डवत्‌ प्रणाम्‌ 
किया । सम्प्रति आचार्य श्री ने श्री महाराज जी से करबद्ध विनयावनत एवं 
साश्रुमुद्रा में प्रस्थान की अनुमति माँगी । प्रेमाश्रु धारा से श्री गुरुचरणाम्भोज 
को अअध्य देते हुए अपने हृद्गत उद्गारों की पुष्पांजलि दी - 

“महाराज जी ! यद्यपि यह दास भली-भाँति यह जानता है कि 
समस्त तीर्थ आपके श्री चरणों में ही है। यह ज्ञान ही नहीं, अपितु पूर्ण बोध 
भी है,किन्तु परम्परा से आचार्य लोग तीर्थों को जाते रहे हैं। अतः-प्रभु पद 
अंकित अवनि विशेषी | आयसु होय तो आवीं देखी ।' 


आज्ञा हो तो दर्शन कर आऊँ | श्रीमुख की प्रसन्नता और आश्शीवीद 
ही इस दास का एकमात्र संबल है। 

श्री महाराज जी ने शरीर की स्थिति के अनुसार यात्रा करने की आज्ञा 
दी तथा आवश्यकता पड़ने पर रुपयों के लिए लिखने को कहा पुनः विदाई 


42] 

का दण्डवत्‌ प्रणाम्‌ हुआ। श्री श्री महाराज जी ने अत्यंत स्नेह-सिक्त- हृदय 
एवं नयनों से अति सुमधुर शब्दावली में आचार्य श्री के कल्याणार्थ, कई 
श्लोंकों से मंगलानुशासन किया । आज भी हृदय उस मंगलानुशासन की 
स्मृति से पुलकत हो उठता है। 


श्री स्वामी जी की विदाई के समय पूर्वोक्त सभी संतजनों ने अत्यंत 
करुण-मुद्रा में श्री स्वामी जी को दण्डवत्‌ प्रणाम्‌ किया । श्री स्वामी जी ने श्री 
हरिनामदास जी महाराज को अत्यंत करुणा से द्रवित देखकर हृदय से लगा 
लिया | यह मिलन अत्यंत हृद्यस्पर्शी था। श्री सीताशरण जी और श्री राम 
गुलामदासजी श्री आचार्य श्री को स्टेशन पहुँचाने आये । स्टेशन पर वाहन 
की प्रतीक्षा में बैठे हुए कुछ चर्चाओं के क्रम में, श्री सीतशरण जी महाराज ने 
श्री मिथिला धाम जाने के विचार को बताया | श्री मिथिला धाम शब्द को 
श्रवण कर श्री आचार्य महाप्रभु साश्रुविलोचन हो गये और श्री सीताशरण जी 
महाराज से कहने लगे - 


“श्री किशोरी जी से कुछ हमारा भी निवेदन कर दीजिएगा | 
“हम क्या कहेंगें ? श्री सीताशरण जी ने कहा । 


“अच्छा यह कथा सुना दीजिएगा। बालक वय में हमने सुना था कि 
यदि कंजड़(एक जाति विशेष जो किंचित क्रूरता के लिए प्रसिद्ध है) को 
मामा कह दे तो वे पकड़ते नहीं, अपितु खिलाते-पिलाते और घर भेज देते 
हैं।” यह कहकर श्री आचार्य महाप्रभु के नेत्रों से अश्रुधारा प्रवाहित होने लगी 
और हिचकियों के कारण आगे कुछ कहना कठिन हो गया। 


श्री आचार्य महाप्रभु की उपर्युक्त उक्ति का तात्पर्य यह है कि कंजड़ 


43 ] 

जाति लोक में क्रूर मानी जाती है परन्तु इस जाति के व्यक्ति को मामा कह देने 
अर्थात्‌ मामा संबंध से संबोधित कर देने पर, वे अपनी क्रूरता के विरुद्ध करुणा 
और स्नेह प्रदर्शित करते हुए उपकार करते हैं अर्थात्‌ घर तक पहुँचा देतें हैं। 
श्री किशोरी जी के प्रति भी इस उक्ति का तदनुरूप तात्पर्य है। भाव यह कि 
जब क्रूर व्यक्ति मामा का संबंध स्थापित कर देने पर इतनी कृपा कर सकता है 
तो आप तो साक्षात्‌ कृपा-विग्रहा हैं। आप श्री से तो अनुजा का प्रेममय 
संबंध है तो क्या आप कृपा नहीं करेंगी ? इत्यादि । अन्त में कुछ प्रेममय 
शिष्टाचार के पश्चात्‌ गाड़ी आयी और रात्रि में बारह बजे श्री विश्वनाथपुरी 
(श्री काशी जी की) ओर प्रस्थान हुआ। 


श्री अवध धाम माहात्म्य 


श्री 'स्कन्दपुराण' के अनुसार श्री अयोध्यापुरी “सुदर्शन चक्र * पर 
बसी हैं। श्री अयोध्या का शाब्दिक निर्वचन करते हुए स्कन्द पुराण कहता है 
कि श्री अयोध्या शब्द का अकार(अ') श्री ब्रह्मा, यकार (“य) श्री विष्णु 
और धकार(“ध' ) श्री शिव का स्वरूप है। अर्थात्‌ अयोध्या श्री ब्रह्मा, श्री 
विष्णु और श्री शिव का समन्वित रूप है। समस्त उपपातकों के साथ 
ब्रह्महत्यादि महापातक भी इससे युद्ध नहीं कर सकते,अतएव इसे अयोध्या 
कहते हैं। 


श्री अयोध्या का प्राचीन इतिहास बतलाता है कि युगों के अन्तराल 
में श्री अयोध्या का आकार -प्रकार लुप्त प्राय हो गया था | वर्तमान अयोध्या 
महाराज विक्रमादित्य की बसायी हुई है । एक बार महाराज विक्र मादित्य 
पर्यटन करते हुए संयोगवश यहाँ श्री सरयू जी के तट पर पहुँचे और सेना का 


44 | 
शिविर पड़ा । उस समय पर यहाँ केवल वन था तथा कोई प्राचीन तीर्थस्थल 
होने का चिन्ह प्रकट रूप में परिलक्षित नहीं था । महाराज विक्रमादित्य को 
यहाँ कुछ चमत्कार का अनुभव हुआ और उन्होनें खोज आरंभ की । वहाँ के 
योग-सिद्ध संतों की कृपा से उन्हें ज्ञात हुआ कि यह श्री अवध की भूमि है। 
महाराज ने इसे भगवल्लीला-स्थली जानकर यहाँ मंदिर, सरोवर और कूप 
आदि निर्मित करवाये थे और तब से यह स्थल भाबुकों के प्रयास से उत्तरोत्तर 
प्रगति पर है। भगवद्‌ भक्ति का एक उत्तृष्ट केन्द्र है। 
सम्प्रति यहाँ पर श्री 'कनक-भवन' , श्री हनुमान्‌ गढ़ी और श्री 

रामजन्मभूमि आदि प्रमुख दर्शनीय स्थलों के अतिरिक्त अनेक घाट और 
मंदिर हैं। 

वन्दहुँ अवधपुरी अतिपावन | उत्तर दिशि सरि ससयु सुहावन ॥ 

यद्यपि सब बैकुण्ठ बखाना । वेद पुराण विदित जग जाना ॥ 


अवध पुरी सम प्रिय नहिं सोऊ । यह प्रसंग जानै कोउ कोऊ ॥ 


कौनेउ जन्म अवध बस कोई । रामपरायण सो नर होई॥ 


अवध तजे तनु नहिं संसारा | 


श्री सीताराम प्रियाय विश्वनाथाय नमः | 


श्री काशीपुरी 


बन्दे काशी पुरी रम्यां, श्री शिवेन समर्थिताम्‌ । 
गंगां सरिद्वरां बन्दे, सीताराम प्रियं शिवम्‌ ॥ 
यो काशीमवलोक्य पावन पुरी, कालुष्यसंहारिणीम्‌ , 
सान्द्रानन्द- सुधा- सरोवर जल॑ सम्मज्जनायातुरः । 
विश्वेशं नमनीय पाद युगल ध्यायत्प्रणम्यासकृत॒, 
प्रागाद्‌ प्रेम परिप्लोतिशयितं, वन्दे,गुरुं हर्षणम्‌ ॥ 


आज चैत्र कृष्णा षष्ठी भौमवार सम्वत्‌ २०१८ तदनुसार ईशवीय 
दिनांक २७ मार्च १९६२ का मंगल-प्रभात श्री विश्वनाथपुरी काशी जी में 
हुआ । प्रात: छः बजे पुरी का दर्शन हुआ । आचार्य महाप्रभु ने अत्यन्त 
भावभीनी मुद्रा में श्री विश्वनाथ जी और उनकी महिमामयी पुरी की वन्दना 
और प्रणाम्‌ किया | सभी काशीपुरी स्थित चराचर जीवसंकाय की भी वन्दना 
की । तदुपरान्त “अस्सीघाट” पर श्री रघुवर गोपाल दास जी महाराज के 
स्थान के अतिथि बनें। महात्मा जी ने श्री आचार्य महाप्रभु को अत्यन्त आदर 
भाव से अभिवन्दित किया, साथ ही पधारने के लिए अपने सौभाग्य की 
श्लाघा की | ८ बजे पुण्यतोया जान्हवी जी में स्नान के हेतु गये। महाप्रभु की 
स्नान के समय अत्यन्त भावपूर्ण मुद्रा थी । 


हम लोगों के साथ भोजन बनाने की आवश्यक वस्तुएँ एवं सामग्री 
थी। आचार्य श्री का फलाहार हम लोग स्वतः ही बनाते थे। आचार्य महाप्रभु 


46 ] 

की आज्ञा थी कि सन्तों के आश्रम में निःशुल्क एवं सुविधाजनक आवास 
प्राप्त हो जाना ही पर्याप्त है, उनके आश्रम की अन्य सेवा और विशेषतया 
फलाहार की सेवा तो नहीं ही लेनी है । अतएव श्री रघुवर गोपालदास जी 
महाराज द्वारा प्रसाद ग्रहण हेतु निवेदन किए जाने पर हमनें अपनी स्वयं की 
व्यवस्था बनाने का निवेदन किया, और तब वे अति विनम्रतया स्नेहभरे 
शब्दों में कहने लगे- 


“हमारा परम सौभाग्य है कि आचार्य प्रवर पधोरें हैं | हमारे यहाँ श्री 
मिथिला विहारी सरकार हैं अतः उनकी ओर से ही आतिथ्य होगा । आप 
लोग कोई भी व्यवस्था नहीं करेंगे!" उनके इन शब्दों ने आचार्य महाप्रभु को 
निरुत्तर कर दिया । संत महानुभाव ने स्वयं ही फलाहार एवं अन्नाहार की 
व्यवस्था की । 


सायंकाल श्री रघुवर गोपालदास जी महाराज के साथ श्री विश्वनाथजी 
का दर्शन करने गये | हम युगल बन्धुओं के सस्वर वेद पाठ के साथ आचार्य 
महाप्रभु ने प्रत्यक्ष एवं मानसिक उपचारों से पूजन एवं स्तवन किया | दण्डवत्‌ 
प्रणाम्‌ करते-करते भावों के आवेग के झंझावात से सहसा अचेत हो गये । 
श्रो रघुबर गोपालदास जी महाराज ने सम्हाला । प्रकृतिस्थ पूर्णतया नहीं हो 
पाये थे; परन्तु सम्हाल कर ले चलते हुए, श्रीनूसिंह भगवान्‌ श्री अन्नपूर्णा जी, 
श्री मिथिलाबिहारी युगल सरकार और उन श्री हनुमान्‌ जी के विग्रह के दर्शन 
किये जिनका श्री गोस्वामी तुलसीदास जी महाराज ने कोढ़ी के रूप में दर्शन 
किया था तथा प्रार्थना वरके मूर्तिरूप में प्राप्त किया था | श्री विश्वनाथजी के 
नवीन मंदिर के भी दर्शन किये। अन्य वाद्यों के साथ दुन्दुभि एवं डमंरू घोष 
के साथ १०८ बत्तियों से युक्त श्री विश्वनाथ जी की आरती का दृश्य अत्यन्त 


47 | 


ही मनोरम था । उन नाविया भगवान्‌ के भी दर्शन किये जिन्हें श्री रामनाम की 
महिमा प्रकट करने हेतु श्री गोस्वामी तुलसीदास जी ने घास खिलायी थी। 
अन्त में श्री संकट-मोचन हनुमान्‌ जी तथा उनके समक्ष विराजमान श्री 
रामलक्ष्मण और जानकीजी के दर्शन किये | श्री स्वामीजी महाराज ने बार- 
बार भावपूर्ण मुद्रा में दण्डवत्‌ प्रणाय्‌ू किये | अन्त में पद-यात्रा के माध्यम से 
पुरी का दर्शन करते हुए स्थान आये । रात्रि में सन्तों के मध्य अनेक भावपूर्ण 
भगवत्‌ तत्वबोधक चर्चायें हुईं | प्रसाद ग्रहण एवं आचार्य सेवा के उपरान्त 
विश्राम । 


श्रीतिशूलपाणिने नमः। 


आज चैत्रकृष्णा सप्तमी बुधवार सं. २०१८ तदनुसार दिनांक २८ 
मार्च १९६२ का मंगलमय प्रभात श्री काशीपुरी में ही हुआ। दैनिक प्रातःकालीन 
क्रियायें पूर्व दिवस की भाँति ही सम्पन्न हुईं | आज श्री घनश्यामदासजी 
महाराज पुजारी, श्री जानकीघाट मंदिर, श्री अवध से इसी आश्रम में पधार 
गये | उनका शुभागमन सभी के लिए अति हर्षकर रहा | आज भोजन-प्रसाद 
की व्यवस्था साग्रह उन्हीं की ओर से हुईं | 


मध्यान्ह के समय श्री पुजारी जी, श्री आचार्य महाप्रभु के समीप 
विराजे | अनेक रसमयी चर्चाओं के अनन्तर श्री पुजारी जी की इच्छा, तथा 
श्री आचार्य महाप्रभु के आदेश से, श्री राम जी ने रसिकों के कतिपय पद, श्री 
राम लीला के पाठ के कुछ छन्द तथा सख्य-रस के अष्टयाम के छन्दों को 
सस्वर सुनाया दोनों ही सन्त तल्लीन हो गये और दोनों के नयन, निर्झरिणी के 


48 ] 


समान अश्रुधारा बहाने लगे। इस प्रकार आज का मध्यान्ह का काल रसमय 
प्रसंगों की चर्चा में सानन्द व्यतीत हुआ। 


श्री पुजारी जी का सहज सरल एवं स्नेहिल स्वभाव हृदय-पटल पर 
एक ऐसी छाप डालता है कि एक वार का ही मिलन सतत्‌ स्मरणीय बन 
जाता है। आप श्रृंगार-रस के उपासक हैं अतएव श्री आचार्य महाप्रभु के साथ 
उनका भ्रातृ-भाव संबंध बनता है और तदनुरूप ही वे उनसे स्नेह और व्यवहार 
भी करते हैं। भक्ति की रसोपासना के आधार पर रसिकों (प्रेमियों) के ये संबंध 
अति सुखद और यावज्जीवन स्थायी होते हैं तथा जागतिक सगे संबंधों से 
कहीं बहुत ही उच्चकोटि के होते हैं । 

श्री आचार्य प्रभु से काशीपुरी की निम्नांकित महिमा सुनी गयी - 


ऐतिहासिकों की दृष्टि में काशी, संसार की सबसे प्राचीन नगरी है। 
पुराणों के अनुसार यह एक पुरातन वैष्णव स्थान है। पहले यह माधब की पुरी 
थी । यहाँ पर भगवान्‌ शिवजी को ब्रह्महत्या से मुक्ति मिली थी जिससे 
प्रभावित होकर उन्होनें अपना शाश्वत स्थान बना लिया | काशीखण्ड के 
अनुसार काशी के नाम हैं-काशी, वाराणसी,अविमुक्त , आनंद-कानन, 
महाश्मशान, रुद्रावास,काशिका तपःस्थली, मुक्ति भूमि, क्षेत्रपुरी, शिवपुरी, 
त्रिपुरारी-पुरी और राजनगरी | 


काशी पृथ्वी पर होते हुए भी पृथ्वी से संबद्ध नहीं है। यह तीनों लोकों 
से न्यारी है जो अधः अवस्थित होते हुए भी स्वर्गादि लोकों से भी अधिक 
प्रतिष्ठित एवं उच्चतर है। काशी साक्षात्‌ मोक्ष प्रदान करती है | कि वदन्ती है 
कि यह शिव जी के त्रिशूल पर बसी है और प्रलय में भी इसका नाश नहीं 
होता। “वरणा “और “असी* नामक नवियों के बीच बसी होने के कारण इसे 


49] 
“वाराणसी” कहते हैं। वाराणासी मे ४१ घाट हैं। यहाँ के दर्शनीय स्थल हैं - 
श्री विश्वनाथ मंदिर,ज्ञान-वापी-कूप, अक्षयवट, अन्नपूर्णाजी का मंदिर, श्री 
गोपाल मंदिर, काल भैरव, संकट मोचन श्री हनुमान्‌ मंदिर तथा अन्यान्य 
भी । अतएव श्री गोस्वामी पाद तुलसीदासजी के अनुसार - 

* मुक्त जन्म महि जानि, ज्ञान खानि अघहानिकर | 

जहँ बस शंभु भवानि, सो काशी सेइय कस न! 

* जासु नाम बल शंकर काशी । देत सबहिं शुभ गति अविनाशी ॥ 

* काशी मरत जन्तु अवलोकी | जासु नाम वश करौं विशोकी ॥ 

अस्तु काशी, पापविनाश, ज्ञान लाभ और मुक्ति की दृष्टि से सतत्‌ 
सेवनीय है। काशी में मृत्यु पाने वाले जीव मात्र को श्री रामनाम के बल पर 
भगवान्‌ श्री शिव मुक्ति का भागी बना देते हैं। 


50] 


श्री भगवते गदाधराय नमः 
थी गयाधाम 


पितृ मोक्ष प्रद॑ रम्यं, गयासुर वपुस्थितम्‌ 
श्री गदाधर पदाञ्चितं गया धाम नमाम्यहम्‌ ॥ 


भूतभावन भगवान्‌ काशीश्वर विश्वनाथ के महिमामय परम मधुर 
संस्मरणों को हृदय-पटल पर संजोये हुए तथा श्री गया धाम के मधुमय दर्शनों 
की लालसा से तरंगायित-ह॒ृदय, समग्र निशा यान पर व्यतीत कर, आज 
दिनांक चैत्र कृष्णा अष्टमी गुरुवार, तदनुसार २९ मार्च १९६२ के प्रातः गयाधाम 
के सुविशाल स्टेशन पर पहुँचे । 

प्रातः छः बजे श्री गया धाम के झीलगंज नामक मुहल्ले में श्री 
विन्ध्येश्वरी प्रसाद, अधिवक्ता (वकील) महोदय के भवन में पहुँचे । आचार्य 
महाप्रभु के यात्राक्रम में श्री गयाधाम पहुँचने की पूर्वसूचना श्री विन्ध्येश्वरी 
प्रसाद जी को थी। वे श्री आचार्य महाप्रभु की महिमा संतजन के माध्यम से 
सुनते रहते थे अतः उन्हें कभी अपने भवन को भी श्री चरणों से पुनीत किये 
जाने के हेतु उत्तट लालसा थी , जो संतजन के माध्यम से ही श्रीचरणों तक 
प्रार्थना रूप में पहुँचती रहती थी। 

अपनी कल्पना को आज साकार रूप में अपने द्वारदेश में प्राप्तकर 
उनके हर्ष की सीमा नहीं रही | वे सूचनानुसार एक सुविधाजनक कक्ष को पूर्व 
से धुलवाकर प्रतिदिन प्रतीक्षा-परायण रहते थे | उक्त कक्ष में भलीभाँति 
विराजित कर पाद्यअर्ध्यादे से पूजन हुआ । सभी परिवार जनों ने दण्डवत्‌ 
प्रणामादि किया। सुस्थिर विराजित होने पर वकील साहब ने निवेदन किया - 


5] 


* प्रभो ! आज श्री चरणों का दर्शन प्राप्त कर मुझे ऐसा अनुभव हो 
रहा है मानो 'तापस तप फल पाइ जिमि, सुखीसिराने नेम आज का यह 
मंगलमय दर्शन मेरे सुकृतों का फल नहीं है | श्री चरणों की यह अहैतुकी 
कृपा, इस दीन जन की इच्छा और प्रतीक्षा जान कर हुई है | 


विधिवत्‌ सभी व्यवस्थायें कर दी गईं। हम लोगों ने श्री आचार्य 
महाप्रभु के फलाहार को सिद्ध किया तथा स्वयं श्री वकील सा. के यहाँ 
भोजन-प्रसाद ग्रहण किया। 


सायंकालीन शौच-स्नानादि की क्रियाओं से निवृत्त होकर श्री गदाधर 
भगवान्‌ के दर्शनार्थ निकले । आत्माराम महापुरुषों के लिए सभी संसार निज 
प्रभुमय हो जाता है। तीर्थों में, आचार्य प्रभु के लिए देव सभी उनके श्री राम 
और सभी देवियाँ किशोरी जी होती थी। अस्तु आज श्री गदाधर भगवान्‌ के 
दर्शन की त्वरा प्रबल हो रही थी । रिक्शावाहन के माध्यम से , पुरी का दर्शन 
करते हुए , सुदूर स्थित श्री गदाधर भगवान्‌ के मंदिर में पहुँचे । मंदिर सुविशाल 
और सुन्दर है गर्भ मंदिर में श्री विष्णु भगवान्‌ की मूर्ति विराजमान है प्रांगण 
के धरातल पर एक बड़े वृत्त के अंतर्गत एक चरण-चिन्ह बना हुआ है जिसे 
श्री 'विष्णुपद” अर्थात्‌ श्री विष्णु भगवान्‌ का चरण चिन्ह बताते हैं। इसे वही 
चरण -चिन्ह बताते है जो श्री विष्णु भगवान्‌ के गयासुर(गय नामक दैत्य) 
की पीठ पर रखने से अंकित हुआ था। वहाँ इसकी विशेष महिमा है। अनेक 
पुजारी श्री चरण-चिन्ह के वृत्त को घेरे हुए बैठे थे। पूजनोत्तर, सायंकालीन 
नित्य श्रृंगार का क्रम चल रहा था। 


आचार्य श्री ने प्रभु के चरण चिन्ह का दर्शन किया और 
साष्टांग प्रणत होकर सर्वप्रथम अश्रु-जल का अर्घ्य दिया | तदुपरान्त वाज्ञमय 


52] 

एवं प्रानसिक अर्चना का क्रम प्रारंभ हुआ। हम दोनों बंन्धुओं ने पुरुष॑सूक्तीच्चार 
किया और आचार्य महाप्रभु ने मानस पूजन किया। साथ में यथोपलब्ध 
प्रत्यक्ष पूजन सामग्री भी प्रत्यक्षतः अर्पित की गई | इसके पश्चात्‌ आचार्य 
महाप्रभु के मुखारबिन्द से , उनके पसमप्रिय संकीर्तन “राम पाहिमां, सीताराम 
पाहिमाम्‌! के करुण स्वर मुखर हो उठे । अंग थिस्कने लग गये और गति 
बढ़ने लगी। आचार्य महाप्रभु तो प्रत्येक दर्शन के स्थल पर अपनी सुधि- 
बुधि भूल जाते थो और हम लोग भी साथ में कीर्तन करते हुए इस चिन्ता में 
सब कुछ भूल जाते थे कि प्रभु का शरीर कहीं शिला पर न जा गिरे । पूर्व 
संकीर्तन के स्वरों के पश्चात्‌ 'पालय मां दीनं राघव, पालय मां दीनम्‌ वाला 
संकीर्तन भी हुआ। 

श्री आचार्य महाप्रभु की मुद्रा, संकीर्तन, अश्रु प्रवाह और विह्नलता 
को देखकर पुजारी और दर्शक -वर्ग आश्चर्य चकित था । गौरांग तेजोमय 
विग्रह तो वैसे सहज ही आकर्षणकारी है और साथ ही इस प्रकार की 
गतिविधियाँ और भी आकर्षण का विषय बन गयीं । पुजारी-वृन्द ने श्री 
विष्णुपद-पूजन स्थगित कर दिया । मंदिर के जगमोहन में हो रही वाद्य एवं 
मधुर स्वस्मयी रोचक कथा को छोड़कर जन - समूह प्रांगण में आ गया और 
इन महाप्रभु की इस विलक्षण लीला का साश्चर्य एवं सकौतूहल दर्शन करने 
लगा। कीर्तन के वेग और विह्लता को देखकर मुझे चिन्ता हुई कि अब 
मूर्छित होकर गिरने की स्थिति समीप है । समय और परिस्थिति को ध्यान में 
रखकर मैनें बन्धुराम जी को सजग किया। मूर्छित होकर गिरते-गिरते बीच में 
ही सम्हाल लिया। मूर्छा से प्रकृतिस्थ करने का एक मात्र उपचारभूत संकीर्तन 
प्रारंभ किया और कुछ समय पश्चात्‌ प्रभु विगत -मूर्छा हुए। 


53 ] 

पुजारी और दर्शक -वृन्द दण्डवत्‌ एवं चरणस्पर्शादे करने लगा। 
प्रधान पुजारी महोदय ने अब विराजने योग्य स्थिति का अवसर देखकर 
आसन दिया और विराज जाने के लिए सादर बिनग्र अनुरोध किया | विराज 
जाने के पश्चात्‌ भी कुछ क्षण अश्रुमयी शिथिल मुद्रा रही । प्रकृतिस्थ देखकर 
प्रधान पुजारी जी ने विनयावनत होकर परिचय पूछा | मैनें यथावश्यक परिचय 
दिया । श्री अयोध्या का परिचय प्राप्त कर प्रधान पुजारी जी ने पुनः साष्टाज्न 
दण्डवत्‌ किया । श्री विष्णुपद के श्रृंगार की एक माला श्री आचार्य महाप्रभु 
को धारण करायी तथा मस्तक पर स्वयं चन्दन का विलेपन किया। 


पुजारी महोदय ने साग्रह निवेदन किया , प्रभो ! श्री मुखारविन्द से 
कुछ श्रवण कराकर हमें अनुग्रहीत करें। इस पर प्रभु का हम लोगों को निर्देश 
हुआ और हम दोनों नें एक साथ दो पद “कब मिलिहौ रघुनाथ पियारे' तथा 
“शरण तकि आयो  राजकिशोरी , सुनाये | तत्पश्चातू कुछ श्लोक सस्वर 
सुनाये। अस्तु पदगान और श्लोक -पाठ की पुजारियों और दर्शकों ने भूरि- 
भूरि प्रशंसा की और कहा कि क्‍यों न हों ऐसे आचार्य के शिष्यों में ऐसी 
विशेषता । 


इधर पुजारीवृन्द श्री विष्णुपद भगवान्‌ के श्रृंगार को भूले, पूर्णतया 
आचार्य महाप्रभु की ओर आकृष्ट - मानस थे और उधर रिक्शा-चालक, 
जिसे लाने-ले जाने के लिए निश्चित करके लाये थे; क्योंकि यह स्थान दूर 
था और यहाँ वाहनों की समस्या रहती है , शीघ्र चलने के लिए बार-बार 
आग्रह कर रहा था। हम लोगों ने रिक्शा - चालक की त्वरा का संदेश देते 
हुए आचार्य प्रभु से शीघ्र चलने का निवेदन किया और उधर प्रधान पुजारी जी 
प्रभु को श्री विष्णुपद भगवान्‌ का श्रृंगारमय दर्शन करके जाने के लिए निवेदन 


54 ] 


कर रहे थे। इस समय इस प्रकार एक द्रन्द्र की स्थिति थी | सायंकाल और उस 
दूरस्थ स्थल पर वाहनों की दुर्लभता को दृष्टिगत कर प्रस्थान के लिए बाध्य 
होना पड़ा। आचार्य प्रभु तो अपनी भावनिमग्न स्थिति में इन वाह्य समस्यामूलक 
विषयों से अनस्पृष्ट (अछूते) रहते थे अतः हम लोगों को ही यथासमय और 
स्थिति विचार और साग्रह निवेदन करना पड़ता था। अस्तु, चलने की 
मनःस्थिति बनानी पड़ी | सभी ने विवशता का अनुभव किया । प्रस्थानोद्यत 
हम लोगों को देखकर श्री महाप्रभु भी खड़े हो गये | प्रभु को खड़ा होते देख 
सभी खड़े हो गये । श्री आचार्य महाप्रभु ने कुछ मोदकों(लड्‌डू)का भोग 
लगाया था अतः सभी को वितरित करने की आज्ञा हुई। श्रीराम जी सर्व प्रथम 
प्रधान पुजारी जी को प्रसाद देने लगे, तो उन्होनें कहा, 'प्रसाद तो प्रसाद ही 
है, परन्तु यदि महापुरुष के कराम्बुजों से मिले तो समुचित-माध्यम की और 
भी महिमा होगी, और तभी मैं लूँगा ।” महाप्रभु ने प्रसन्न-मुद्रा से उन्हें प्रसाद 
प्रदान किया | श्री पुजारी जी ने प्रसाद को मस्तक से लगाया और कहा 
अहो ! मेरा आज धन्य भाग्य है। मैं आज कृतार्थ हो गया । हम पुजारी 
निरन्तर भगवान्‌ की पूजा-सेवा में निएत रहकर भी आप जैसे महापुरुषों के 
दर्शन के लिए लालायित रहते हैं ; क्योंकि (दुर्लभ: सन्‍त समागमः ?। “बिनु 
हरि कृपा मिलहिं नहिं सन्ता 


श्री पुजारी जी, आप तो स्वयं ही कृतार्थस्वरूप हैं, किंपुनः 'पूजकस्तु 
स्वयं हरि: ।” भगवान्‌ की पूजा करने वाला तो स्वयं ही भगवान्‌ का स्वरूप 
होता है। अतः आप स्वयं ही श्री हरि के स्वरूप हैं। भगवान्‌ की सेवा पूजा 
का अधिकार बिना भगवान्‌ की महती कृपा के नहीं मिलता | श्री आचार्य 
महाप्रभु ने कहा । 


55 ] 

“प्रभो ! कब तक इस धाम को अपने श्री चरणों से कृतार्थ करेंगे 
तथा हमें अब कब दर्शन लाभ होगा ?' श्री पुजारी जी ने पूछा । आचार्य 
महाप्रभु ने कहा, (अब जब भगवान्‌ चाहेंगे । वैसे यात्रा क्रम में तो आज ही 
आगे के लिये प्रस्थान कर जाना है 

सभी ने दण्डवत्‌ प्रणाम्‌ किया और करुण-समुद्रा में सिंह-द्वार तक 
विदा करने आये । मार्ग में श्री विष्णु भगवान्‌ और श्री शंकराचार्य पीठ के 
दर्शन करते हुए विश्राम स्थल पर आये। 

सायंकालीन नियमों से निवृत्त होकर प्रपाद ग्रहण किया | श्री वकील 
साहब अब श्री आचार्य चरणों में प्रणाम्‌ कर समीप में ही बैठ गये । श्री 
आचार्य महाप्रभु ने ट्रेन का समय पूछते हुए श्री वैद्यनाथ धाम के लिए प्रस्थान 
का प्रस्ताव रखा। तब श्री वकील साहब ने कहा - 

“प्रभो ! मैं संसार से प्रबंचित तो हूँ ही और अब आज ही प्रस्थान के 
प्रस्ताव से श्री चरणों की ओर से भी प्रवंचित किया जा रहा हूँ । सोचा था, 
आज ही पधोरे हैं अतः आज विश्राम कर लेने दूँ, तत्पश्चात्‌ इस भव-रोग से 
विमुक्ति के लिए कृपौषधि के लिए निवेदन करूँगा, किन्तु आप आज ही 
प्रस्थान की बात कर रहे हैं 

आचार्य महाप्रभु ने कहा- 


“आप सदगुरु के सतृशिष्य हैं और सन्तसेवी हैं अतः आप को महौषधि 
प्राप्त है उसका पथ्य के साथ सेवन करें [ 


“प्रभो ! रोग तो असाध्य है।” वकील साहब ने निवेदन किया। 
“तो ओषधि भी अचूक है ।'श्री आचार्य प्रभु ने कहा | 


56 ] 


“महाराज श्री ! आप सन्तजन कहते हैं कि पथ्य और अनुपान हो तब 
औषधि लाभ करती है और हम लोगों के लिए यह पथ्य और अनुपान का 
निर्वाह सम्यक्‌ रूप से होना तो बड़ा ही दुष्कर कार्य है, अतः औषधि लाभ 
की कया आशा करें ? वकील का धन्धा तो सत्य को असत्य और असत्य को 
सत्य , गधे का सिर गाय के और गाय का सिर गधे को लगाना है। असत्‌ की 
कमाई और निरंतर उसी का चिन्तन होता रहता है अतः भगवनू ! हमारा 
कल्याण कैसे हो ? 


*विन्ध्येश्बरी प्रसाद जी, वृत्ति तो वृत्ति ही है और वह प्रारब्ध-प्रदत्त 
है, अस्तु उसका ग्रहण और त्याग स्वयं के वश की बात नहीं है। परन्तु हाँ, 
परमात्मा ने विवेक और बुद्धि दे रखी है और साथ ही कर्म करने का 
अधिकार | अतः मानव कर्म करने में सत्‌ और असत्‌ का विवेक और बुद्धि से 
विचार कर, वृत्ति-परक कर्म को सदुन्मुखी बना सकता है| दूसरी ओर 
भगवत्समर्पण बुद्धि से भगवदर्थ कर्म करें अर्थात्‌ उसमें स्वयं के हिताय और 
कर्तृत्वाभिमान की शून्यता हो । परमात्मशक्ति की इच्छा और प्रेरणा मानकर 
उन्हीं के हितार्थ कर्म करें, तो कर्म-बन्धन से मुक्ति रहती है। अस्तु, सत्य 
और न्यायपूर्ण प्रकरण ही लें । प्रारब्ध में जो है , वही मिलेगा चाहे जितना 
सिर पटके । सत्य का आश्रय लेने पर भी वृत्ति चलेगी | यदि आप जैसे 
सन्तसेवी वैष्णव ने भी सामान्य जनों जैसा मार्ग अपनाया और आचरण 
किया तो आप वैष्णव और सामान्य जन में अन्तर ही क्या रहा ? हम लोगों 
को देखो,कि भगवान्‌ के आश्रय-भरोसे में लैंगोटी लगा कर निकल पड़े, तो 
प्रभु हमारा भी योग-क्षेम वहन करते हैं। आश्रय और विश्वास सही होना 
चाहिए ।! 


57 ॥ 


'हाराज जी, आप श्री के वचन सर्वथा सत्य हैं | मैं मानता हूँ , 
परन्तु अब कृपया ऐसा आशीर्वाद दें कि मैं उक्तानुसार चल सकूँ तथा भगवद्पेम 
की प्राप्ति हो सके । 


यह सुनकर आचार्य श्री ने आशीर्वादात्मक उपदेश किया - 


“शुमिरि-सुमिरि रघुनाथ नाम-गुण उर अनुराग बढ़ाव | 

तुलसी दास अनयास राम पद पैहहि प्रेम पसाव ।”” 

“श्री महाराज जी, जिस समय श्री किशोरी जी ने आशीर्वाद दिया- 
“अजर-अमर-गुननिधि सुत होहू ...!' तो इसका अभिनन्दन श्री मारुति जी 
ने नहीं किया, और जब कहा “करहिं सदा रघुनायक छोहूँ तो श्री हनुमान्‌ जी 
ने इसका हृदय से अभिनन्दन किया | इसी भाँति सुमिरि-सुमिरि रघुनाथ 
नाम गुण उर अनुराग बढ़ाव” यह तो मेरे वश की बात नहीं है। हाँ, (अनायास 
राम पद पैहहि प्रेम पसाव” इसी का हार्दिक अभिनन्दन करता हूँ और इसी 
आशीर्वाद का विश्वास और भरोसा करूँगा। बस यही कृपा हो | 


इतना कहकर श्री वकील सा० श्री आचार्य महाप्रभु के श्री चरणों में 
लिपट गये और शिरसा वन्दन किया । आचार्यश्री ने भी प्रेम से शिरः-स्पर्श 
किया | वकील साहब गद्‌-गदू हो गये | श्री आचार्य महाप्रभु के शीघ्र चले 
जाने के निश्चय पर आत्यन्तिक हार्दिक क्षोभ प्रकट करते हुए वकील सा. ने 
वाहन की व्यवस्था की | सपरिजन चरण प्रक्षालनपूर्वक चन्दन, पुष्पहार, 
धूप, दीप, आरती और भेंट (दक्षिणा) से अर्चन कर साष्टांग दण्डवत्‌ प्रणाम्‌ 
किया तथा निवेदन किया कि “दास पर ऐसी ही कृपा बनाये रहें तथा पधारते 
रहें।! 


58] 
00 पलक 5५ 4० डस 3. 2 ८०००० 


स्टेशन पर पहुँच कर ज्ञात हुआ कि ट्रेन का समय दो बजे रात्रि है अतः 
आचार्य महाप्रभु का आसन लगाकर हम लोग चरण सेवा में संलग्न हो गये। 
चर्चाओं के प्रसंग में आचार्य प्रभु ने बताया कि श्री विन्ध्येश्वरी प्रसाद वकील 
सा. श्री वेदान्ती श्री हरिनाम दास जी महाराज, महान्त श्री जानकी घाट, 
अयोध्या के शिष्य हैं। उनका सरल स्वभाव, सन्त सेवा और उदारता 
श्लाधनीया है। 


इसके पश्चात्‌ आचार्य महाप्रभु ने निम्नानुसार गया तीर्थ का इतिहास 
और संक्षिप्त माहात्म्य बताया :- 


माहात्म्य - 


गया भारत का एक महत्वशाली तीर्थ है। यह भारत के बिहार प्रान्त 
में स्थित है । यहाँ पर पिण्ड-दान करने पर पितृ-तृप्ति और मोक्ष होता है। 
भगवान्‌ श्री राम जी ने भी यहाँ पिण्डदान किया था। 


इतिहास कुछ इस प्रकार है कि एक बार धर्म की पुत्री धर्मवती अपने 
पति के चरण दबा रही थी। पति ऋषिवर श्री मरीचि थे। उसी समय संयोगवश 
वहाँ श्री ब्रह्मा जी पधारे | ये मेरे श्वसुर है, यह जानकर धर्मवती ने उनका 
स्वागत किया, किन्तु महर्षि मरीचि ने पतिसेवा-त्याग-रूप इसे अपराध 
माना और पत्नी को शिला हो जाने का शाप दे दिया | इसके पश्चात्‌ धर्मवती 
ने सहम्न वर्षों तक कठोर तप किया। इससे प्रसन्‍न होकर भगवान्‌ श्री नारायण 
तथा सभी देवताओं ने उसे वरदान दिया कि उसके शिलारूप पर सभी 
देवताओं की स्थिति रहेगी । 


गय नामक एक असुर तपस्या मे ही प्रीति रखता था। वह दीर्घकाल 
तक निष्काम भाव से तप करता रहा । भगवान्‌ श्री नारायण ने उसे यह वरदान 


59 ] 

दिया कि उसका शरीर सभी तीर्थों से भी अधिक पवित्र हो जाय | इस वरदान 
के पश्चात्‌ भी असुर तप करता ही रहा | उसके तप से त्रिलोकी सन्तप्त होने 
लगी । देवता सन्त्रस्त हो उठे । अन्त में भगवान्‌ श्री विष्णु के आदेश से ब्रह्मा 
जी ने गय के पास जाकर यज्ञ करने के लिए उसकी देह माँगी । गय सो गया 
और उसके शरीर पर यज्ञ किया गया ; किन्तु यज्ञ पूर्ण होने पर असुर पुनः उठने 
लगा। उस समय वह धर्मवती-शिला देवताओं ने उसके ऊपर रख दी। इतने 
पर भी वह असुर उठने लगा तभी देवताओं के साथ स्वयं भगवान्‌ श्री विष्णु 
गदाधररूप में उसके ऊपर स्थित हुए | 


गय नामक असुर की यह पूरी देह, जो १० मील विस्तृत है परम 
पवित्र है | उस पर कहीं भी पिण्ड-दान करने पर पितर, पितृ-योनि तथा नरक 
से छूटकर अक्षय-तृप्ति प्राप्त करते हैं। 


गयायां नहिं तत्स्थानं, यत्र तीर्थ न विद्यते । 
सान्निध्य॑ सर्व तीर्थानां, गया तीर्थ ततो वरम्‌ | 
ब्रह्मज्ञानेन कि साध्यं, गो गृहे मरणेन किम्‌ । 
वासेन किं कुरुक्षेत्र, यदि पुत्रो गयां व्रजेत्‌ ॥ 
(वायुपुराण गया माहात्म्य) 
गया में ऐसा कोई स्थान नहीं है, जो तीर्थ न हो। वहाँ सभी तीर्थों का 
सात्रिध्य है, अतः गया तीर्थ सर्वश्रेष्ठ है । ब्रह्मज्ञान, कुरुक्षेत्र के वास तथा 
गोशाला में मरने से क्या लेना, यदि पुत्र गया चला जाय और वहाँ पिण्ड-दान 
कर दे। 


60 ] 


दर्शनीय स्थल 


फल्गु नदी, विष्णु पद , गदाधर, गयसिर, मुण्डपृष्ठ, आदि गया, 
धौतपाद , सूर्यकुण्ड, जिहालोल, सीताकुण्ड रामगया,उत्तरमानस, अक्षयवट, 
गदालोल, मंगलागौरी, रामशिला,काकवलि, प्रेतशिला , ब्रह्मकुण्ड, वैतरणी, 
भीमगया, भस्मकूट, गोप्रचार, ब्रह्मसरोवर, आकाशगंगा, गायत्री देवी, 
संकटदेवी, प्रपिता-महेश्वर,ब्रह्मयोनि, सरस्वती और सावित्री कुण्ड, सरस्वती 
नदी, मतंगवासी धर्मारण्य, वोध गया और वकरौर | 


मार्ग 


पूर्वी रेलवे पर गया मुख्य स्टेशन है . कलकत्ते से गया होकर दिल्ली 
तक सीधी ट्रेनें जाती हैं। 
श्री गया धाम की जय | 


6] |] 


श्री वैद्याथाय नमः 
श्री वैद्यनाथ धाम 


सकल भुवन वंद्यं, भाव गम्यं मनोज, 
रजतरुचिरगात्रं, सर्वदा सुप्रन्नम्‌ | 
अभिनव-नवभावैरामनामस्फुरन्तं, 
सरस रसद देवं, वैद्यनाथं नतास्मः ॥ 


दृष्ट वापुरीमभिनवां हृदिजात हर्ष:, 
प्रेमाम्बुछोद परिमण्डित गण्डदेशः । 

भावैर्भूतो नवनवैर्पुलकांग यष्ट्‌्या, 
योगान्नतिं गुरुवरं हृदि भावयामि ॥ 


समग्र निशा वाष्पयान (ट्रेन) में व्यतीत कर प्रातः १० बजे “जसिडीह' 
नामक स्टेशन पर पहुँचे । निर्धारित मार्गक्रमानुसार यहाँ से छोटीलाइन की 
गाड़ी से श्री वैद्यनाथ स्टेशन जाना था । एक गाड़ी (ट्रेन) खड़ी थी । एक 
भद्रपुरुष, जो भारतीय वेषभूषा-कुर्ता, धोती और जाकेट धारण किये खड़े थे, 
से मैंने पूछा कि क्या यह गाड़ी वैद्यनाथ धाम जायेगी ?! उन्होंने अति 
सौम्यता का परिचय देते हुये कहा, हाँ यही गाड़ी है, आइये, बैठिये । हम 
लोग बैठ गये | और देखा कि उसी कम्पार्टमेन्ट (डिब्बे) में किंचित्‌ दूर वे 
महानुभाव भी विराजे हैं। इस अन्तराल में हम लोगों से दूर बैठने के कारण 
हमारी उनसे कोई परिचयात्मक चर्चा नहीं हुयी । 


62 ] 


यात्रा के आरंभ में ही आचार्य महाप्रभु नें हमें सम्यक्‌ निर्देशित कर 
दिया था कि, कहीं भी किसी पण्डे को अपना नाम और ग्राम नहीं बताना। 
बस इतना मात्र बताना कि “हम अवधधाम से आये हैं और श्री महाराज जी 
के शिष्य हैं।' अस्तु, हम लोग यह वाक्य सटे हुए थे और इतना ही बताते थे 
चाहे कोई कितना भी हिलाये-झुलाये । 


मैंने पूर्व में ही उल्लेख किया है कि, किसी भी धाम और मंदिर में 
पहुँचने के पूर्व से ही श्री आचार्य महाप्रभु की मुद्रा गंभीर हो जाती थी। 
मुख -मण्डल पर गहन गांभीर्य, विवर्णता, अश्रु और रोमाग् सहज परिलक्षित 
होने लग जाते थे। जागरण के पश्चात्‌ सूर्यास्त पर्यन्त मौन तो नित्य ही 
रहता था | मौन की स्थिति में सीताराम शब्द के उच्चारण और अंगुल्या - 
निर्देश तथा स्पष्ट न होने पर हाथ अथवा कागज पर लिखकर कथनीय- 
विषय को ज्ञापित किया जाता था . गंभीर-मुद्रा की स्थिति में कुछ कहने का 
साहस सहसा नहीं होता था। 


कुछ घण्टों की यात्रा के पश्चात्‌ मंगलमय श्री वैद्यनाथ धाम दृष्टिगोचर 
हुआ | स्टेशन पर पहुँचे | वहाँ से नगर कुछ किलोमीटर दूर रह जाता है। 
रिक्शा एवं तांगा वाहन प्राप्त होते हैं। स्टेशन के बाहयगामी द्वार पर पहुँचने के 
पूर्व ही पण्डों ने मार्ग चलना कठिन कर दिया, प्रश्नों की झड़ी से | किन्तु,हमारा 
पूर्व से रटा हुआ एक मात्र उत्तर था और वह भी श्री गुरुप्रदत्त - " हम श्री अवध 
धाम से आये हैं, श्री महाराज जी के शिष्य-सेवक हैं | यह, श्री गुरु-मंत्र-सा 
उत्तर पण्डा महोदयों की माया से बचा लेता था। बहुत से पण्डों के मायाजाल 
से तो मुक्ति मिली, किन्तु अभी पण्डा श्री बसन्तराम जी तो अज्ञातरुप से साथ 
में ही लगे हुए थे अतः उनका क्रम आया । बसन्त रामजी अर्थात्‌ जो सर्व 


63 ] 

बसते (रहते ) हैं और फिर श्री राम जी, श्री स्वामीजी को कैसे छोड़ें ? 
स्टेशन पर लेने आ गये । ये बसन्तराम जी वही महानुभाव थे जिन्होंने 
“जसिडीहं” स्टेशन पर मात्र इतना बताया था कि श्री वैद्यनाथ धाम की 
गाड़ी यही है। कहने लगे, “मैं पण्डा हूँ, आपको मेरे घर चलना है ।' 


“हम स्वतंत्र तथा कहीं भी जायेगें, आपके घर चलने को बाध्य नहीं 
हैं।' मैनें कहा। 

“आपने मुझसे गाड़ी पूछी थी और मैनें बतायी थी ,अतः आपको 
मेरे घर चलना होगा |” पण्डाजी ने कहा। 


“इतना पूछ लेने से ही हम आपके बंधन में हो गये ?' मैनें कहा । 


“जी हाँ, इतने पर ही । आखिर आपको मेरे घर चलने में क्या कष्ट 
है? कहीं तो ठहरेगें ही। अतः मेरे घर चलें ।' 


“हमारे महाराज जी जहाँ चाहेंगे उस वैष्णव स्थान में जायेंगें।' ऐसा 
कह कर मैने ताँगे-रिक्शेवालों से संपर्क किया | अनेक ताँंगे और रिक्शे हम 
लोगों के चारों ओर घेरे खड़े थे ; परन्तु ले चलने को कोई भी तैयार नही; 
क्योंकि राम (बसन्तराम)की रजाय नहीं थी | सभी बसन्त राम जी के संकेत 
की प्रतीक्षा में थे । (मांगी नाव न केवट आना” जैसी स्थिति थी। सभी 
वाहन चालक चतुर्दिक्‌ घेरे खड़े थे, परन्तु कुछ कह नहीं रहे थे । उनकी 
स्तब्धता से ऐसा प्रतीत होता था मानों सभी आचार्य महाप्रभु का मौन एवं 
अपलक दर्शन कर रहे हैं और इनकी वाणी गद्गदूता के कारण प्रस्फुटित 
नहीं हो रही। श्री आचार्य प्रभु बड़े कौतुकी भी हैं। चुपचाप इस दृश्य का बड़े 
ही मनोयोग से दर्शन कर रहे थे। श्री मैथिलीर्मण (श्री राम जी) बालक ही 


64 | 
थे। करतल (हथेली) में ठँगली से लिखकर आदेश हुआ कि पूछो, इनके 
यहाँ कोई धर्मशाला और जलाशय है कया ? 

“धर्मशाला तालाब के किनारे पर है ।' पण्डाजी ने कहा। चलने की 
श्री गुरु-आज्ञा हुई और एक तांगे से बसन्तराम जी के साथ हम लोग एक 
विशाल सरोवर तट पर एक विशाल धर्मशाले में पहुँचे | वाहन से उतरते ही 
श्री महाप्रभु ने धाम को प्रणाम्‌ और रजः स्पर्श किया। एक सुविधापूर्ण कक्ष में 
निवास मिला | श्री बसन्त जी व्यवस्था करके चले गये | स्नान, पूजन, 
प्रसाद-ग्रहण और किंचित्‌ विश्राम हुआ 


सायंकाल ५ बजे सान्ध्य-कृत्यों के तारतम्य में श्री महाप्रभु के साथ, 
उनके द्वारा संचालित 'एकान्तिक' संकीर्तन “श्री राम: शरणं मम! एवं “श्री 
सीताशरणं मम' मंत्रों का संकीर्तन और तत्पश्चात्‌ नाम संकीर्तन हुआ | 
संकीर्तन के सृष्टा, प्रचारक, देंवता तथा संकीर्तन में प्राणभर देने वाले आचार्य 
ही जब स्वयं साथ में संकीर्तन कर रहे हों, तो संकीर्तनानन्द को पराकाष्ठा पर 
पहुँचना स्वाभाविक ही है। श्री आचार्य महाप्रभु के साथ प्रत्येक दैनिक क्रिया 
अत्यंत ही सुखकर होती थी । प्रत्येक सेवा-कार्य कितना भी कष्टसाध्य क्यों 
न हो, सुकर और सुखद होता था। यात्रा में प्रत्येक दिन का प्रत्येक क्षण श्री 
आचार्य चरणों के दर्शन, स्पर्शन, संभाषण और सेवा के सुख से ओतप्रोत 
रहता था ; क्योंकि इसके अतिरिक्त कोई कार्य और उद्देश्य ही नहीं था| उन 
मधुर मंगलमय, धन्य एवं भाग्यवन्त क्षणों के सुख की स्मृति हृदय-पटल पर 
उभरते ही मन व्याकुल हो कराह उठता है। 

उठते ही प्रातः स्नान का विधान कर, 
कोमल श्री अंगों को सप्रेम नहलाते थे | 


65 ] 


आसन आसीन करा, चन्दन तिलकादि तथा, 


पूजन-संभार जुटा नियम स्व निभाते थे ॥ 
फलाहार सिद्धकर प्रभु को पवा के मुदा, 

लेकर उच्छिष्ट फिर प्रसाद हम पाते थे । 
चरण संवाहन तैलमर्दनादि सेवा कर, 

मज्जुल मुखारविन्द देखि न अघाते थे। 
जाते थे संग-संग श्रीमच्चरण-छाया भाँति, 

बैठे ,तहाँ बैठते सुलाकर सो जाते थे । 
बने चकोर निर्निमेष निज नयनों से, 

मज्जुल मुख-चन्द्र को निहार सुख पाते थे । । 
गाते, गवाते जब, सीयराम चारु चरित, 

हर्षित निजनाथ लखि फूले न समाते थे । 
“दास गोविन्द” चाहते थे कुछ भी न और, 

अपने सौभाग्य पर इठलाते इतराते थे ॥ 


छ: बजे सायं भूतभावन श्री विश्वनाथजी के दर्शनार्थ निकल पड़े । 
दर्शनोत्सुकता, चिन्तन एवं भाव-मम्नता के कारण सर्वत्र की भाँति यहाँ भी 
अब श्री आचार्य महाप्रभु के श्री मुख-चन्द्र को, अश्रु, वैर्वण्य एवं गांभीर्य के 
राहु ने आक्रान्त कर लिया | संकेत के अनुसार हम लोगों ने भोग और भेंट की 
कुछ सामग्री क्रय कर ली और अब पुहँच गये श्री विश्वनाथजी के मंदिर में | 
मंदिर विशाल और सुन्दर है। रचना प्राचीन वास्तुकला की परिचायक है। 
गर्भ-मंदिर के अन्तर्गत भूमितल पर ही श्री प्रभु वैद्याथ जी का आकार 


66 ] 
है,कोई मूर्ति अथवा लिंगाकार नहीं है । इस समय मंदिर में दर्शनार्थियों का 
विशाल समूह एकत्र हो गया था | भूमि-तल पर परिलक्षिताकार को पूजक 
और दर्शनार्थियों द्वारा घेर लिया गया था अतः दर्शन और प्रत्यक्ष पूजन सरल 

नहीं था। दर्शन और पूजन की सुलभता के लिए जन-समूह के कुछ घटने की 
आशा और प्रतीक्षा में, गर्भ मंदिर के बरामदे में आकर बैठ गये। श्री आचार्य 

महाप्रभु की उभरती हुई भाव-राशि को पण्डों की प्रश्नावली बाधा पहुँचा रही 
थी अतः उन्होनें ऊँ नमः शिवाय मंत्र' विशेष का संकीर्तन आरंभ कर दिया। 

दूसरी ओर हम दोनों बन्धु उच्चारण कर रहे थे । कीर्तन के अनन्त मैंनें श्री 
रावणोक्त 'शिवताण्डव स्तोत्र! का सस्वर पाठ किया । पश्चात्‌ श्री गुरुदेव 
भगवान्‌ ने अजम्न आशुका व्य द्वारा निम्नांकित स्तुति की :- 


जय अनन्त अनवद्य निरज्जन ब्रह्म अनामय | 
जय ओकार स्वरूप सच्चिदानन्द दयामय ॥ 
कोटि-कोटि-शत भानु-प्रभा-मण्डि त-मुखमण्डल | 
वन्दित पद पाथोज-पीठ नित क्रीटाखण्डल ॥ 
जय विभु वेद स्वरूप जयति जय ईशन ईश्वर | 
निर्विकल्प निरपेक्ष स्वयंभू जय त्रि-पुण्ड धर ॥ 
जय प्रलयंकर शंकर जन-शंकर चिर सुन्दर । 
जयति सत्य शिव वरद भुवनवन्दित सुगौर दर ॥ 
जयति रजत-गिरि सहश शुभ्र भस्मांग रागधर । 
जय वृषभध्वज चारु चन्द्र अवतंस मनोहर ॥ 
जय कृपालु जय आशुतोष करुणा के सागर | 
राम-नाम रस-रसिक शिरोमणि सब गुण आगर ॥ 
वैद्यनाथ जगनाथ नाथ, जय ओंकारेश्वर । 


67] 


शरणागत-वत्सल जन-रञ्जन जय भूतेश्वर ॥ 
प्रणत-क ल्पतरु जय महेश अखिलेश उमापति। 
चावल चार चढ़ावत वितरत सब सुख-सम्पति ॥ 


जन पर प्रभु कीजे कृपा, 
आया तेरे द्वार है। 
“हर्षण! प्रभु पद कंज में, 
प्रणत बार ही बार हैं ॥ 
आशुतोष प्रभु इस आशु-विनय से द्रवित हुए। श्री आचार्य महाप्रभु 
के लिये बुलावा भेज दिया | पण्डा श्री वसन्तराम आये और कहने 
लगे, महाराज जी, अब भीड़ कम हो गई है कृपया दर्शन कर लें।' तुरन्त ही 
श्री आचार्य महाप्रभु मंदिर के अन्दर पहुँच गये। हम लोगों ने 'पुरुषसूक्त' का 
सस्वर पाठ किया और श्री महाप्रभु ने अश्रु- जलाञ्जलि, भाव का भोग 
तथा नयनों के नीराजन से मानसिक पूजन किया, साथ ही, साथ में लायी गई 
प्रत्यक्ष-सामग्री भी अर्पित की और भूल गये अपनी सुधि-बुधि | हम लोग 
पकड़ कर बाहर लाये और कुछ काल मंदिर के प्रांगण में व्यतीत किया । 
प्रकृतिस्थ होने पर श्री महाप्रभु ने श्रौशिवजी की आशुतोषता और कृपालुता 
आदि गुणों का वर्णन करते हुए पुष्टि के रूप में गुणनिधि वैश्य की कथा 
सुनायी । अन्त में प्रांगण में स्थित अन्य देवों का दर्शन करने लगे । दर्शनोत्तर 
मार्ग में कुछ फलाहारीय वस्तुओं को क्रय करते हुए विश्राम स्थल पहुँच 
गये। प्रसाद. ग्रहणोत्तर हम लोग अपनी जीवन-धन श्री गुरु-सेवा में संलम 
हुए । समग्रदिवस मौन के कारण यह समय दिन में किये गये दर्शनादि के 
अनुभवों की निष्कर्ष - चर्चा का अवसर होता था। 


68 ] 


बन्धु श्री मैथिली रमणदास जी (श्री राम जी) ने हँसते हुए विनोद के 
स्वरों में कहा, सरकार, भगवान्‌ शिव बड़े ही आशुतोष एवं कृपालु तो 
कहलाते हैं ; परन्तु चरणामृत, फूल, माला और प्रसाद का एक कण भी नहीं 
मिला। ” आचार्य श्री ने समाधान दिया, 'मूर्ति न होने से चरणामृत का कोई 
प्रश्न ही नहीं उठता और फूल,माला तथा प्रसाद वैष्णव लोग ग्रहण नहीं 
करते, अतः कुछ क्यों मिले ? यह समाधान सुनकर लगा कि वच्तुतः जै्चा 
व्यवहार उचित होता है श्री स्वामी जी के साथ; वैसा ही विधान देवों की ओर 
से उनके साथ किया जाता है। अन्यत्र सर्वत्र प्रसादादि मिलता था ; परन्तु 
यहाँ उपर्युक्त कारण विशेष से सुलभ नहीं कराया गया। मैने कहा, सरकार ! 
दर्शन के लिए बड़े ही समुचित समय पर पण्डा जी आ गए थे मानों श्री शिव 
जी ने ही आप श्री को बुलाने हेतु समय पर व्यवस्था की हो ?” हाँ, ऐसा 
ही होता है।' श्री आचार्य महाप्रभु ने सामाधान दिया। 


श्री आचार्य प्रभु ने उपदेश के तारतम्य में बताया कि श्री शिव जी 
तथा श्री हनुमान्‌ जी को स्वयं की स्तुति और प्रशंसा उतनी प्रिय नही है 
जितना कि श्री राम नाम, रूप, लीला और धाम | अतः उन्हें प्रसन्‍न करने की 
यही विधि है। भगवान्‌ श्री शिव तो वैष्णवाग्रगण्य हैं। निरन्तर श्री राम नाम- 
रूप-लीला-धाम में निरत रहते हैं। उदाहरण में - 


नाम प्रियता - 

पुनि तुम राम-राम दिनराती | सादर जपहु अनंग अराती ॥ 
रूप प्रियता - 

सुगम - अगम जेहिं वेद प्रशंसा। जो महेश मन मानस हंसा ॥ 
लीला प्रियता - 


69 ] 


हर हिय राम-चरित सबआए। पुलक अंग लोचन जल छाए॥ 
धाम-प्रियता - 

कागशभुसुण्डि संग हम दोऊ। मनुज रूप जानइ नहिं कोऊ ॥ 

बीथिन फिरहिं मगन मन भूले | --- ॥ 

प्रभु श्री राम जी के नाम, रूप, लीला, और धाम- चारों ही 

सच्चिदानन्दमय और अविनाशी हैं। चारों ही प्रभु के चतुर्धा स्वरूप हैं। इनमें 
से किसी एक का भी आश्रय लेने पर चारों की प्राप्ति हो जाती है। भगवान्‌ 
श्री राम जी के मज्जुल मंगलमय नाम तथा भुवन-मोहन रूप का चिन्तन ही 
परम सुख का सार और जीवन की सार्थकता हैं। 


नाम रसे रसना मधुर, नयनन नव - नव रूप | 
“*हर्षण”? जीवन परम धन, आनँद अमल अनूप ॥ 
( हर्षण सतसई ) 
“भइया, इस हाड़-मांस के शरीर में सुख नहीं है। यह एक मृगतृष्णावत्‌ 

है। मानव इसमें फँसकर अपने परम लक्ष्य को खो बैठता है और पुनः चौरासी 
के चक्र में पड़ जाता है। यह शरीर सौन्दर्य का अकर्षण उसी भाँति है जैसे कि 
कागज के अन्दर मलभरकर और उसे सुन्दर सजाकर एक सुन्दर आकृति बना 
दी जाय | अतः इसकी ओर आकृष्ट और आसक्त न होकर जीवन को प्रभु 
प्रेममय बनाना ही चतुरता है ।” इस उपदेश के साथ श्री आचार्य महाप्रभु के 
नयन -कमल सम्पुटित होते दिखे अतः हम लोग भी श्री चरण-संवाहन से 
विरत होकर विश्राम को गये | 


काल भगवान के विवर्तन क्रम में आज दिनांक ३१ मार्च १६६२ का 


70] 


भोर हुआ | प्रातः छः बजे निकटवर्ती सरोवर में स्नान हुआ । आचार्य महाप्रभु 
के नित्य के पूजन की व्यवस्था कर, हम दोनों भी अपने नित्य-नियम में 
संलग्न हुए । जपादि के पश्चात्‌ “नित्य निवाहि गुरुहिं शिरनाये .. ” की 
भूमिका का निर्वाह कर, प्रभु श्री वैद्याथ जी को जल चढ़ाने के लिए चले। 
आज मंदिर में सम्यक्‌ रूपेण दर्शन हुआ । पुरुषसूक्त के मन्त्रोच्चार के साथ श्री 
महाप्रभु ने मानसिक और प्रत्यक्ष अर्चा, भावमयता के साथ पूर्ण की । हम 
लोगों को भी पूजन की आज्ञा हुई और हम लोगों ने भी पूजन किया | आज 
पूजा का सुअवस प्राप्त कर अत्यंत प्रसन्नता हुई। श्री आचार्य महाप्रभु चिन्तन 
की गंभीरतम स्थिति में पहुँचकर समाधिस्थ से होने लगते थे और कभी 
वैक्लव्य-परायण हो जाते थे , अतः इसके पूर्व ही बाहर ले आना पड़ता था। 
बाहर लाने पर मंदिर के प्रांगण में स्थित अन्य देव-विग्रहों का दर्शन करने 
लगे । श्री बसन्तराम पण्डा जी आज अपने बड़े आसामी की सेवा में साथ- 
साथ चल रहे थे और यथाशक्ति दक्षिणा प्राप्ति के प्रयास में थे । जैसे ही श्री 
आचार्य महाप्रभु कुछ ध्यान मुद्रा में हों वैसे ही महाराज जी ! ये अप्तुक देवता 
हैं, यहाँ पर यह चढ़ाया जाता है, कह कर पण्डा जी उनका ध्यान भंग कर 
देते । कई देवताओं के दर्शन-पूजन में पण्डा जी का उक्त संकेत चलता रहा। 
मैनें कहा, 'पण्डाजी श्री आचार्य प्रभु को ध्यान से दर्शन कर लेने दीजिए, 
आपको यथोचित दक्षिणा दे दी जावेगी ! “अजी आप क्‍या जानों यहाँ 
चढ़ाने का ही फल होता है और इसीलिए तीर्थ आया जाता है इन शब्दों 
को पण्डाजी ने कुछ झुँझलाहटयुक्त धृष्टता से कहा। श्री आचार्य श्री का बारं- 
बार ध्यान विचलित हुआ अतः कुछ आक्रोश के चिन्ह प्रशान्त मुख-मुद्रा में 
उदित दिखे। “अति संघर्षण कर जो कोई। अनल प्रकट चन्दन तें होई की 


य] 
उक्ति चरितार्थ हुई | 


मौन भंग हुआ और पण्डाजी की ओर उन्मुख होकर वाणी मुखर 
हुई । वाणी में कुछ रोष और मुख-मुद्रा में आक्रोश था | 'पण्डा जी ! आप 
विश्वम्भर की नगरी में और सेवा में रहते हैं। संपूर्ण भारत से लोग इनकी सेवा 
में आते और अपनी बांछा पूर्ण करके जाते हैं, परन्तु खेद, महाखेद, आप पेट 
खलाये चार पैसों के लोलुप ही रह गये । धिक्कार है, विश्वम्भर के द्वार पर नहीं 
भरा, तो कहाँ भरेगा ? पण्डा जी, बोलो , विश्व की विभूति में से आप क्या 
चाहते हैं ? माँगो, मैं अभी और इसी समय देता हूँ , बोलो, बोलो न, क्यों 
नही बोलते ? माँगो, जो कुछ, और जितना वैभव चाहो अभी यहीं देता हूँ।' 


पण्डा जी का शरीर वाताहत-तरु की भाँति कॉपने लगा। पसीना 
छूट पड़ा । आँसू बहने लगे और वाणी अवरुद्ध हो गई । घुटनों के बल श्री 
महाप्रभु के समक्ष बैठ गये । दोनों हाँथो से चरण पकड़ कर मुख की ओर 
निहारते रह गये । बार-बार प्रयास करने पर भी वाणी प्रस्फुटित नहीं हो रही 
थी । अन्ततः प्रभु ने कहा, 'डरोमत, मैं प्रसन्नतापूर्वक सत्य कह रहा हूँ, जो 
चाहो, माँग लो ।' 


“महाराज श्री ! मैं सब पा गया। श्रीचरणों की कृपा से इन विश्वम्भर 
ने सब कुछ दे रक्खा है। अब तक जीवन लेते -लेते ही बीता है। बहुत- से 
दाता आये ; किन्तु वास्तविक दाता मुझे आज मिले। आज श्रीमान्‌ ने मेरी 
आँखों पर पड़ा लोभ का पर्दा खोल दिया । मुझे सब कुछ मिल गया, प्रभो, 
मुझे सब कुछ मिल गया । अब कुछ भी नहीं चाहिए | कृपया मेरे सिर पर 
अपना हॉँथ रख दें। यह कहते हुये पण्डाजी फूट-फूटकर रोने लगे | अब तक 
आचार्य श्री के नेत्र भी छलक आये थे। 


72] 

* बज्जादपि कठोराणि, मृदूनि कुसुमादपि... | 

* कुलिशहु चाहि कठोर अति, कोमल कुमुमहु चाहि ....] 

वाला महापुरुषों का स्वभाव बताया गया है। रोष परितोष में परिवर्तित 
हो गया। पुनः मेघ-गंभीर बाणी से सांत्वना के शब्दों में कहा, नहीं बेटा, 
कुछ माँग लो |? पुनः पण्डा जी ने प्रणाम्‌ कर कहा, कृपया कर कमल मेरे 
शिर पर रख दें तो मेश हृद्य शीतल हो जाये । मुझे सन कुछ मिल गया, अब 
कुछ भी नहीं चाहता ।' बड़े ही प्यार और दुलार से श्री कर-कमल पण्डा जी 
के शिर पर रखा गया। नाथ ! दास कृतकृत्य हो गया। दास की धृष्टता क्षमा 
के योग्य नहीं है। हाय ! मेरा क्या होगा ?यह कह कर पण्डा जी पुनः 
श्रीचरणों में गिरकर रोने लगे। "नहीं, नहीं कुछ नहीं होगा , सब क्षमा है।' श्री 
आचार्य महाप्रभु ने सान्त्वना दी । 

दर्शकों का विपुल समूह, वरदान देने को उद्यत इन साक्षात्‌ अभिनव 
एवं मूर्तिमन्त वैद्यनाथ जी का दर्शन, अत्यन्त आश्चर्य-चकित होकर कर रहा 
था । लोग परस्पर कह रहे थे, 'अजी, पण्डा जी कुछ माँग क्यों नही लेते ? 
विश्व की विभूति दे रहे हैं । कोई कहने लगा, क्या ये दे सकते हैं 7 
“ओरे ! सन्त समर्थ होते हैं। ये भगवान से भी बड़े होते हैं। और क्या पता, 
आज कहीं श्री वैद्ययाथ जी ही इस सन्त-रूप में पधारे हों ?” दूसरे ने कहा। 
अधिकांश लोग कहने लगे, आखिर कोई महाविभूति तो हैं ही। इसमें कोई 
शंका नही है। इनका तेज ही इनका परिचय दे रहा है।' अन्ततः सिंह-द्वार की 
ओर आचार्य श्री के मुड़ने पर लोगों ने विस्फारित, नेत्रों तथा संकुचित-मुद्रा 
में प्रभु के श्री-चरणों का स्पर्श किया। नारियों ने श्री चरण - रज अपने अंचल 
ब्रान्त से लेकर अपने नेत्रों और शिर पर चढ़ाई । पीछे आकर अधिकांश लोग 


73 ] 
परिचय पूछने लगे। 


बाजार से होकर, फल, चिउरा और दही लेते हुए विश्राम स्थल पर 
आये | आज आचार्य श्री ने शाक पाया और हम दोनों बन्धुओं का ठाठ के 
साथ दही और चिउरा छना । श्री वैद्यनाथ पुरी में दही और चिउरा की बहार 
रहती है | मैनें कुछ विनोद में कहा- सरकार, बाजार में श्री राम जी के नेत्र, 
दही और चिउरा में गड़ रहे थे।” "मेरे ही क्यों ? क्या आपके नहीं गड़ रहे 
थे ?” राम जी ने कहा। मैनें कहा, “अरे भाई, मेरी आँखें तो छोटी है, अतः 
आपके बराबर कहाँ गड़ेंगी ? इस पर सरकार श्री खिलखिलाकर हँस पड़े 
और हाथ में ऊँगली से लिखकर कहा, “ओरे भाई, आप लोगों के ठाठ हैं, 
हमारे भाग्य में तो शाक ही है, आप लोग दही चिउड़ा पा रहे हैं ।! 'सरकार 
यह हमारा श्री गुरु -कृपा- प्रसाद है।' मैनें कहा । “अच्छा भाई । 


आज यहाँ से प्रस्थान था, अतः हम लोग कुछ व्यवस्थित होने की 
मनोदशा में थे । अस्तु, सरकार श्री आज शयन-विश्राम न करके, सामान्य 
विश्राम की स्थिति में लेटे थे। 


इसी समय पण्डा श्री बसन्तराम जी का प्रवेश हुआ | श्री महाप्रभु ने 
कहा , “आइये, बसन्तराम जी आइये |” बसन्त राम जी प्रणाम्‌ कर बैठ गये 
और कहने लगे , सरकार, दास को बसन्तराम जी नहीं, बसन्ता पण्डा कहें। 
सभी लोग यही कहते हैं।” “अरे भाई , आप तो श्री राम जी, बसन्त राम जी 
हैं। श्री राम जी, जो घट-घट में बसन्त अर्थात्‌ वास करते हैं वही तो बसन्तराम 
जी हैं। आप तो हमारे राम जी के रूप में हमें स्टेशन लेने गये, लाये और 
व्यवस्था की । दर्शन कराया [ 


74] 


“सरकार, आप समर्थ हैं, किसी को कुछ भी बना सकते हैं, मेरा 
अहोभाग्य है |! 
सरकार श्री कुछ मुद्रायें और सीधा श्री पण्डा जी को देंनें को उद्यत 
हुए और उन्होंने (श्री पण्डा जी ने) हाथ जोड़लिये और कहने लगे, 
“महाराजजी, क्या अभी आप के पास कुछ देने को बचा है ? 
“अरे भाई, लघु भेंट स्वीकार करो [ 
“महाराज जी, मैं बसन्ता, विख्यात पण्डा हूँ, मैं आप जैसे आसामियों 
से दान नहीं लेता ।” 
“तो फिर क्या लेते हो ? 
“मैं लूट लेता हूँ, पक्का लुटेरा हूँ। 
“ओरे भई, हमारे पास क्‍या है, हमसे क्या लूटोगे ?” 


“महाराज जी, आप बहुत चतुर हैं, क्षमा करेंगे, परन्तु इस बसन्ता 
की चालाकी और चतुराई के सामने आपकी नहीं चली और लुट गये , 
सरासर लुट गये । मैं जेब-कतरे की भाँति यह पहले ही भाँप लेता हूँ कि 
आसामी कितना बड़ा है ? और पास में कितने पैसे है ? और फिर लूटे बिना 
नहीं छोड़ता । जैसे ही 'जसिडीह' स्टेशन पर एक नज़र पड़ी थी - मैंने ताड़ 
लिया था कि यद्यपि साधु-वेष में हैं, किन्तु आसामी बहुत बड़ा है | अन्य 
आसामियों की सीमा ताड़ लेता था परन्तु आपकी गहराई नही पा सका, 
अतः और भी प्रसन्नता थी कि मन चाहा लूहूँगा। देखते ही मैं अन्य आसामियों 

की चिन्ता न करके आप को ही ताड़कर उसी डिब्बे में दूर बैठ गया था और 

फुँसा कर अपने घर नही तो अपने धर्मशाला मैं तो ले ही आया | साथ ही 


75 ] 

ऐसा लूटा, ऐसा लूटा कि कौड़ी पास में नहीं रहने दी - विश्व की विभूति के 
साथ परलोक की विभूति को भी लूट लिया। आखिर आपने देने में क्या उठा 
रखा है ? कह दिया सो दे दिया । 


यह चातुर्यपूर्ण एवं भावमय वक्तव्य सुनकर सरकार श्री हँसने लगे 
और कहने लगे, “अरे भई, यह बचा हुआ क्यों छोड़ते हो ? इसे भी तो ले 
लो ।” अच्छा सरकार कहकर सरकार श्री के कृपालु कर-कमलों से प्रदत्त देय 
को श्री पण्डा जी ने लेकर शिर, आँखों और हृदय से लगाकर, साथ में आई 
हुई अपनी पत्नी के अंचल में दे दिया । 


इसके अनन्तर श्री पण्डा जी ने अपनी बहुओं, लड़कों और नाती - 
नातियों (पौत्र-पौत्रियों ) को बुलाकर प्रणाम्‌ करवाया | 


बड़े लड़के ने कहा 'सरकार ! एक मेरी भी प्रार्थना है। 
“कहो' श्री स्वामी जी महाराज ने कहा | 


“सरकार, आपने हमारे बाबूजी (पिताजी) को तो अपना राम जी 
बना लिया, सो अब ये घर का काम करने से रहे । अब हमारी माता जी को 
भी सीता जी बना लीजिये और अपने साथ में अपने श्री सीतारामजी को लेते 
जाइये, हमारी सेवा-पूजा न की होगी | 


सरकार श्री लड़के के विनोद पर हँसने लगे और कहा,“ओरे भई, 
तुम्हारा सौभाग्य है कि माता पिता की सेवा प्राप्त है। इन्हें श्री सीताराम जी 
ही मानकर सेवा करो । बेद वाक्य हैं -मातृदेवो भव, पितृ देवो भव * 


इत्यादि | सभी को नारियल (गरी) लौंग, इलाइची और इत्र प्रसाद देकर 
विदा किया। 


श्री वैद्यनाश शधाम- माहात्म्य 
इतिहास :- 


एक बार राक्षसेश्वर रावण ने तप करके भगवान्‌ श्री शिवजी को प्रसन्न 
किया । श्री भूतभावन शिव द्वारा बरदान माँगने के लिए कहने पर, उसने उन्हें 
लंका नगरी में वास करने को कहा। भगवान्‌ भूतनाथ ने उसे एक लिंग प्रदान 
किया और बीच में पृथ्वी पर न रखकर सीधे लंका ले जाने को कहा, अन्यथा 
वह पुनः उन्हें उठा न सकेगा। 

देवताओं ने रावण की योजना पूर्ण न होने देने का निश्चय किया। 
रावण आकाश मार्ग से जा रहा था। श्री वरुण देव ने उसके उदर में प्रवेश कर 
उसे लघुशंका के लिए विवशकर दिया, अतः वह भूतल पर उतरा | यहाँ 
पहले से ही भगवान्‌ श्री विष्णु, ब्राह्मण-रूप में खड़े थे । रावण उन्हें लिंग सौंप 
कर लघुशंका करने लगा | उसे देर लगी । श्री विष्णु भगवान्‌ विप्ररूप में 
चिह्लाये कि अब हम नहीं रुक सकेंगे और पृथ्वी पर लिंग स्थापितं कर चले 
गये | रावण ने उन्हें पुनः उठाने का पूर्ण प्रयास किया,परन्तु असफल रहा। वहीं 
एक कूप बनाकर श्री वैद्यनाथ लिंग की प्रतिष्ठा और पूजा कर चला गया। 
बैजू नामक प्रथम व्यक्ति ने उनकी प्रथम पूजा की अतः वैजनाथ भी कहे जाते 
हैं। 
माहात्म्य :- 

यह लिंग ५१ शक्ति पीठों में से एक है। श्री सती जी की देह त्याग 
पर यहाँ हृदय गिरा था । यह स्मशान भूमि थी । भारत की सभी दिशाओं से 
श्रद्धालु लोग यहाँ मनोकाम पूर्ण करने हेतु आते और अनशन कर धरना देंते हैं 


ध्कात 
नलनननमलनननननन-ननन-न-न नमन नननननननन तनमन नन+ भमनन-ननमनन--&gt;+«+«+«- «न 
और यदि इसमें विचलित न हुए तो अपनी कामना पूर्ण कर के जाते हैं। 


५ बजे सायं श्री प्रभु वैद्यनाथ जी एवं पुरी में अधिष्ठित देवों को मनसा 
प्रणति कर श्री वैद्यनाथ स्टेशन को प्रस्थित हो गये । कतिपय क्षणोंपरान्त 
कलकत्ते बाली, श्री काली माता जी की ओर हावड़ा की ट्रेन से चल दिए। 


श्रीवैद्ययाथ भगवान्‌ की जय | 


श्री महाकाल्यै नमः | 
काली शक्ति पीठ-कलकत्ता 


कालीं करालींबन्दे, दैत्यवंश विनाशिनीमू । 
भक्त -वांछा करीमाच्चांमातरं जन-वत्सलाम्‌ ॥ 


समग्र रात्रि ट्रेन-यात्रा कर, आज दिनांक १ अप्रैल १६६२ तदनुसार 
चैत्र कृष्णा एकादशी रविवार को प्रातः ६ बजे भगवती श्री काली देंवी जी के 
शक्ति पीठ स्थल, कलकत्ता के हावड़ा स्टेशन पहुँचे | हावड़ा पुल और 
सुनिश्चित स्टेशन का दर्शन हुआ । यहाँ पहुँचने पर श्री आचार्य महाप्रभु का 
मन कुछ क्षणों के लिए भावमग्न हुआ और कहने लगे, क्या चलें दर्शन 
को ? श्री किशोरी जी ने हमें सदैव ही अपने लोकोत्तर सुन्दर सौम्यवपु का 
दर्शन कराया हैं अतः आज वे रक्त-मांस-रज्जित, अपने वीभत्स-रूप के दर्शन 
देने में संकुचित हो रही हैं। अस्तु, उन्हें संकोच में डालना प्रिय नही लग 
रहा | दर्शनार्थ जाना उचित नही हैं ।” 


१८ है| 


यत्र-तत्र दर्शन और भ्रमण के संबंध में श्री महाप्रभु की नकारात्मक 
अथवा अरूचिपूर्ण वार्ता मेरे लिए निराशा और द्वैविध्य उपस्थित कर देती 
थी । हम श्री आचार्य महाप्रभु के दोनों ही सेवक अभी युवक थे अतः देव- 
दर्शन के साथ नगर-दर्शन की लालसा भी उत्कंठित करने लगती थी, हम 
दोनों के मानस को । यात्रा में श्री मैथिलीरमण जी (श्री राम जी) षोड़सदशवर्षीय 
बालक ही थे | गुरुबंधु और वय में छोटे होने के कारण आप मेरे अनुज थे। 
अस्तु कतिपय भावमय प्रसंगों में मैने स्वयं को श्री राम और श्री मैथिलीरमण 
जी,अजुज को, श्री लक्ष्मण जी की भूमिका में चित्रित किया है। 


तो अब श्री गुरुदेव ने जब श्री काली माता जी के दर्शन के प्रति 
अनुत्साह प्रकट किया तो नगर-दर्शन होना भी असंभव; क्योंकि देवदर्शन के 
व्याज से ही नगर-दर्शन सुलभ होता था, अन्यथा नगर की भौतिक रमणीयता 
तो उनके लिए ईंटे और पत्थर मात्र थी | अपने राम (मैं) तो स्थिति के 
अनुसार स्वयं को सम्हाल लेते थे; परन्तु अनुज श्री लक्ष्मण (श्री मैधिलीरमण 
जी) के मन की गति चंचल हो उठती थी। श्री मिथिला नगरी में, नगर दर्शन 
के प्रसंग में राम अनुज मन की गति जानी ! - की भाँति अपने राम भी 
अपने अनुज के मन की गति जानते थे। साथ ही अपने स्वयं के मन की 
दर्शनौत्सुक्य की गति तो ज्ञात ही थी; किन्तु इसका निर्वाह कैसे हो ? ऐसे 
अबसरों में दास्य और वात्सल्य दोनों ही रसों (भावों ) अथवा संबंधों में 
प्रतिस्पर्धा उत्पन्न हो जाती थी। श्री आचार्य महाप्रभु - स्वामी के प्रति दास्य 
और श्री मैथिलीरमण जी, अनुज के प्रति वात्सल्य भाव था । श्री महप्रभु 
स्वामी, दर्शनार्थ न जाने का विचार प्रकट कर रहे थे और अनुज नगर-दर्शन 
का औत्सुक्य । दोनों की रुचि के निर्वाह का भार मेरे ऊपर था । श्री गुर जी 


79 


की रुचि में रुचि न मिलाने से दास्य में अभाव आता है और अनुज की रुचि 
में रुचि न मिलाने से वात्सल्य रूठता है। यही द्विविधा की स्थिति थी । अस्तु 
बैयाक रणों (व्याकरण के ज्ञाता) की नीति का अनुसरण किया कि, 
“द्वर्योमध्येकतरेणभाव्यम्‌” (दोनों के बीच में किसे मान्य होना चाहिए ) तो 
- “गुरोराज्ञागरीयसी”, का पलड़ा भारी हो गया | किन्तु वात्सल्य में बाधा का 

विकट क्षोम भी हृदय को पीड़ा पहुँचा रहा था । श्री गुरुदेव यद्यपि सर्वज्ञ हैं, 
परन्तु बालबुद्धि के कारण या कहें माधुर्य में उनके ऐश्वर्य को भुलाकर ऐसे 
अवसरों पर कुछ काम बनाने के लिए उनको पटाने के प्रयास की धृष्टता भी 
कर लेता था। परन्तु आज श्री महाप्रभु की पूर्ण अनिच्छा के कारण पटाने का 
अवकाश ही नहीं था। अनुज श्री राम जी की नगर दर्शनिच्छा पूर्ण करने में मेरे 
द्वारा प्रयत्त न किये जाने के कारण उनका मन कुछ उन्मन और नेत्र मेरी ओर 
घूर्णित स्थिति में थे. रष्टता प्रकट कर रहे थे | कुसुम - कोमल एवं 
भक्त वत्सल श्री गुरुदेव जी ने स्वजनों की इच्छा को समझा और अकस्मात्‌ 
आज्ञा हुई, 'दो- रिक्शे ले आओ, किसी समीप की धर्मशाला में चलें।' हम 
लोगों के हर्ष को क्या कहना था, बिना कुछ और कहने का अवसर दिये दो 
रिक्शे बुला लाये। 

रिक्शे मानव -शक्ति- चलित थे। कलकत्ता में आदमी ताँगे के घोड़े 
की भाँति रिक्शे में अपनी छाती लगा कर नंगे पैरों घोड़े की भाँति ही सवारी 
बैठा कर चलते हैं। 

श्री आचार्य महाप्रभु ने रिकशों की ओर दृष्टिपात किया । पर - पीड़ा 
सहने में नितान्त अक्षम महापुरुष का अति सुकोमल हृदय भर आया और 
देखकर स्तब्ध रह गये । करुणा फूट पड़ी । नेत्र छलक पड़े। करुणा और रोष 


80 ] 
के मिश्रित स्वर में बोले, इन्हें क्यों लाये ?' 
“सरकार ! यहाँ यही रिक्शे चलते हैं।' मैने कहा। 


देखकर मानव की दुर्दशा कृपार्णव के, 
नेत्रों से करणा-स्रोत झर-झर झरने लगा। 
संत जो सहते हैं कष्ट पर हित के हेतु, 
कैसे दीन दुख उनका अन्तर सहने लगा ? 
बैठ गये दोनों नेत्र मूँदकर हाथों से, 
जीवों की दशा का मन चिन्तन करने लगा। 
हाय रे ! न चेतता है मानव इतने पर भी 
“गोविंद! लक्ष्य भूल कैसे दुख में मरने लगा ॥ 

“इन्हें जाने दो, हम इनसे नहीं जायेंगे ।” श्री महाप्रभु ने आज्ञा दी और 
मैं पुन: चिंतित हुआ कि बने-बनाये नगर-भ्रमण के योग को संयोग ने मिट्टी 
में मिला दिया | उधर रिक्शे वाले, संकल्प-विकल्प की स्थिति में करुणा- 
सागर की करुणा पर विमुग्ध हो रहे थे। मैंने एक बार चैर्य समेट कर कहा - 


“सरकार ! यह तो इनकी कमाई का धंधा है, आप नहीं बैठेंगे तो 
देखते-ही-देखते किसी अन्य को बैठा कर चल देंगे । इनके रिक्शे पर न॑ 
बैठना, आपकी इन पर दया नहीं कहलायेगी; अपितु इनकी हानि करना ही 
कहलायेगा ; क्योंकि इनकी लौकिक एवं पारलौकिक दोनों प्रकार की होंति 
होगी ।' मेरे इन शब्दों पर श्री महाप्रभु ने मेरी ओर एक प्रश्नतूचक दे 
डाली मैने पुनः कहा, 'हाँ सरकार, धृष्टता क्षमा की जाय , बात यहा है कि 
एक ओर इनका इतने समय का पैसा मारा जायेगा और दूसरी ओर इनके 


8 ] 

रिक्शें पर श्रीचरण न पधारने और श्रम को सार्थक न करने से इन्हें प्राप्त होने 
वाले सौभाग्य, और पारलौकिक लाभ से ये वंचित रह जायेंगे । अतएव 
कृपया इन्हें कृतार्थ किया जाय- यही मेरी प्रार्थना है 


निवेदन स्वीकार हुआ और रिक्शे पर विराज गये । अब चल दिये 
किसी समीपवर्ती धर्मशाला की खोज में | उस सुविशाल नगर में कई 
धर्मशालाओं में गये, पर स्थान रिक्त नहीं मिला । अस्तु रिक्शों को पुनः 
स्टेशन की ओर मोड़ दिया और कहने लगे, देखो हमने कहा था कि श्री 
किशोरी जी हमें अपने वीभत्स रूप का दर्शन देना नहीं चाहतीं अतः प्रयास 
व्यर्थ है।” मैंने मन में कहा कि “धन्य है सरकार ! आप और आपकी श्री 
किशोरी जी जो चाहेंगी, वही तो होगा । आपने हमारी प्रबल रुचि देखकर 
किया, पर वही, जो करना था, “साँप मरै, ना लाठी टूटे | श्री काली माता 
जी का दर्शन तो नहीं हुआ, परन्तु नगरदर्शन तो कुछ हो ही गया 

रिक्शा-चालकों ने हम लोगों को स्टेशन पर उतार कर श्री महाप्रभु 
के श्री चरणों का स्पर्श किया और रिक्शों का पारिश्रमिक लेने से इंकार कर 
दिया । मेरे कई बार रिक्शा भाड़ा देने पर नहीं लिया, तब परम कृपालु श्री 
महाप्रभु ने अपने कर-कमलों से सीताराम-सीताराम कह कर दिया तो सहर्ष 
शिर पर रखकर चल दिये । इस प्रकार उन रिक्शा चालकों का उद्धार हुआ। 


स्टेशन के समीप ही प्रवहमान्‌ भगवती पुण्यतोया जान्हवी जी में 
स्नान हुआ और नित्य-नियम करके १० बजे पूर्वान्ह में ही श्री जगन्नाथपुरी 
की ओर प्रस्थान कर दिया | 

मार्ग में बंगाल के प्राकृतिक दृश्यों का अवलोकन करते जा रहे थे। 
लघु-लघु आकार-प्रकार वाले ग्रामीण घर २-२, ४-४ एक-एक स्थान पर 


82] 
बने दिख रहे थे। श्री महाप्रभु नारियल और सुपाड़ी के वृक्षों की ओर संकेत 
कर तथा करपल्‍लव में उँगली से लिख कर यह बता रहे थे कि ये नारियल 
और सुपाड़ी के वृक्ष हैं। बंगाली लोग 'एड पाचे' कहकर ट्रेन में ही नास्यल 
बेच रहे थे और क्रेता को नारियल में छेद करके देते और क्रेता उसको मुख में 
लगाकर उसके रस को पी जाते थे। विनोद में, सरकार श्री ने राम जी की ओर 
संकेत से सूचित किया कि नास्यिल- रस के हेतु इनका मन लालायित हो रहा 
है। श्री राम जी संकोचपूर्ण मुस्कान के साथ निहास्कर रह गये। श्री कर- 
पल्‍लव में अंगुली से लिखकर बताया कि किसी वाहन में बैठे हुए कुछ 
खाना-पीना उचित नहीं, किंपुनः वैष्णत को | साथ ही लिखकर बताया गया 
कि धैर्य रखो, पुरी में इच्छा पूर्ण होगी | इस प्रकार आचार्य महाप्रभु के 
पार्श्व-देश में बैठे हुए अनेक तात्विक एवं विनोदमय चर्चाओं के साथ 
११.३० पूर्वान्ह में खड़गपुर स्टेशन में उतरे | वहाँ से आगे पुरी के लिए 
सायंकाल ट्रेन मिलनी थी ! 

तृतीय श्रेणी के विशाल प्रतीक्षालय के मध्य में एक तख्त पड़ा था 
मानों श्री महाप्रभु के विराजने के हेतु पूर्व - व्यवस्था थी ; क्योंकि प्रतीक्षालय 
में अनेक दिशाओं को जाने वाले अनेक यात्री बैठे थे, परन्तु तख्त रिक्त पड़ा 
था | श्री सरकार को उसी पर आसीन कर दिया। 


आज एकादशी तिथि थी। व्रत का हरिवासर था । श्री महाप्रभु की तो 
अनेक वर्षों से नित्य एकादशी ही रहती है फलाहार के कारण, किन्तु यात्रा में 
तो और विशेष । आधा - दर्जन केले और ५०० मि. लीटर दूध में कभी- 
कभी २४ घंटे बीत जाते थे | ४५ वर्ष की वय में तो इतनी मात्रा जलपान मात्र 
होती है, परन्तु धन्य, तितिश्षुता की साक्षात्‌ मूर्ति ! यात्रा-कालमें कभी यह 


83 ] 
नहीं कहा कि हमें भूख लगी है अथवा फलाहार के लिए अतिकाल हो 
गया । अस्तु श्री महाप्रभु के लिए तो कुछ नहीं परन्तु हम दोनों के लिए 
एकादशी होती थी ; क्योंकि यात्राकाल में भोजन- प्रसाद हम दोनों को कहीं 
कुछ रुकने पर अथवा वैष्णव स्थानों में व्यवस्थित होने पर ही प्राप्त होता 
था । भोजन सिद्ध करने के लिए प्रायः समय कम मिलने के कारण उदर- 
पोषण( तुष्टि के लिए ) सरलतम साधन बना लिया था । गेहूँ के कच्चे आटे 
में शुद्ध घी और चीनी मिलाकर (बिना पानी मिलाये) पेट भर पा लेते थे हम 
दोनों बंधु | श्री आचार्य-कृपा सदा संरक्षण तत्पर थी अतः सर्व प्रकारेण 
निर्भय, निश्चिंत और स्वस्थ रहते थे। श्री आचार्य महाप्रभु हम दोनों के 
स्वास्थ्य के लिए, हमारे आहार- विहार हेतु संयम का स्वयं ध्यान रखते थे। 
निष्कर्ष यह कि श्री महाप्रभु की कृपा एवं संरक्षण की छत्र-छाया में यात्रा का 
प्रत्येक क्षण आनन्दमय होता था, उसी प्रकार जैसे वन-यात्रा में श्री किशोरी 
जी प्रभु श्री राम जी के साथ साथरी में भी सोकर आनन्द की अनुभूति करती 
थीं। 


मैं खड़्गपुर के बाज़ार से फलाहारीय वस्तुओं के क्रय हेतु गया और 
श्री राम जी श्री आचार्य सेवा में समीप में रहे । प्रतीक्षालय के मध्य में श्री 
महाप्रभु के तछ्त के समीप फलाहार सिद्ध करने, आचार्य श्री को पवाने, 
स्वयं पाने, पात्र स्वच्छ करने आदि की अनवरत्‌ सेवाओं के पश्चात्‌ आचार्य 
श्री के श्री चरण - संवाहन की सेवा की । प्रतीक्षालय में विभिन प्रदेशों के 
वाहन प्रतीक्षारत यात्रीगण, बड़ी ही उत्सुकता और आश्चर्य के साथ देख रहे 
थे। श्री आचार्य महाप्रभु के दिव्य-भव्य गौरांग विग्रह और साथ ही छोटे- 
छोटे शिष्यों की अनवरतू सेवा दर्शकों के मन में एक कौतूहल तथा जिज्ञासा 


384 ] 


उत्पन्न कर रही थी | एक वाहन प्रतीक्षारत मद्रासी' युवक प्रारंभ से-ही श्री 
आचार्य महाप्रभु की ओर अत्यन्त आकृष्ट एवं कौतूहलमय हगों से निहार रहा 
था | उसके कौतूहल और जिज्ञासा की सीमा बैर्य को पार कर गई और कुछ 
जानने के लिए बाध्य हो गया । संकेत से उसने बुलाया । प्रथम तो मूल- 
भाषाये' चर्चा में बाधक बनी अन्ततः अंग्रेजी भाषा माध्यम ब्नीं। चर्चा का 
रूपान्तर निम्न पंक्तियों में प्रस्तुत है :- 

“कृपया आपका परिचय 7? उसने कहा। 

“हम लोग अयोध्या से चारधाम यात्रार्थ निकले तीर्थ-यात्री हैं ।' मैंने 
उत्तर दिया । 

“आपके साथ ये कौन हैं ? आचार्य श्री की ओर संकेत कर उसने 
कहा। 

“आप हमोरे श्री गुरुदेव जी हैं।” मैंने कहा। 

“क्या ये मनुष्य हैं ?” उसने कहा । 

क्यों नहीं ? क्या आपको कोई शंका है ? मैंने कहा। 


“मैं आप ही लोगों के साथ इस प्रतीक्षालय में आया था और तभी 
से इन महानुभाव (श्री स्वामी जी ) को देखकर चकित और हैरान हूँ। 
मद्रासी युवक ने कहा । 


“आप किस कारण से चकित और परेशान है ?” मैने कहा। मैं इन्हे 
विभिन्‍न रूप बदलते देख रहा हूँ। कभी मनुष्य तो कभी देव के रूप में। श्री 
राम, श्री सीता, श्री कृष्ण, श्री हनुमान्‌ , श्री गणेश, श्री रामकृष्णदेव, श्री 


85 ] 
चैतन्य देव आदि-आदि रूपों में दर्शन कर रहा हूँ। निष्कर्ष यह कि जिसे देव 
अथवा महापुरुष का चिन्तन करता हूँ, उन्हीं का दर्शन होता है इनमें । अस्तु 
इस निर्णय पर पहुँचा हूँ कि या तो ये कोई देंव हैं अथवा कोई बड़े ज़ादूगर । 
कृपया मुझे इनकी वास्तविकता से परिचित करांइये॥ 
मैंने कहा कि "मैं इतना ही जानता हूँ कि ये मेरे श्री गुरुदेव हैं, कोई 

जादूगर नहीं । जहाँ तक इनकी वास्तविकता का प्रश्न है वह तो न मैं जान 
पाया और सम्भवतः न जान ही पाऊँ गा । आपका यह आकलन कि ये श्री 
चैतन्य देव हैं, वास्तविकता के बहुत निकट है। हम लोग उनका भगवद्येम, 
भजन और संकीर्तन आदि की क्रियाओं और सात्विक भावों आदि की 
दशाओं से श्री चैतन्यदेव का ही अवतार मानते हैं | परन्तु इनके साथ घटित 
विभिन्‍न घटनाओं और इन के भाव-संबंध को देंख-समझ कर इस निष्कर्ष पर 
पहुँचते हैं कि आप श्री विदेह-नन्दिनी श्री जानकी जी के अग्रज और श्री राम 
जी के श्याल (साले)- श्री लक्ष्मीनिधि जी के अवतार हैं, जो जगत में प्रेम 
तत्व के हास को देखकर उसके पुनश्रचार और प्रसार के हेतु भूतल पर 
अवतीर्ण हुए हैं। वैसे इनके साहित्य की महिमा और गरिमा की ओर दृष्टिपात 
करने पर, ये अभिनव श्री तुलसीदास, कीर्तन और प्रेम तत्व के साक्षात्‌ 
स्वरूप होने के कारण श्री चैतन्य देव अथवा तीनों के संयुक्त अवतार हैं । 
जहाँ तक इनकी गहराई, रहस्य अथवा वास्तविकता के जानने का प्रश्न है तो 
मेरी स्थिति वैसी ही है, जैसे किसी सामान्य जन को किसी महासागर के तट- 
प्रान्त में खड़ा कर दिया जाय और बह उसकी गंभीरता और विशालता को 
देखकर रोमाज्यित और विस्फारित-नेत्र रह जाय । अर्थात्‌ कुछ जान न 
सके | वे अगाध, अपार और अज्ञेय हैं, अस्तु उन्हें जितना जान ले उतना ही 


86 ] 
बहुत है।' 

“आप परम भाग्यशाली हैं, जो एक ही दृष्टि में आपको उनके वैभव 
का किज्चित्‌ दर्शन हो गया ! मैने कहा। 


“तो क्या मैं इन महाविभूति के पावन श्री चरणों का स्पर्श और श्री 
मुख-वाणी को कुछ सुन सकता हूँ ? युवक ने कहा । 

“नहीं, अभी नहीं। दिन भर वे मौन धारण किये रहते और सूर्यास्त के 
उपरान्त विसर्जित करते हैं , तब कुछ बोलते हैं, और इस समय वे अपने 
सान्ध्य-चिन्तन में लीन हैं, अतएब अभी कुछ भी संभव नहीं है | किड्चितू 
कालोपरान्त, यह अवसर सुलभ होगा ।' मैने कहा । 

“तो फिर मेरा अप्रतिम एवं अपरिमित सौभाग्य होते हुए भी 
दुर्भाग्गशाली ही कहा जाना चाहिए ; क्योंकि परम लाभ मिलकर भी नहीं 
मिल पा रहा | मुझे अब कुछ क्षणों में आने वाली ट्रेन से अनिवार्य रूप से 
अपने कार्य (ड्यूटी) पर जाना है। तत्काल ही ट्रेन आयी और पश्चात्ताप 
लिए चला गया | 

उपर्युक्त साक्षात्कार के पश्चात्‌ एक बंगाली महानुभाव ने भी मुझे 
संकेत से बुलाया । मैं गया भी; परंतु भाषा-विनिमय संभव नहीं हो सका; 
क्योंकि मैं बैंगला से परिचित नहीं था और वह हिन्दी एवं इंग्लिश में से कोई 
भी नहीं जानता था । इस दुरभिसन्धि को एक अन्य बंगाली बन्धु ने समझा, 
जो बैंगला और हिन्दी दोनों जानता था। अस्तु, उसने द्विभाषिए का कार्य 
किया । वह मेरी हिन्दी में कहीं बात को उसे बंगला में और उसके मेरे प्रति 
प्रश्नों को मुझे बताया था। वार्ता निम्नानुसार हुई । 


ह््व 
“ये आपके साथ कौन हैं ? क्‍योंकि जैसा सुना है, ये हमारे गौरांग 
महाप्रभु (श्री चैतन्य देव) जैसे लगते हैं। क्या ये शाक ही पाते हैं, रोटी- 
दाल- चावल नहीं ?? 

मैंने उससे कहा, “ये चैतन्य महाप्रभु के ही अवतार हैं | इनमें सभी 
लक्षण वही हैं। ये बहुत दिनों से शाक और फल ही पाते हैं और कुछ अन्नादि 
नहीं । ये हमारे श्री गुरु जी हैं। वह बहुत ही प्रभावित था। हम लोगों की सेवा 
की श्लाघा कर रहा था। 

इस प्रकार ये रसिक चूड़ामणि श्री गुरुदेब, अनेक नयनों को लुभाते, 
तरसाते, कौतूहल और कहर मचाते ११ बसे रात्रि में ट्रेन आयी और श्री 
जगदीश धाम को प्रस्थित हो गए । 

॥ श्री जगदीश भगवान्‌ की जय ॥ 


88 ] 


श्री मते जगन्नाथाय नमः। 
श्री जगदीश पुरी (श्री जगक्लाथ थाम) 
नमोस्तु जगदीशाय, नमो मंगलमूर्तये । 
बलभद्र सुभद्राम्यां, सहिताय नमो नमः ॥ 


खड्गपुर स्टेशन से प्रस्थित होकर समग्र ात्रि ट्रेन पर ही व्यतीत कर, 
आज चैत्र कृष्णा द्वादशी चन्द्रवार वि.सम्वत्‌ २०१८ तदनुसार दिनांक २ 
अप्रैल १९६२ को प्रातः १० बजे पुरी के बाह्म-प्रांत में पहुँचे। पुरी की कमनीय 
एवं रमणीय प्राकृतिक छटा अपनी सुषमा के ब्याज से मानो पुरी की आंतरिक 
अप्रमेया महिमा को द्योतित कर रही थी । नारिकेल (नारियल) तरुओं तथा 
कृषि-क्षेत्रों की सस्य-श्यामलता अति नयनाभिराम थी। जलाशयों का वीचि- 
विलास, निःस्वन तथा खग-कुल कलख से ऐसी प्रतीति हो रही थी मानों 
साम-गान हो रहा है। जलनिधि का गंभीर निर्घोष, बन्दीजनों के द्वारा गीयमान 
विरुदावली का प्रतीक था । 


इस समस्त मनोभिराम दृश्य का अपने अन्तः और बाह्य चश्षुओं से 
अवलोकन कर, श्री आचार्य महाप्रभु, प्र्नवित-नयन, भाव की गहन-गंभीर 
स्थिति में मम्न थे। ऐसी ही मुद्रा प्रायः प्रत्येक तीर्थ के वाह्म-प्रान्त तथा देव- 
दर्शन के अवसर पर श्री आचार्य महाप्रभु की देखी जाती थी। 
तीर्थ के समीप याकि देवदर्शनार्थ जाते, 


गुरुवर मुख-कंज मज्जु म्लान हो जाता था। 
ऐसा लगता था मानों सोकर उठे हों अभी, 


89 ] 
“777 जब-गॉम्विका न अन्त समझ आता था। 
अम्बुज- से अम्बक अम्बु अनवरत्‌ प्रवहमान, 
करते थे मानों प्रेम -उत्स उमगाता था। 
स्वेद-रोमाञ्च-क म्प-गद्गद्ता आदि सभी, 
लगता “गोविन्द” भाव सात्बिकों का ताँता था ॥ 
पुरी स्टेशन से रिक्शा वाहनों द्वारा, सन्त श्री गंगादास जी महाराज 
द्वारा सनाथित छोटे छत्ता नामक वैष्णव स्थान में, पूर्वान्ह में ११ बजे उपस्थित 
हुए । महाराज श्री गंगादास जी ने अत्यंत समादर के साथ श्री स्वामी जी 
महाराज का अभिवन्दन और अभिनन्दन किया | तुरन्त ही आवासार्थ समुचित 
व्यवस्था कर दी गई। 


श्री आचार्य महाप्रभु की यात्रा में सेवा हेतु एक रामजी श्री 
मैथिलीरमणदासजी के रूप में तो साथ में ही चल ही रहे थे , किन्तु ऐसा लगा 
मानों एक रूप से सेवा करेे में उन्हें संतोष नहीं होता था और दूसरे रूप में भी 
प्रस्तुत हो जाते थे, यथा वैद्यनाथ धाम में श्री बसन्तरामजी । अस्तु इस स्थान 
में भी एक और श्री राम जी सेवा मे नियुक्त हो गए। और ये थे श्री स्वरूप- 
सेवा से विसर्जित श्री गंगा दासजी के एक विरक्त युवक शिष्य । ये वही श्रीराम 
जी के स्वरूप थे जो श्री अवध में स्वरूपावस्था में श्री आचार्य महाप्रभु से 
मिलने के लिए अत्यंत आतुर थे | किन्तु कतिपय कारणों से मिलने का योग 
नही बन पाया था। आज श्री स्वामी जी को पाकर मानों अपना सर्वस्व पा 
गये | श्री आचार्य चरणों की समस्त दैनिक सेवायें वे ही सम्पादित करने लगे 
और हम लोग सेवा से वंचित-से हो गये। कुछ इस संबंध में निवेदन करने पर 
कहने लगे, “आप लोगों के ही भाग्य में यह सेवा है, कृपा कर यहाँ पर कुछ 


90] 


जज 4२७४० न3न न +ल्‍न नमन नस से सन न 5 बन 
सेवा मुझे कर लेनें दें, मैं बहुत समय से लालायित था ।' यह कहकर प्रायः 
सभी सेवायें करने लगे । उनके श्री आचार्य महाप्रभु के प्रति प्रेम, सेवा की 
उत्कट लालसा और दैन्य ने हम लोगों को ऐसा अभिभूत कर लिया कि आगे 
हम लोग कुछ कह न सके । 


तीर्थों में किसी वैष्णव स्थान में ही रुकते थे । स्थान-धारी सन्तों के 
आग्रह करने पर भी श्री स्वामी जी का फलाहार स्वयं की व्यवस्था से ही 
अर्थात्‌ महाप्रभु के फण्ड से ही करते थे । हम लोग अवश्य ही स्थान में प्रसाद 
ग्रहण कर लेते थे ; क्योंकि प्रसाद सिद्ध करने के श्रम से मुक्ति मिल जाती 
थी। यह स्थान अवश्य ही ऐसा रहा, जहाँ श्री राम जी (पूर्वोक्त) के प्रेम और 
सेवा से, श्री आचार्य महाप्रभु भी अभिभूत हो गये और स्थान की व्यवस्था से 
ही फलाहार ग्रहण किया। स्थानों में प्रसाद पाने में हम दोनों बन्धुओं को परम 
प्रसन्नता होती थी, क्योंकि यात्रा में प्रसाद (भोजन) व्यवस्था प्राय: व्यतिक्रमित 
ही रहती थी । प्रसाद का यहाँ समुचित सुख रहा। 


मध्यान्ह में किंचित्‌ विश्राम हुआ | सायंकालीन बेला में सानध्य 
कृत्यों का निर्वाह कर, लगभग ५ बजे श्री जगदीश प्रभु के दर्शनार्थ चले। 


आज के अभिनव श्री चैतन्य देव अपने पुराने एवं परमप्रिय स्थान में 
पहुँच कर अतिशय हर्षोत्फुल्न हृदय एवं वारि विलोचन थे | श्री जगदीश मंदिर 
के सिंह द्वार पर एक गएड़ स्तम्भ है, वहाँ साष्टांग गिरकर लोट-पोट हो गये | 
जितने भी दर्शक वहाँ पर बैठे थे , श्री आचार्य देव की इस दशा को देखेंकी 
सभी रोमाश्चित हो गये और सहसा उनकी वाणी मुखर हो उठी,महाप्रभु ऑ 
गये , महाप्रभु आ गये।” सभी प्रभु को दण्डबत्‌ करने को दौड़े, किये 
प्रभु ही उनको दण्ड वत्‌ करने लग गये और कहा,“अरे आप लोग 


क्र] 
दण्डवत्‌ मत करो, आप लोग स्वयं श्री जगदीश प्रभु के स्वरूप हो, क्योंकि 
“पूजकस्तु स्वयं हरिः । परन्तु वे लोग क्यों मानने लगे। सभी ने सा्टांग 
दण्डवत्‌ प्रणाम्‌ कर पावन पद-स्ज शिर पर धारण कर कहने लगे, आप तो 
साक्षात्‌ श्री चैतन्य महाप्रभु के अवतार हैं। आप हम लोगों को कृतार्थ करने 
के लिए पुनः अवतीर्ण हुए है|! 
हम लोगों ने सरकार श्री को उठाकर उनके श्री अंगो की रज को झाड़ा 
और अब श्री जगदीश जी के मंदिर में प्रवेश हुआ । मंदिर प्राचीन वास्तुकला 
का एक ज्वलन्त आदर्श है। प्रस्तर शिलाओं से निर्मित सुविस्तृत जगमोहन 
प्रान्त है । परिक्रमा भी अति विस्तृत है | हमारे चरित्रनायक श्री आचार्य 
महाप्रभु अब जगमोहन प्रान्त में उपस्थित हुए | श्री भगवान्‌ के पट अभी खुले 
नहीं थे | मंदिर पूर्णतया खाली था| 
देव दर्शनार्थ कहीं मंदिर में जाते ही, 
गुरुवर का भाव आवेग बढ़ जाता था। 
होती थी प्रतीति ऐसी देखकर व्यवस्था वहाँ, 
मानों स्वागत का संभार सजा जाता था । 
पण्डा पुजारी अथवा कोई अज्ञात व्यक्ति, 
गुरुवर को माल्य इत्र चन्दन चढ़ा जाता था, 
होता मनुहार था सवविधि समभौँति वहाँ, 
“गोविन्द” रहस्य कुछ समझ में न आता था । 


देव गुरुदेवजी के राम जी होते थे सभी, 
और देवियों से श्री किशोरी जी का नाता था। 
अतः देवान्तर का न , प्रश्न उठता है कहीं, 


और नहीं भाव में भी भेद कुछ आता है। 
रहता था वही प्रेम भाव भंगिमादि सभी, 
वही दुलार और प्यार उमगाता था। 
“गोविंद” उस क्षण का दृश्य देखते ही बनता था, 
मन-बुधि के पार कुछ कहा नहीं जाता था ॥ 


उपयुर्त्ननुसार उस जन-शून्य जगमोहन प्रान्त में, सहसा हाथ में 
चरणामृत का पात्र और आचमनी लिए ढलती हुई अवस्था के एक व्यक्ति 
प्रकट हुये | बढ़कर श्री आचार्य महाप्रभु का बन्दन किया और चरणागृत 
दिया । पश्चात्‌ परिचय पूँछकर 'कुछ ही काल में पटखुलने वाले है, कृपया 
प्रतीक्षा करें ” यह संदेश देकर चले गये। समझ में आया कि प्रभु की ओर से 
स्वागत संदेश आया। श्री आचार्य महाप्रभु का प्रेमोदगार और प्रेमोन्माद पूर्व 
से बढ़ा ही था, अतः तुरन्त ही राम पाहिमां, सीताराम पाहिमाम्‌” उनका 
नित्य का प्रिय संकीर्तन आरंभ हो गया। हम दोनों बन्धु भी युगल पार्श्व- 
प्रदेश में खड़े होकर संकीर्तन में साथ देने लगे । 


भावावेग उत्तरोत्तर बढ़ता ही जा रहा था अंग नृत्त की मुद्रा में थिरकने 
लगे । गति वृद्धिंगत हो रही थी । पूर्व अनुभव और वर्तमान स्थिति का 
आकलन कर मैनें श्री राम जी को सतर्क मुद्रा में खड़े रहने का संकेत किया, 
यह समझाते हुए कि सात्विक भाव उदित हैं, विहलता बढ़ती जा रही है अतः 
मूर्च्छा सुनिश्चित है, अस्तु धरातल में गिरने के पूर्व ही मध्य में सैभाल लेगा 


4. यह नृत्त ही था, क्योंकि “गात्र विक्षेप मात नृत्तम्‌ तत्र कला प्रदर्शने नृत्यम्‌ अंगो की 
संचालन मात्र नृत्त है, जैसे शिवजी का ताण्डव नृत्त। अंग संचालन जहाँ ये नियमों के अनुसार 
होता है तब उसे नृत्य कहते हैं जैसे कत्थक आदि। ७७०७४ ७: 


93 | 

और नृत्त की गति के साथ अश्रु-बिन्दु टपक-टपक कर मानों ताल दे रहे थे। 
हिचकियों का ताँता बँधा हुआ था , मानों मंजीरे बज रहे थे। शरीर के अंग 
शिथिल होते प्रतीत होने लगे | धीरे-धीरे चेतना ने साथ छोड़ दिया और 

सात्विक भावों की अन्तिम स्थिति मूर्च्छा आ गई | श्री वपुष जब तक शिला 

पर गिरे तब तक मध्य में ही हम दोनों ने धाम लिया। 


श्री प्रेमाचार्य के प्रेमोन्माद और मूर्च्छा की स्थितियों से हम लोग पूर्ण 
भिज्ञ थे और उनका उपचार भी जानते थे | रीवा के निवासकाल में प्रायः 
प्रेमोन्माद और विरह की स्थितियाँ बनती रहती थीं। १२ और २४ घण्टों तक 
उन्माद, विरह तथा दीर्घकाल की मूच्छाओं का दर्शन किया हुआ था अतः 
घबराने की बात नहीं थी ; परन्तु यह बात अवश्य थी कि ऐसे अवसरों पर 
वयोवृद्ध गुरु-बन्धु अनेक संख्या में रहते थे। आज परदेश और हम दो ही 
थे। तथापि धैर्य के साथ मूर्च्छा के निवारण का परम साधन श्री नाम-संकीर्तन 
करने लगे। 

बन्धु श्रीराम जी श्री आचार्य महाप्रभु के शिर को अपनी गोद में रखे 
थे और मैं श्री अंगो को सहलाता हुआ अजकप्न - प्रवाहिनी अश्रु धारा को एक 
कोमल तौलिये से इस सावधानी से पोंछ रहा था कि बार-बार के संघर्षण से 
कही कुछ कष्ट न हो जाय। प्रलय अर्थात्‌ मूर्च्छा की स्थिति में सभी इन्द्रिय - 
वर्ग चेष्टा शून्य था, मात्र अश्रुधारा ही अविरल गति से प्रवहमान थी। श्वांस - 
प्रश्वास की गति मन्द थी अतः कभी घबराहट में नाड़ी भी देखने लग जाता 
था । बन्धु श्री राम जी घबराहट और निराशा की मुद्रा में अश्रु विमोचन करते 
हुए संकीर्तनरत थे। मैं अपने व्यग्र भावों को दबा कर पूर्ण धैर्य का परिचय दे 

: रहा था, जिससे श्री महाप्रभु के अद्वितीय स्नेह एवं कृपा पात्र श्री राम जी 


94] 


व्याकुल न हो जाँय | वय अल्प, और आचार्य श्री के प्रति प्रीति और 
भावुकता अधिक थी। कभी-कभी कीर्तन करते - करते आकुलता वश कह 
उठे, द्विबेदी जी ! श्री स्वामी जी की नाड़ी देखिये न । प्रभु के चरित के समान 
ही विलक्षण और गंभीर उनकी नाड़ी भी है। रीवा के राजवैद्य श्री राम प्रताप 
जी शर्मा आचार्य श्री के शिष्य ही थे। श्री वैद्य जी का नाड़ी ज्ञान अप्रतिम था, 
किन्तु आचार्य श्री की नाड़ी का पता जब उन्हें भी नही चला तो स्वयं श्री 
स्वामी जी ने ही बताया था कि इधर देखिए । श्री वैद्य जी नाड़ी कहाँ देखते थे 
इस्र तथ्य से मैं अवगत था ; परन्तु जब नाड़ी न समझ में आती तो हृदय की 
धड़कन तथा श्वांस-प्रश्वास की गति से स्थिति का पता लगाता था। 

इस संकल्प-विकल्प की स्थिति में कीर्तन क्या चले ? चलाना पड़ 
रहा था। सम्प्रति श्री आचार्य महाप्रभु के दिव्य कान्तिमत्‌ बषुष में, प्रेमियों में 
उदित होने वाले आठों सात्विक -भावों -अश्रु, कम्प, वैवर्ण्य, स्तम्भ, स्वर- 
भेद, स्वेद प्रवाह, रोमांच और प्रलय (मूर्च्छा) का पूर्ण दर्शन हो रहा था। 


अभी तक मन्दिर में हम लोगों के अतिरिक्त कोई भी नहीं था। सहसा 
६-७ वर्ष की उप्र का एक बालक, श्याम वर्ण, क्षीणकाय, विशाल नेत्र 
लघु-लघु केश, धोती और हाफ कमीज परिधान में समीप प्रकट हो गया। 
हम दोनों ने अपनी आतंकपूर्ण मनोदशा में उसे एक सामान्य बालक ही. 
समझा । बिना किसी परिचय और प्रसंग के उसने आते ही आचार्य महाप्र/ | 
के मुख धो देने को कहा। मैने कहा बेटा, यहाँ जल कहाँ सुलभ है ? बर्! 
पलक झपकते ही साधुओं के उपयोग वाले एक पात्र में जल आ गया । मे 
संदेह हुआ कि पता नहीं, जल कैसा होगा ? उसने तुरन्त स्पष्ट किया, शक 
न करो, जल श्री स्वामी जी के उपयोग योग्य है। शुद्ध है । उसने स्वर शो 


कः 


95 ] 

मुखारविन्द प्रक्षालित करने का उपक्रम किया और उसके सौजन्य से उपकृत 
और अभिभूत होकर मुख तो नहीं धोया, प्रत्युत तौलिया गीली करके मुख 
पोंछ अवश्य दिया प्रभु पर इसका कोई प्रभाव नहीं हुआ | अब बालक ने मेरे 
हाथ से तौलिया छीनते हुए कहा, लाओ मुख (आँसू) मैं पोंछता हूँ । मैंने 
कहा, नहीं, नहीं बेटा , तुम बच्चे हो तुमसे नहीं बनेगा । अधिक पोंछ देने से 
सरकार श्री को कुछ कष्ट हो सकता है। 

“नहीं मैं बैसे ही पोछूँगा, जैसे आप पोछते हैं, न बने तो रोक देना 
बालक ने कहा | अत्यन्त आग्रह से उसने वस्त्र ले लिया और ठीक मेरी ही 
भाँति सावधानी से पोंछने लगा । कीर्तन से मूर्च्छा खुल जाया करती थी; 
परन्तु आज कीर्तन करते-करते कण्ठ सूख रहे थे और प्रभु के प्रकृतिस्थ होने 
का कहीं नाम नहीं । 

श्री जगदीश प्रभु की आरती का समय हुआ और विशाल जनसमूह 
प्रविष्ट होने लगा | जगमोहन स्थल के मुख्य द्वार पर अन्दर की ओर हम लोग 
श्री स्वामी जी को लेटाये हुए थे । लोग चकित होकर दृश्य को देखने लग 
गये | पुलिस वाले आये और कहने लगे, क्या हो गया - कया हो गया ?' 

कुछ नहीं, “कीर्तन करे से प्रेमातिरिक में मूर्छ्छा आ जाती है और कुछ 
समय में स्वस्थ हो जाएँगे ।” मैंने उन्हें बताया । 

“ओरे भई ! बहुत गर्मी है इन्हें हवा में तो ले चलो ।” पुलिस ने कहा और 
उनकी सहायता से एक दूसरे समीपस्थ द्वार के समीप लेटा लिया। 

एक विपुल जनसमूह ने हमें घेर लिया | इस समूह में प्रायः स्त्री, पुरुष, 
बालक, युवा और वृद्ध, पण्डा, पुजारी, साधु और इस प्रकार से विभिन्‍न 


96 | 
लिंग, वय, जाति,वर्ण और प्रदेशों के लोग थे। 

अहह ! पुनः महाप्रभु आ गये, महाप्रभु का अवतार हो गया, कहकर 
रोमांचित हो गये । पुरुष दिव्य गौर विग्रह को श्रद्धा और उत्साह से साष्टांग 
प्रणिपात करके चरण स्पर्श करते | बंगाली स्त्रियाँ अश्ुपूरित नयनों से, श्री 
चरण-तल को अपने अंचल सें पोंछकर, मस्तक और नेत्रों में लगाकर गदू- 
गदू हो रहीं थीं। युवतियाँ और बालिकाएँ प्रभु के अकड़े हुए - से श्री चरणों 
को सहलातीं, दबातीं और वायु कर रही थीं । भगवान्‌ का दर्शन छोड़- 
छोड़कर लोग दौड़े आते और करुण हृदय से पूछते , क्या हो गया ? बंगाली 
स्त्रियाँ जो श्री चैतन्य महाप्रभु की प्रेम दशाओं से परिचित थीं, सभी को 
यथोचित उत्तर दे रही थीं। एक नागा सम्प्रदाय के साधु आये और बाबा- 
बाबा कहकर नाड़ी देखने लग गये, परन्तु नाड़ी की गति न पाकर चिन्तित 
होने लगे और तब मैंने बताया कि महाराज, श्री स्वामी जी की नाड़ी मणिबन्ध 
में नहीं, अपितु कोहनी के समीप देखिए | देखकर सन्त जी ने आश्वासन 
दिया कि, चिन्ता न करे, सब ठीक है और श्री चरण संवाहन करने लग 
गये । नारियों की करुणा ने दीर्घ निश्वास अश्रुओं और सिसकियों के माध्यम 
से एक पृथक ही करुण वातावरण निर्मित कर दिया था | इन महापुरुष ने 


अपनी काय-सम्पति तथा प्रेम दशा से सभी के अन्तर को आकृ ष्ट और 
प्रभावित कर रखा था। 


अब उधर श्री जगदीश प्रभु के पट खुले और अधिकांश जन-समूह 
उधर बढ़ने लगा, तथापि पर्याप्त नर-नारी अब भी चतुर्दिक्‌ घेरे हुए खड़े थे। 
इतने समय तक श्री आचार्य महाप्रभु के प्रकृतिस्थ न होने के कारण पैर्य का 
अवलम्ब टूट रहा था और मन भगवान्‌ भुवन भाष्कर की भांति उत्तरोत्तर 


भ््व 
दिीनियननियननन++-«+-+«++«+-----&gt;-&gt;-&gt;+न+-+-+--०++&gt;मंज+न+-+--+०-3-++&gt;००--०-०० 
नैराश्य के अस्ताचल में डूब रहा था। कण्ठ सूख गये थे। मूर्च्छा- निवृत्ति के 
उपचारभूत कीर्तन की शक्ति नहीं रह गयी थी । इस तत्ब को जानने वाले 
बार-बार कह रहे थे हरिनाम करो - हरिनाम करो | मन में लगा कि आज प्रभु 
क्या लीला कर रहे हैं ? समय भी अधिक हो रहा था। पाठक भूलेंगे नहीं कि 
पूर्व में पधारे बाल-प्रभु अब भी प्रशान्त-मुद्रा में अपनी अश्रु-प्रोंक्षण की सेवा 
में अनवरत्‌ निरत थे। 


मेरे एक मात्र अभिन्‍न साथी श्री राम जी (अभिलाष प्रसाद जी) अभी 
षोडस वर्षीय किशोर थे और मैं चरित-लेखक भी 22 वर्ष का था | श्री रामजी 
यद्यपि बालक थे, किन्तु बाल्य-बय से ही प्रतिभाशाली थे । गुण और 
गांभीर्य वैसा ही था जैसा कि श्री राम जी के स्वरूप में होना चाहिए । श्री 
आचार्य महाप्रभु के अद्वितीय स्नेह-भाजन थे और श्री रामजी का भी श्री 
आचार्य चरणों में अपार श्रद्धा और प्रेम था, जो आज भी अक्षुण्ण स्थिति में 
है। आप आचार्य श्री के सिर को अपने अंक में लिए साश्रु -दृग निरत थे। 
परन्तु अब तक साहस का बाँध टूट चुका था । अस्तु,झुँझलाहट में बोले - 

“द्विवेदी जी, श्री स्वामी जी कैसे हैं ? ठीक क्यों नहीं होते ? बोलते 
क्यों नहीं हैं, आप, कृपया मुझे बताइये ।' 

“भइया, श्री स्वामी जी स्वस्थ हैं, मूर्च्छा की स्थिति है। कुछ समय में 
प्रकृतिस्थ हो जायेंगे ।' मैंने कहा । 

कैसी मूर्च्छा है कि धण्टों से कोई चेष्टा ही नहीं हो रही ? उन्होंने 
कहा। “भइया, घबराते क्यों हो ? चैतन्य महाप्रभु जी की कितनी लीलाओं 
को पढ़ा और हमने कितनीही उनकी प्रेम दशाओं का कितनी ही बार अभिनय 
भी किया है। श्री महाप्रभु जी की ऐसी ही स्थितियाँ यहीं पर होती थीं न ?? 


98] 


: और यहीं पर लीला-संवरण भी तो हुआ था न ?” कहते-कहते बन्धु 
श्री रामजी अधीर होकर रोने लगे। “यदि श्री स्वामी जी को कुछ हुआ तो मैं 
वापस घर न जाकर अपने शरीर को यहीं समुद्र में विसर्जित कर दूंगा | श्री 
राम जी ने कहा। 


श्री राम जी मुझे भी अधीर बना रहे थे। मैं उन्हें अब तक अपने कृत्रिम- 
चैय से आश्वासित करता आ रहा था। अपनी हृदय की स्थिति मैं ही जानता 
था | लगता था जी खोलकर रोऊँ , परंतु भय था कि कहीं श्री राम जी भी 
मूच्छित न हो जायें और एकमात्र सहारा भी टूट जाये, अतः साहस को समेट 
कर बोल रहा था । मैंने कहा, 'भइ्या क्या तुम भूल रहे हो कि मैं ज्योतिषी 
और हस्तरेखाविद्‌ भी हूँ ? देखो न, श्री स्वामी जी के करतल की कितनी 
विशाल आयुष्य-रेखा है जो शतायु से भी अधिक आयु घोषित कर रही है। 
किंचित्‌ भी व्याकुल और अधैर्य की आवश्यकता नहीं है । आप ही मेरे 
सहयोगी हो और आपने साहस छोड़ा तो इस करुणा-सागर को कैसे पार कर 
सकेंगे ?” 

बालक भगवान्‌ जो पूर्व में ही पधारे थे और प्रशान्त-मुद्रा में श्री आचार्य 
महाप्रभु के अश्रु-प्रोंक्षण सेवा का निर्वाह करते हुए श्री स्वामी जी के समेत 
हम लोगों की करुण-लीला का भी दर्शन कर रहे थे। भले ही हम उन्हें नहीं 
पहचान रहे थे, पर वे तो छीलाधर ही थे न। अब वे भी हमारी करुणा से 
अप्रभावित नहीं रह सके और तोतली वाणी मुखर हुई | “आप लोग क्यों 
घबरा रहे हो ? स्वामी जी जल्दी ठीक हो जायेंगे।' इन शब्दों के साथ अपना 
एक करतल श्री आचार्य महाप्रभु के सिर पर फिरा कर कहा;स्वामीजी, 
उठो,, आपके ये शिष्य घबरा रहे हैं। भगवान्‌ की आरती होने वाली है। 


99] 
आरती का दर्शन करना है न! 


न जाने उस करः स्पर्श में कौन सा जादू था ? उस अमृत-स्पर्श से श्री 
आचार्य महाप्रभु ने हूं .....' ऐसा शब्द किया और नेत्र खुल गये। 


अप्रभावित करुणा से न हमारी करुणामय रहे, 
कारुणिक नयमनों से दो अश्रु-बिन्दु ढुल गये । 
किया शिएः स्पर्श उसमें जाने क्या जादू था ? 
सम्पुटित नीरज से निमीलित दूग खुल गये ॥ 
अब तक ये देख रहे, करुणा की लीला मानों, 
द्रवित हुए तो दुःख दलने में तुल गये । 
थे जो उर अन्तर में विषाद-कालिमा के बिन्दु, 
“गोबिंद” हर्ष फेनिल से समूल मानो धुल गये ॥ 


शनैः-शनैः श्वास-प्रश्वास बढ़े | 'बूड़त थके थाह जनु पाई ” जैसी 
शान्ति, हम दोनों को मिली । चारों ओर चकित दूगों से देखा, मानो किसी 
खोई हुई वस्तु को खोज रहे हों। अब जब हम आवश्यक क्रिया-कलाप और 
आलाप की आशा कर रहे थे, पर प्रारम्भ हो गया परिताप, विछाप और 
प्रलाप । 


हा प्यारे |! जीवन-धन ! हे करुणेन्द्र शेखर ! हे मेरे भक्तजन प्रिय ! हे 
प्रभो श्री जगन्नाथ! अनाथ नाथ | इत्यादि ॥ नेत्र खुले थे , परन्तु अर्द्धेतना- 
सी ही अभी प्रतीत हो रही थी । उपर्युक्त प्रछाप के साथ चेतना में कुछ गति 
आयी तो हाथ,पैर, सिर पटकना प्रारम्भ कर दिया | हाथों को छाती पर 


00 

पटकना, शिला पर पटकना, मुख और नाक को शिला पर रगड़ना आदि- 
आदि चेष्टायें प्रबल शक्ति से होने लगीं। किसी चोट के भय से हम दोनों ने 

उन्हें कस कर दबा रखा था। सहसा उठ कर भागने की भी चेष्टा होती थी । 
किंचित्‌ कालोपरान्त अचानक अंग शिथिल हुए और उक्त चेष्टायें बन्द हो 
गईं। अब भी ऐसा लगता था कि कुछ विस्मृति -सी है अर्थात्‌ सुधि नहीं 

थी | नेत्र खुले थे परन्तु कुछ कहना-सुनना नहीं हो रहा था। किसी गहन 
चिन्तन लीनता की स्थिति समझ में आ रही थी। 


उधर श्री जगदीश भगवान्‌ की सान्ध्य आरती आरम्भ हो गई । उन 
बालक भगवान ने श्री महाप्रभु को आरती के दर्शन करवा देने की प्रेरणा की । 
मैंने कहा, 'सरकार ! आरती हो रही है दर्शन कर लिया जाय किन्तु श्री 
स्वामी जी क्यों सुनने लगे, उनके अन्तरतम प्रदेश में तो स्वयं उनके श्री 
जगन्नाथ जी प्रकट थे और वहाँ पर उनकी अपनी आरती हो रही थी । जब 
प्रभु ने निवेदन का कोई उत्तर नहीं दिया तो बालक भगवान्‌ ने कहाआप 
लोग इनके हाँथ अपने कंधो पर रख कर चलो, वैसे ही जैसे गांधीजी चलते 
थे। * हम लोगों को युक्ति उचित प्रतीत हुई और उसी भाँति आरती दर्शनार्थ 
ले गये। दण्डवत्‌ करवायी तो दण्डवत्‌ ही करते रह गये और उठने का नाम ही 
नहीं लिया । श्री पुजारी जी ने आरती श्री स्वामी जी के ही समीप ला दी । 
चरणामृत मुख में डाला, चन्दन लगाया और पुष्प माला पहनायी । इसके 
पश्चात्‌ हम लोग श्री महाप्रभु को जगमोहन के बाहर एक एकान्त स्थान में ले 
आये। 
श्री आचार्य महाप्रभु अब भी चेतना की दृष्टि से स्वस्थ अथवा 
प्रकृतिस्थ नहीं प्रतीतहो रहे थे। श्री राम जी ने सरकार श्री को अपने शरीर के 


40॥] 


न नननलनसतनत-नपंननाल-५न-े+ पल निनन ननननननिननननननन--न-भमननन-न+रन-न--«ननमनन+ ++मसभन 
सहारे से अपने वक्ष में टिकाकर बैठा लिया | मैं भी समीप ही बैठ गया | बाल 
-भगवान भी समीप ही सामने खड़े थे। हम लोग अब इस विचार में थे कि श्री 

आचार्य महाप्रभु कुछ चलने योग्य हों तो स्थान (छोटा छत्ता स्थान) के लिए 
चलें । सहसा प्रभु ने कहा 'हमें प्रसाद चाहिए ।” और प्रसाद हेतु बालक की 
भाँति मचल गये । मैं तुरन्त प्रसाद ला देने के आश्वासन के साथ चल दिया। 

श्री पुजारी जी के समीप जाकर मैने श्री स्वामी जी के लिए प्रसाद मांगा । 


“भइया इस समय पर मन्दिर में कुछ भी प्रसाद शेष नहीं है। भोग लगने 
जा रहा है अतः आधे घण्टे बाद हम श्री स्वामी जी और आप लोगों को पूर्ण 
प्रसाद पवाकर हम स्वयं को धन्य मानेंगे । आपके श्री स्वामी जी तो मानों 
साक्षात्‌ चैतन्य देव के ही अवतार हैं | श्री पुजारी जी ने कहा। मैने श्री पुजारी 
जी के कथन के अनुसार आधे घण्टे के पश्चात्‌ प्रसाद मिलने का आश्वासन 
श्री महाप्रभु को सुना दिया। इस पर श्री आचार्य महाप्रभु और भी मचल गये 
और कहा, “नहीं मुझे अभी और इसी समय प्रसाद चाहिये ।” मेरे समक्ष श्री 
गुरु-आज्ञा और इच्छा दोनों ही सम्मान्य और पूर्ण करने की थी; किन्तु पूर्ण 
कैसे हो ? यह एक समस्या थी। वस्तुतः श्री गुरुजी की आज्ञा और माँग दोनों 
को ही, मैं अज्ञानवश, स्वयं से सम्बद्ध मान रहा था। यह ज्ञात नहीं था कि 
उनके भक्त - बांछा-कल्पद्ठुम भगवान्‌ उनके समक्ष ही खड़े हैं और यह उन्हीं 
से , मेरे ब्याज से आग्रह किया जा रहा है। यह एक भक्त और भगवान्‌ के 
बीच की लीला थी। 


वस्तुतः श्री आचार्यमहाप्रभु की मूर्च्छा की लीला से हम दोनों इतनी 
आतंकित और विपन्न स्थिति में हो गये थे कि प्रारम्भ से आये, और सहयोगरत 
इस बालक की विलक्षणताओं की ओर ध्यान नहीं जा रहा था। उनको एक 


॥02 
सामान्य बालक ही मानते रहे अथवा उनकी माया ही हमें विभ्रमित किये हुए 
थीं जिससे कि सामान्य जीव उनकी छद्म-वेष की इस प्रत्यक्ष-छीला को न 
समझ सके । अस्तु प्रसाद लाने की मेरी असमर्थता को समझ कर बाल- प्रभु 
बोले, * मैं अभी प्रसाद लाता हूँ। 'सम्भवतः अन्दर की ओर जाने का एक 
बहाना मात्र था; क्योंकि पलक झपकते ही दोनों लघु-लघु मुट्ठियों में अनेक 
प्रकार के मिष्ठान्न, नमकीन और श्री जगदीश प्रभु को पहनायी हुई तीन 
मालायें हँथ में टांग कर मन्द-मन्द मुस्कुराते हुए आ गये | जाने और आने में 
इतना समय लगा जितना जाने भर के लिए ही पर्याप्त नहीं था। बालक 
भगवान्‌ ने एक वृहद्‌ पुष्प-माला श्री आचार्य प्रभु को अपने कर-कंज से 
पहना दी। एक-एक माला हम दोनों को दे दी । अपने ही कर-कमल से श्री 
आचार्य महाप्रभु को प्रसाद पवाया और कुछ अंश हम दोनों के हाथों में रख 
दिया। मैने कुछ अंश अपने मुख में पा लिया और शेष गुरु बन्धुओं को प्रसाद 
के लिये रख लिया प्रसाद में अपूर्व दिव्य स्वाद था। 


तदनन्तर श्री बालक रूप भगवान्‌ को समक्ष खड़े देखकर उनके चरणों 
में लिपट कर कहा आप ही मेरे प्यारे प्रभु हो। “आप ही मेरे जीवन धन हो। 
आप ही मेरे श्री जगन्नाथ हो। हाय, मैं आभागा हूँ , आप मेरे ऊपर कृपा 
करें ,इत्यादि। ” एक छोटा-सा बालक, और उसके चरणों में श्री आचार्य श्री 
लिपटे हुए हैं, किन्तु वह विचलित नहीं हो रहा, मानों यह उसके लिए कोई 
बड़ी बात नहीं थी । श्री आचार्य महाप्रभु के चरणों में झुके हुए शिर को अपने 
हाथों से उठाते हुए, अत्यन्त धीर,गंभीर और बाल-सुलभ किन्तु बैदः्ध्यपूर्ण 
भाषा में उनकी वाणी मुखरित हुई, “आप घैर्य रखें, आप उनके बहुत प्यारे हैं। 
आपको प्रेमाभक्ति प्राप्त है। 


03] 


भक्त और भगवान्‌ या प्रेमी और प्रेमास्पद दोनों ही इस चातुरी में थे कि 
भेद न खुलने पाये । लीला बहुत स्पष्ट थी, परन्तु उनकी माया ने हम लोगों 
को पूर्व से ही इतना विमूढ़ बना दिया था कि बालक की विलक्षणताओं का 
प्रत्यक्ष अनुभव करते हुए तथा श्री आचार्य महाप्रभु के साथ व्यवहार और 
वार्ता सुनते और देखते हुए भी मति उस ओर नहीं गई। एक ओर बाल्य और 
दूसरी ओर वैकल्य समझ कर रह गये। भगवान्‌ की आचिन्त्य और जगन्मोहिनी 
माया को इसी प्रकार मूढ़ जगत नहीं समझ पाता और प्राप्त अवसर हाँथ से 
निकल जाता है। देखता, सुनता और अनुभव करता हुआ भी नहीं समझ 
पाता, उस चतुस्चूड़ामणि नटनागर की लीला को | यह जीव जगत समझ भी 
कैसे सकता है? उनके भक्त के अतिरिक्‍त,“जो सोइ जानै जेहि देहु 
जनाई .....” की कूपा का पात्र हो। श्री दशरथ-कौशिल्यादि, श्रीनन्द- 
यशोदा, अर्जुन और श्री उद्धव आदि की भी यही स्थिति थी, तो हम लोग तो 
किस गणना में हैं ? 
अन्त में बालक प्रभु ने अब श्री महाप्रभु को पकड़ कर धीरे-धीरे ले 
चलने की प्रेरणा दी और हम उनके साथ ही उनको लेकर चल दिये | बालक 
* भगवान्‌ हम लोगों को परिक्रमा मार्ग से लेकर चले , वहाँ पर स्थित देवों का 
दर्शन करांते हुए । रात्रि के लगभग आठ बजे थे। सभी देवों के नाम भी बताते 
गये। जब श्री लक्ष्मीजी के दर्शन कराये तो कहा ये भगवान्‌ की घरवाली' हैं। 
अर्थात्‌ उनका नाम नहीं लिया । वैसे शास्त्रीय नियम तो जगत के मानवों के 
कल्याण के लिए है,परन्तु उनके निर्वाह का आदर्श तो प्रभु के मानवावतार से 
ही शिक्षण में आता है। यथा - 


मर्त्यावतारस्त्विह मर्त्यशिक्षणं, रक्षोवधायैव न के वर्ल विमो : । 
(श्रीमद्‌ भा.पु.) 


04] 
नि तततततत87तलनलॉलॉन६लॉ६2लल्‍ल+न्‍नब....._ 
अर्थात्‌ भगवान्‌ का मुनष्य अवतार मानवों के (आदर्श चरित्र) शिक्षण 
के लिए होता है, केवल राक्षसों के वध के लिए ही नहीं। 


अस्तु बालक रूपधारी भगवान्‌ ने सम्भवतः शिक्षार्थ अपनी पत्नी 
(श्री लक्षमी जी) का नाम न लिया हो; क्योंकि - 


आत्म नाम, गुरो्नाम, नामाति कृपणस्यच । 
श्रेयस्कामो न ग्रहणीयात्‌ ज्येष्ठापत्य कलत्रयो : ॥ 


कल्याणकामी पुरुष को, अपना नाम, श्री गुरु जी का नाम, अत्यन्त 
कूृपण का नाम, ज्येष्ठ सन्तान तथा पत्नी को पति का और पति को पत्नी 
का नाम सहज में नहीं लेकर पुकारना चाहिए। 


अन्त में एक शिला विशेष पर खड़ा करके कहा, देखो यहाँ से श्री 
भगवान (श्री जगन्नाथ जी) तथा नीलचक्र का दर्शन एक साथ होता है और 
यह दर्शन बहुत ही महत्वपूर्ण है; इसे सब कोई नहीं जानते । अब इस प्रकार 
दर्शन करके मन्दिर के सिंह द्वार पप आ गये | बाहर आकर बालक ने कहा, 
“अब तो आप स्थान पहुंच जायेंगे ? भूलेंगे तो नहीं ? ? मैंने अत्यन्त कृतज्ञतापूर्ण 
शब्दों में कहा, नहीं, अब तो स्थान समीप है, चले जायेंगे। 

“अब मैने पूछा, बेटा तुम कौन हो और कहाँ रहते हो ?? 

“मैं पण्डे का लड़का हूँ और यहीं मन्दिर में तो रहता हूँ! उसने कहा । 

उस वचन- रचना- नागर के वचनों को मैं क्या समझूँ ? समझने वाले 
समझ रहे थे पर मौन थे। वह बोला, अच्छा तो मैं जाता हूँ? और न जाने 
पलक झपकते ही शून्य में कहाँ विलीन हो गया ? मुझे बड़ा ही आश्चर्य 
हुआ। क्या पता था कि वे माया-मनुष्य छछकर निकल जायेंगे ? 


05] 
2 नमन नीनत+तन_नबननीन-ण-फनणन२न+न&lt;-गन-&gt;न- नमन ननननननननन-नन+++-++-+33+&gt;+3«.......... 


बालक बड़ा ही विलक्षण था और उसकी गतिविधियाँ अत्याश्चर्यकारी 
थीं। श्री आचार्य महाप्रभु की मूर्च्छा से हमारी मनोदशा इतनी विपन्न स्थिति 
में रही कि अचेतनावस्था के आदि से अन्त तक सेवा में निरन्तर निसत बालक 
रूप भगवान्‌ को समझ नहीं सके । समझते भी कैसे ? मायाछनन जगत के 
प्राणी जो ठहरे ! “सो किमि जानै जीव जड़ माया ग्रसित विमूढ़ !' यह 
महापुरुष के संग की महिमा थी कि माया-मुष्य श्रीहरि के दर्शन तो हो गये, 
भले ही हम पहचान न पाये हों । वाह रे ! अभागे जीव ! और वाह रे! श्री 
आचार्य कूपा कि उस अलूख तत्व को साकार समक्ष खड़ा करके उद्घोष 
कर बता रहे हैं कि ये ही वे प्यारे हैं। यही मेरे प्रभु हैं। यही श्री जगन्नाथ जी हैं; 
किन्तु समझ नहीं पाता | आचार्य अपने शरणागत जीव के लिए और क्या 
करें ? करने को और क्या शेष रह जाता है ? 


बालककी विलक्षणतायें, आज भी स्मृति-पटल पर उभरते ही आश्चर्य, 
रोमांच, हर्ष और पश्चात्ताप आदि सभी एक साथ मन को कुरेदने लगते हैं। 
लगता है, हाय रे,जब श्री स्वामी जी ही उनके चरण पकड़े थे तो उन श्री 
चरणों का स्पर्श मैने भी क्यों नहीं कर लिया ? नेत्र भरकर देख भी क्यों नहीं 
लिया ? अहो, कितनी अल्प बय ? कितना भोलापन ? कैसी बाल सुलभ 
मूदु वाणी ? कैसी नि्भीकता ? और कैसी स्फूर्ति थी उस दुर्बल बाल-वपुष 
में ? धन्य हो उनकी स्वजन सेवा परायणता !! 


श्री आचार्य महाप्रभु के अचेत होते ही अचानक प्रकट हो जाना, 
श्रीमुख के धोने का आग्रह करना, जल को तुरन्त ही साधुओं के उपयोग वाले 
लोटा में ले आना, जल की शुद्धता पर मेंरे शंकित होने पर उसकी शुद्धता की 
पुष्टि करना, साग्रह वस्त्र मुझसे लेकर अक्षु पोंछते रहना, जन-समूह के आने 


५०7/ ऑल 0 फल नम अल जन नमक कक आज जल ललकट महल 2: 
और चले जाने पर साथ छोड़कर न जाना, हम लोगों के व्याकुल और आतुर 
होने पर श्री आचार्य महाप्रभु जी के सिर पर कर-स्पर्श करके विरहित मूर्च्छा 
कर देना, आरती का दर्शन करा देने का प्रबल आग्रह करना, श्री महाप्रभु के 
चलने में असमर्थता के प्रश्न पर गांधी जी की भाँति कंधे पर हाँथ रखवाकर ले 
चलने की युक्ति बताना, उस समय मन्दिर में किंचित्‌ मात्र भी प्रसाद उपलब्ध 
न होने की श्री पुजारी जी की प्रामाणिकता पर भी तथा मन्दिर के अन्दर उस 
समय, कहीं भी प्रसाद की अन्यत्र कोई उपलब्धता के अभाव में भी, अनेक 
प्रकार के मिष्ठान्न और पुष्प मालायें इतनी शीघ्र ले आना, जितना कि समय 
केवल जाने भर को पर्याप्त नहीं था उतने ही समय में जाना और आ जाना। 
श्री महाप्रभु को स्वयं माला पहिनाकर निज करों से प्रसाद पवाना | आचार्य 
महाप्रभु के उनके चरणों में लिपट कर- आप ही श्री जगन्नाथ जी हो- आदि 
कहने पर विचलित न होकर, अपनी वय के अननुरुप विलक्षण आश्वासन श्री 
गुरुवर को देना, श्री लक्ष्मी जी को भगवान्‌ की घरवाली शब्द से परिचय देना, 
नीलचक्र और भगवान्‌ का दर्शन एक विशेष शिल्ला पर खड़ा करके कराना 
तथा उसके रहस्यमय माहात्म्य को बताना आप स्वयं को एक पंडे का 
लड़का होने का परिचय देकर पलक झपकते ही दृष्टि -पथ से ओझल हो 
जाना और पांच दिवसों के पुरी के निवास काल में खोजने पर पुनः न मिलना 
आदि अचिन्त्य, विलक्षणतायें स्मरण में आने पर रोमांचित कर देती हैं। 

हम अनेक संकल्प-विकल्पों से आक्र #न्त- मानस, निवास स्थान 
पहुँच गये। 

स्थान में आकर, छोटे छत्ता के महन्त श्री से आचार्य महाप्रभु की पुरी 
के सम्बन्ध में,और उनके स्थान के सम्बन्ध की चर्चायें हुई। यद्यपि आचार्य 


07 

3.0 « 4 2॥. आम बा &gt;आज का लक नल मल अमल मल डक लक लीक 
श्री की मनोदशा गंभीर थी अतः चर्चा प्रसंगों में रुचि न लेकर महत्त श्री 
गंगांवास जी की बातों में हाँ,हूँ करते-करते कालक्षेप किया । अन्ततः प्रसाद 
ग्रहण हुआ और तदनन्तर विश्राम | हम श्री चरण संबाहन सेवारत हो गये। 


जैसा मैने निवेदन किया कि आज श्री महाप्रभु की मुद्रा विशेष गंभीर 
थी और उसका सम्बन्ध, मैं मन्दिर में, बालरूप में हुए प्रभु के दर्शन की घटना 
से जोड़ रहा था। आज अपने भी मन में जिज्ञासा और कौतूहल था। हम लोग 
प्रायः दिन में हुए दर्शन और घटनाओं के रहस्योद्घाटन के लिए श्री महाप्रभु 
को सन्देह और शंकास्पद प्रसंगों के माध्यम से छेड़ते थे। आज की गंभीरता 
में बड़े साहस के साथ छेड़ने का उपक्रम किया। सरकार आज वह बालक 
आपके अचेत होते ही न जाने उस सूने मन्दिर में कहाँ से प्रकट हो गया ? 
बहुत छोटी अवस्था थी, परन्तु विलक्षणता बहुत बड़ी । आतेही सेवा में 
हठातू संलूम्न हो गया और अन्त तक साथ में रहा एवं विलक्षण सहयोग 
किया। मैंने उसकी आदि से अन्त तक की गतिविधियों का वर्णन करते हुए 
कहा , सरकार आप उसे आप ही जगन्नाथ जी हैं कह रहे थे ? मुद्रा गंभीर से 
गंभीरतम होकर द्रवणता में परिणत होकर नयन- मार्ग से प्रश्नवित होने लग 
गयी | गदू-गद्‌ वाणी मुखरित हुई , 'भइया, इस जगत्‌ में उनके अतिरिक्त 
और कौन ऐसा अहेतुक हितू हो सकता है ? इतना कह कर वाणी अवरुद्ध 
हो गयी, मानो उसी ओर से आगे रहस्योद्घाटन में अवरोध लगा दिया गया। 
यद्यपि अपना अनुभव यह प्रमाणित कर रहा था कि वे श्री जगन्नाथ जी ही 
बालक रूप में थे, किन्तु उस तथ्य की पुष्टि में श्री आचार्य महाप्रभु की वाणी 
की मुद्रा (मुहर) भी लग गयी। आगे कुछ और इस सम्बन्ध की चर्चा से श्री 
महाप्रभु की स्थिति और अधिक गंभीर हो जाने की आशंका से, और कुछ 
नहीं कहा , तथा आज्ञा मिलने पर विश्राम किया | 


0&amp; 
आज चैत्र कृष्णा त्रयोदशी भौमवार तदनुसार दिनांक ३ अप्रैल १९६२ 

का मंगल - प्रभात श्री जगदीश जी की पावन पुरी में हुआ । आज शौचादि 
क्रियाओं से निवृत्त होकर, साथ में एक स्थानीय साधु महोदय को लेकर श्री 
आचार्य महाप्रभु समुद्र स्नानार्थ गये। समुद्र , निवास के मठ से लगभग एक 
किलोमीटर की दूरी पर है। पद-यात्रा की गई | हम दोनों बन्धुओं के जीवन में 
प्रत्यक्ष समुद्र - दर्शन का यह प्रथम अवसर था। दृश्य अत्यन्त मनोरम और 
रोमांचकारी था। दृष्टि -पथ में विशाल जलराशि की नीलिमा ही नीलिमा 
दृष्टिगोचर हो रही थी । पर्वतोपम विशाल एवं उत्तुंग तरंगावलि का अनुक्षण 
नर्तन और मेघ-गंभीर-गर्जना, नेत्र और श्रवणों को चकित कर रही थी। 
मत्स्य निग्रहरत कैवर्तक - वृन्द, अपनी लघु-लघु तरणियों को अत्यन्त 
कुशलता से संचालित कर रहे थे । नौकाएं उत्ताल तरंगों के पृष्ठभाग में हो 
जाने पर डूब-गयी सी प्रतीत होती थीं और आगे की तरंग के खिसकने पर 
पुनः परिलक्षित होने लगती थीं । बड़ा ही मनोरंजक दृश्य था। श्री आचार्य 
महाप्रभु तो प्रायः सभी कलाओं में कुशल, साथ ही रामजी भी नदी तट के 
निवासी गमैंहा (ग्रामीण) ठहरे अतः तैरने की कला में कुशल और निर्भय थे। 
अस्तु श्री गुरुदेव और शिष्य (श्री रामजी) ने उपर्युक्त ढंग से विधिवत्‌ स्नान 
किया, किन्तु जल सन्तरण-कला से नितान्त अनभिज्ञ मैंने भयवश, पात्र में 
ही जल लेकर, तट पर स्नान किया। जीवन में अब तक की अवस्था तक 
मैंने तैरना सीखने के अनेक प्रयास किये, किन्तु सफल नहीं हो सका । अनेक 
बार डूबने के लगभग अवसर आये अतः जल से आज भी अधिक भय लगता 
है। श्री राम नाम संस्कृत महाविद्यालय, श्री जानकी कुण्ड चित्रकूट के अध्यापन 
काल में, छात्रों ने गारण्टी से सिखा देने को कहकर प्रयास किया, किन्तु इस 


409] 

न ननभ+-++-पस++-+-&gt;क&gt;कन+++«-++ «०-4२ ०+++-८०२२२०-०-. &gt;&gt; 
कला में सफल नहीं हुआ । इसे भाग्य-विधान ही कहेंगे। समुद्र के जल की 
लवणता के प्रभाव से शरीर में एक अभूतपूर्व चिपचिपाहट का अनुभव हुआ, 
जिसे स्थान में पुनः स्नान कर दूर किया । आकर आगे की क्रियाएँ सम्पन्न हुईं 
और मध्यान्ह विश्राम । 


आज साय॑ पॉच बजे के लगभग पावन पुरी के नयनाभिराम दर्शन हेतु 
निकले | पुरी के दर्शनीय एवं महिमावन्त स्थलों के दर्शन में मार्गदर्शनार्थ, 
स्थान के श्री महन्त जी ने एक सन्त भगवान्‌ को साथ में भेज दिया। सर्वप्रथम 
जनकपुर मन्दिर के दर्शनार्थ गये | यह वह स्थान-विशेष है जहाँ पर श्री 
जगदीश भगवान्‌ के दारु-विग्रह का प्रथम निर्माण हुआ था । श्री रथ-यात्रा 
महोत्सव के अवसर पर श्री जगदीश भगवान्‌ यहाँ आकर एक रात्रि निवास 
करते हैं| यहाँ इस मन्दिर में भगवती श्री जानकी जी का विग्रह स्थापित है। 
इस मन्दिर में श्री किशोरी जी के विग्रह को प्रतिष्ठापित कर जनकपुर नाम की 
सार्थकता सिद्ध की गई है। श्री स्वामी जी महाराज के मतानुसार इस स्थान 
को जनकपुर कहना तथ्यपूर्ण नहीं है, क्योंकि यहाँ श्री जानकी जी का होना 
कोई सन्दर्भ और सम्बन्ध नहीं रखता | यहाँ पर श्री जगन्नाथ प्रभु की विग्रह- 
स्वना अर्थात्‌ जन्म की दृष्टि से जनकपुर नहीं अपितु जन्मपुर कहा जाना 
चाहिए। जनकपुर नाम होने से पण्डे-पुजारियों ने श्री किशोरी जी की स्थापना 
कर दी है। 

जैसे ही श्री आचार्य प्रवर इस मन्दिर में श्री किशोरी जी के विग्रह का 
दर्शन कर भावमग्न होने को हुए, तब तक एक पुजारी ने दानपंजी समक्ष 
रखकर उनकी तन्मयता को भंग कर दिया। दर्शन किया और मन्दिर के बाहर 
आये | श्री आचार्य महाप्रभु ने बताया कि यह वही स्थल-विशेष है जहाँ पर 


॥8॥| || 

एक बार श्री चैतन्य महाप्रभु श्री राधा-भाव में आविष्ट हुए थे और यह कहकर 
अश्रुपूरित सिसकती हुई मुख मुद्रा से वहाँ की पावन रज से अपने मस्तक और 
नेत्रों का अभिषेक किया तथा भाव विभोर हो गये मुझे पूर्व दिवस की घटना 
का स्मरण आया। सोचा कि कल तो श्री जगन्नाथ जी के भाव में आविष्ट हो 
गये थे और आज कहीं श्री किशोरीजी के भाव में आविष्ट हो गये तो 
सम्हालना कठिन हो जाएगा | श्री राम जी ने कहा कि भइ्या द्विवेदी जी ! 
आज कुछ सम्हालो, क्योंकि कल श्री जगन्नाथ जी का भाव था, परन्तु आज 
उनकी ही लाड़िली श्री किशोरी जी का भावावेश का प्रसंग है। साथ ही 
प्रेमावतार श्री चैतन्य महाप्रभु के आवेश की भूमि और प्रसंग तो है ही, अस्तु 
यदि आवेश हुआ तो आज न जाने क्या होगा ? मैं तो घबरा रहा हूँ। 

*भइया कल तो श्री राम जी (जगन्नाथ जी ) आये तो उन्हें पहचानने में 
चूक गये और आज श्री किशोरी जी को आना ही आना होगा | भूल नहीं 
करेंगे तो दर्शन सुलभ हो जाएगा ।' मैने कहा । 

“नहीं ,नहीं, भइया, भले ही श्री किशोरी जी का दर्शन नहो , परन्तु वह 
विभीषिका और संकट मोल नहीं लेगें। कल तो किसी प्रकार प्राण-संकट 
ट््छा, आज न जाने क्या हो ? हमरे श्री गुरुदेव ही श्री राम जी, श्री किशोरी 
जी और परब्रह्म हैं। अतः हमें कोई दूसरे भगवान्‌ नहीं चाहिए श्री स्वामी जी 
हमारे सकुशल रहें, अस्तु आप बुद्धि - वैभव से संकट टालो ।' श्री राम जी ने 
कहा । 

मैंने कहा, 'भइया धन्य हैं तुम्हारे भाव को ।' 

मैंने मन ही मन श्री आचार्य महाप्रभु से निवेदन किया कि मैं आपके 


] 
मल दफन वन न ककन न कक 3433०» +3.५&gt;3..&lt;..3.3..&lt;.&gt;+33&gt;3-.;++ ०-5 


कृपा-बल से आपकी भाव-समाधि का बाधक बन रहा हूँ, कृपया धृष्टता 
क्षमा करें। और मैने श्री गुरुवर्य को गंभीर -गंभीरतर होती हुई मुद्रा में बाधा 
उपस्थित करने हेतु प्रश्न आरम्भ कर दिये। 


“सरकार यह भावावेश क्या होता है ? श्री चैतन्यदेव कैसे भावाविष्ट 
हुये थे ?और इस स्थल विशेष पर क्यों ?” इत्यादि अनेक प्रश्नों की विनम्र 
झड़ी लगा दी । शिष्य और प्रिय शिष्य जिज्ञासा प्रकट करें और समर्थ सद्गुरु 
समाधान न करें, वह भी प्रसंगवश और स्वयं की प्रस्तुति पर, ऐसा कैसे हो 
सकता है ? प्रश्नों और महत्वपूर्ण समाधान की इच्छा की प्रबल-वायु ने 
भाव-सरित्‌ के समाधि-गहर में निमम्रोन्मुखी श्री गुर्देव जी की मनोदशा- 
नौका को आगे ढकेल दिया और नौका बाल-बाल बच गयी । कण्ठावरोध 
के कारण समाधान तो सम्भव नहीं हो सका, पर समाधि टल गई । श्री 
आचार्य महाप्रभु की सन्तलीला-प्रियता तथा श्री आचार्य प्रभु के श्री चैतन्य 
देव के ही अवतार होने की हम लोगों की मान्यता और समान चरित के 
प्रमाण से हम गुरु बन्धुओं को, श्री चैतन्य चरित्र अति प्रिय है, अतः रीवा में 
श्री चैतन्य-चरित की प्रायः सभी लीलाओं का अभिनय भी हुआ है। हम 
दोनों बन्धुओं ने उस आवेश-भूमि की रज का सादर अभिषेक किया। कुछ 
पावन रज अन्य गुरुबन्धुओं के हेतु रख ली। 

प्रत्यावर्तित होते समय पावन कुण्ड में स्नान हुआ जो महाराज इन्द्र्युम्न 
की यज्ञ-कुण्ड थी और सम्प्रति एक सरोवर में परिणत है | चन्दन-सरोवर 
जिसमें श्री जगन्नाथ प्रभु का स्नान होता है, में मज्जन-पान हुआ | और अब 
श्री जगदीश प्रभु के दर्शनार्थ मन्दिर में पहुँचे । 

आज भावावेश की स्थिति न आने देने के प्रयास में हम लोग पूर्व से ही 


(4//| 
सचेष्ट थे अतः वह स्थिति नहीं बनने पायी । श्री जगदीश भगवान के गर्भ- 
मन्दिर के कुछ मीटर दूर एक स्थान है जो भगवान के पूर्णतया सामने है। 
बताते हैं श्री चैतन्य महाप्रभु वहीं पर खड़े होकर यथेष्ट समय तक दर्शन किया 
करते थे । बगल की दीवाल पर हाथ रखते - रखते अंगुलियों के चिन्ह बन 
गये हैं जो आज भी यथावत्‌ विद्यमान हैं। श्री आचार्य महाप्रभु दर्शनोपरान्त 
उसी स्थल विशेष पर, उसी मुद्रा में, एक पैर से खड़े होकर निर्निमेष दर्शनरत 
हो गये | अंगुलियाँ भी उन्हीं अंगुलियों के चिन्हों पर स्थापित थीं | इस 
अवसर पर शरीर और इंद्रियों की अन्य चेष्टायें पूर्णतया स्थगित थीं | 

यात्रा में प्रायः भोजन और शयन के व्यतिक्रम और अपूर्णता के कारण 
तथा भ्रमण के श्रमवश हम दोनों ही बन्धु स्वयं को थका हुआ अनुभव कर रहे 
थे और विश्रान्ति की भी अपेक्षा कर रहे थे । श्री गुरुदेव प्रभु की इस दर्शन 
तह्लीनता को देख कर हम लोग भी दर्शन करके, मंदिर में ही स्वतन्त्रतया 
भ्रमण कर, कालक्षेप करने लगे। परन्तु थकान के कारण कालक्षेप नहीं हो पा 
रहा था। श्री आचार्य महाप्रभु के ही समीप रहना था, क्योंकि पता नहीं कब 
चलने की आज्ञा हो जाय । श्री गुरुदेव भगवान्‌ खड़े हैं अतः स्वयं कहीं बैठना 
और लेटना भी समीचीन नहीं था । कभी हम लोग श्री आचार्य प्रभु की 
दर्शन-समाधि का दर्शन करते, कभी खड़े रहने में थकान का अनुभव करते- 
करते भीति पर टिक जाते और कभी चल-फिर कर समय यापन कर रहे थे। 
बन्धु राम जी बार-बार कहते, (द्विवेदी जी, श्री स्वामी जी से कहिए कि अब 
चलें | अब तो खड़े रहना कठिन प्रतीत होता है ।” श्री स्वामी जी की समाधि 
में विक्षेप लाना मेरे वश की बात नहीं थी | आश्चर्य की बात है कि हम युवकों 
को खड़ा रहना कठिन हो रहा था, परन्तु दो घण्टे तक अनवरत्‌ खड़े रहने में 


83] 
'अिममममप मानक नस न न मन 9 ७७७७७ ७७७७७» पाक नाक 


श्री स्वामी जी पर श्रम का कोई भी चिन्ह परिलक्षित नहीं हो रहा था अथवा 
कहें कि समाधि में मन समेत चित्त-वृत्तियों के लय हो जाने पर शरीर की 
स्थिति का भान नहीं होता। 


दर्शक, श्री आचार्य महाप्रभु को श्री चैतन्य महाप्रभु के दर्शन के स्थल 
पर तथा उसी मुद्रा में खड़े होकर दर्शन करते देख कर, परस्पर में श्री महाप्रभु 
के अवतार की चर्चा कर रहे थे। पूर्व दिवस की स्थिति के दर्शक उस स्थिति 
का सन्दर्भ देकर अवतार की साम्य से पुष्टि कर रहे थे। अन्ततः प्रभु के सचेष्ट 
होने पर समूह ने श्री चरणों का बड़े भाव से स्पर्श किया | 


अब वापस विश्राम-स्थल पर आये स्थान में स्थान के महन्त श्री 
गंगादास जी महाराज की अध्यक्षता में श्री रामचरित-मानस-क था हो रही 
थी। श्री गंगादास जी महाराज के अनुरोध पर, श्री आचार्य महाप्रभु ने भक्ति 
विषय पर किंचित प्रवचन करके सभी को वारिविलोचन स्थिति में कर 
दिया । तत्पश्चात्‌ प्रसाद ग्रहणोपरान्त विश्राम और श्रीचरण-संवाहन की 
सेवा का शुभावसर आया। 


पहले भी निवेदन कर चुका हूँ कि रात्रि की चरण-संवाहन सेवाकाल में 
प्रायः दैनिक घटनाओं के रहस्य को जानने का प्रयास करते थे | मैने कहा, 
“सरकार आज इतने अधिक भ्रमण के श्रम के होते हुए भी आप घण्टों एक ही 
पैर से खड़े रहे ? हम लोग तो किसी भी प्रकार कालक्षेप करने में असमर्थ हो 
रहे थे ।” चेतना जब अन्नमय प्राणमय और मनोमय कोष से ऊपर उठकर 
विज्ञाममय अथवा आनन्दमय कोष में पहुँच जाती है, तब शरीर का भान भूल 
जाता है और इसी को समाधि कहते हैं| 'सम्यक्‌ आधीयते मनोयत्र सा 
समाधि:' अथवा समन्तात्‌ आधीयते मनो यत्र । समस्त चित्तवृत्तियों से 


दावा] 
/&gt;+७७७७७७७७७७७४४७७॥४७७७७७७७#शशशशश यान 


उठकर मन जब कहीं स्थिर हो जाता है - वही समाधि की स्थिति है।* श्री 
सरकार ने बताया। 

मैने पुनः छेड़ा, सरकार, आज आप श्री महाप्रभु (चैतन्य देव) के खड़े 
होने के स्थान पर और उसी मुद्रा में खड़े थे - ऐसी लोग चर्चा कर रहे थे। 


“हाँ आज हमें श्री चैतन्य महाप्रभु के भाव की प्राप्ति हो गयी थीं 
सरकार श्री ने समाधान दिया। 


इन महत्वपूर्ण एवं रहस्यमयी चर्चाओं के उपरान्त आज का विश्राम 
हुआ। 


आज चैत्र कृष्णा चतुर्दशी बुधवार वि.सं. २०१८ तदूनुसार ईशवीय 
दिनांकचार अप्रैल १९६२ का मंगल - प्रभात श्री जगदीश जी की मंगलमयीपुरी 
में ही हुआ | आज श्री आचार्य-चरण-वन्दन और शौच क्रिया के उपरान्त 
श्री आचार्य महाप्रभु के साथ हम लोगों ने श्री मार्कण्डेय, सरोवर में स्नान 
किया | आन्हिक नियमों के निर्वाह-क्रम में पूजन-भजन, प्रसाद ग्रहण और 
विश्राम हुआ | 


सायं पाँच बजे एक सन्त भगवान्‌ के मार्गदर्शन में, श्री चैतन्य महाप्रभु 
के चारुचरण झढ्ं:च्रित पूत स्थलों के दर्शन[र्थ गये । उस मन्दिरफेंऋहुँचे जहाँ 
प्रभु चैतन्य देव का श्री सार्वभौम भटूटाचार्य से शास्त्रार्थ हुआ था। मन्दिर की 
भित्ति पर दोनों के शास्त्रार्थ - परायण-मुद्रा में चित्र बने थे। श्री स्वामी जी ने 
उक्त घटना का स्मरण कराया और दण्डबत्‌ प्रणाम्‌ किया । चित्र मानों उस 
वास्तविकता का साक्षात्‌ विज्ञापन कर रहे थे | 


अब पहुँच गये उस परम पुनीता एवं प्रेमस्वरूपा गंभीरा गुफा में जिसे 


5] 


श्री प्रभु चैतन्य देव ने अपने पावन निवास से तीर्थीभूत किया है। जहाँ पर 
गंभीरता की पराकाष्ठा पर पहुँचे भाव, विचार, मुद्रा, व्यक्तित्व और चरित्र 
वाले महापुरुष ने निवास किया हो उस गुफा का गंभीरा नाम सार्थक प्रतीत 
होता है। यहाँ पर श्री महाप्रभु की उपयोगावशेषित वस्तुएँ चाँदी की पेटी में 
काँच लगा कर संरक्षित हैं | श्री महाप्रभु की श्री चरणों की खड़ाउओं के 
अग्रभाग, कमण्डलु और आसन इनमें विशेष हैं। एक कक्ष में श्री महाप्रभु का 
पाषाण -विग्रह बैठी हुई मुद्रा में स्थापित है। यह कक्ष चारों ओर से बन्द है। 
केवल झरोखों से ही दर्शन होता है। वस्तुत: अवतार भूत अथवा भगवत्स्वरूप 
महापुरुषों के श्री अंगों से स्पष्ट एक-एक कण भावमय, ससमय और आनन्दमय 
होता है जो किसी संस्कारी भावुक जीव को क्या, एक नीरस हृदय को भी 
स्ससिकत करे में पूर्ण सक्षम होता है, कि पुनः रसस्वरूप महापुरुष को ? 


उक्त कक्ष के अन्तर्निष्ठ श्री चैतन्य महाप्रभु के विग्रह का, झरोखे से 
दर्शन होते ही श्री स्वामी जी की विचित्र स्थिति हो गई । 


भरे नयन जलजात नवाम्बुद से लगे बरसन | 

भये अंकुरित भाव-सस्य, करतेंहि मृदुद्रसन | 
परसन लगे सप्रेम, दण्डबत्‌ करि-करि कण-कण | 

बढ़यो प्रेम आवेग, होत अति आतुर क्षण-क्षण ॥ 
दर्शन-तृषा अतृप्त झरोखन तें लगि झाँकत। 

बार-बार पुनि दौरि-दौरि, दूग भरि-भरि ताकत ॥ 
बढयो प्रेम उन्माद हिचकि उच्छवास अपारा | 

मानों लिपटन चहत मूर्ति सो तोरि के वारा ॥ 
आकृति निपट विचित्र पुनः व्याकुलता भारी । 


8 /,!| 
छिन इत छिन उतजात, बढ़ी उर विरह-दबारी ॥ 


सुधि-बुधि भूली स्वतनु की, 

भे अति भाव विभोर हैं। 
गोविंद' प्रेमिन की दशा, 

को बरनै मति थोरि हैं॥ 


अहो ! महापुरुषों की प्रेमास्थिति का समझना और आकलन करना 
अति कठिन है और फिर वर्णन करना तो नितान्त दुष्कर । यद्यपि महापुरुषों 
की ये स्थितियाँ विचित्र किन्तु सुखकर, हितकर और शिक्षाप्रद होती है; 
क्योंकि उनका प्रभाव जड़ हृदय ही कया जड़ पदार्थों और प्राणियों में भी 
द्रवणता उत्पन्न कर देता है। परन्तु श्री आचार्य महाप्रभु की इन स्थितियों से 
निपटने के लिए हम दो ही थे। प्रथम दिन की स्थिति का स्मरण एक ओर तो 
अत्यन्त सुखद और परम भाग्यशालिता की विषय थी, जबकि दूसरी ओर 
उसकी गंभीरता भय और शंकास्पद थी, क्योंकि यह पुरी श्री चैतन्य महाप्रभु 
की मधुर लीलास्थली, और हमारे श्री गुरुदेव ठहरे चैतन्यावतार, अतः इस 
स्थल पर कौन सी लीला हो जाय ? यह असम्भव नहीं था। 


श्री आचार्य महाप्रभु की, यहाँ की (गंभीरा गुफा की) लीला एक 
विचित्र व्याकुलता की थी । एक प्रकोष्ठ के अन्तर्गत विद्यमान श्री चैतन्य 
महाप्रभु का विग्रह प्रकोष्ठ के सभी ओर से बन्द होने के कारण, मात्र गवाक्षों 
(झरोखों) से ही दर्शनीय था, किन्तु श्री आचार्य महाप्रभु की अत्यातुर्ता से 
ऐसी प्रतीति होती थी, मानों दीवाल तोड़ कर अन्दर प्रवेश कर जायेगे | 
अश्रुपूरित नेत्र, मुखाकृति विचित्र, श्वास-उच्छवासों का ताँता छगा था। 
यदि यह कह दें, कि एक विक्षिप्त की सी स्थिति थी, तो असमीचीन नहीं 


॥#6॥| 


होगा। कभी इस झरोखे से आँकते, तो कभी शीघ्रता से दूसरे में दौड़ जाते, तो 

फिर कहीं तीसरे में | महापुरुष की स्थिति, कौन क्या कहे ? क्या समझाएँ ? 

देखते ही बनती थी ! ऐसा प्रतीत होता था मानो कक्ष के अन्तर्गत प्रवेश कर 

महाप्रभु के विग्रह से आलिंगन करना चाहते हैं | बंगाली भक्त हास्मोनियम 

और पखावज आदि बाद्यों के साथ संकीर्तन के लिए उद्यत थे। श्री चैतन्य 

महाप्रभु के इस प्रेम-मन्दिरि में आज इन अभिनव एवं साक्षात्‌ महाप्रभु का 
दर्शन कर स्तब्ध और चकित रह गए | जय हो महाप्रभु की, जय हो महाप्रभु 

की, बार-बार उच्चारण कर चरण स्पर्श करना चाहे पर स्थिति की गंभीरता 
और विचित्रता के कारण साहस नहीं कर सके। महाप्रभु की स्थितियों से भिज्ञ 

वे बंगाली भक्त , हरिनाम करो, हरिनाम करो, कह कर संकीर्तन करने लगे। 
संकीर्तन से श्री आचार्य महाप्रभु शनै: -शनैः प्रकृतिस्थ हुए। अन्त में बंगाली 

भक्तों ने अत्यंत प्रेम से श्री चरणों का स्पर्श कर, श्री- रज को नेत्र और 
मस्तकों में लगाया । हम लोगों द्वारा अन्य स्थल के दर्शनार्थ आग्रह करने पर 

वहाँ से प्रस्थान हुआ । 


अब श्री चैतन्य चन्द्र के ही जाज्वल्यमान किरण- श्री हरिदास जी 
(यवन हरिदास) के पावन तपः स्थल पर पहुँचे । आश्रम में एक भूभाग पर 
एक लघु समाधि बनी हुई है। एक बकुल वृक्ष पृथ्वी से अति सन्निकट झुका 
हुआ खड़ा है | इस वृक्ष में तने के स्थान पर एक ओर की छाल मात्र अवशिष्ट 
है, किन्तु वृक्ष हरा भरा है । बस्तुतः इस तरुवर को, ऐसी स्थिति में सूख जाना 
चाहिए, किन्तु वह हरित एवं पुष्पित है, जो आश्चर्य का विषय है। यह श्री 
हरिदास जी महाराज की तपस्या का जीवन्त स्वरुप है। 


श्री हरिदास जी, प्रेमस्वरूप चैतन्य पार्षद थे। जाति (मत) के यबन 


॥श 
होकर भी, श्री कृष्ण चैतन्य महाप्रभु के प्रेम प्रभाव में फैसे और ऐसे फैसे कि 
उनके प्रियतम प्राणघन आनन्द कन्द श्री कृष्ण चन्द्र के गोपी-भाव से भावित 
होकर उन्हीं में लीन हो गये। यद्यपि यवनों ने उनके इस मार्ग में अनेक बाधा 
और व्यवधान उपस्थित किये । उन्हें काफिर (विधर्मी) कहकर अनेक प्रकार 
की घोर -यातनाएँ दीं और यहाँ तक कि यवन शासक ने इन्हें हरे राम हरे 
कृष्ण का उच्चारण न छोड़ने के कारण इनके नंगे शरीर में कोड़े लगबाते हुए 
बाजार में घुमाया, किन्तु अपनी लगन के धनी एवं परिनिष्ठ श्री हरिदास जी ने 
प्रत्येक कोड़े के प्रहार पर इस महामन्त्र का उच्चारण किया और यहाँ तक कि 
उन कोड़ों के प्रहार से उनके शरीर का चर्म निकल गया और मृतकप्राय हो 
गये, तब नदी में फेंक दिया गया । अन्ततः श्री हरिदास जीवित रहे और कहीं 
भी चोट के कष्ट का अनुभव नहीं हुआ, क्योंकि उन करुणावरुणालय भक्त 
-संरक्षक प्रभु ने उस चोट को अपने शरीर पर लिया। 
जाकी नैंदनन्दन बाँह गही । 
कोटिन जतन करै कोउ ताको, सके बिगार नहीं | 
मार परी जब कहूँ भक्तन पर, प्रभु ने आप सही। 
हरीदास तन कोड़ा लागे, एक न चोट लही ॥ 
रावण करी प्रहार शक्ति की, विभीषण ओर रही । 
सही चोट पीछे रघुनन्दन मेलि विभीषणही ॥ 
भक्त गजेन्द्रहिं नाथ उबागयो नाम पुकारत ही । 
लियो वस्त्र-अवतार लाज द्रोपदिहूकी निबही ॥ 
भक्त प्रह्नादहिं केतिक ताडूयो लागि न चोट कहीं | 
“गोविन्द” केतिक नाम गिनाऊं लम्बी बड़ी बही ॥ 


49] 


प्रभु का आश्रय जिस जन ने लिया उसे कोई मार नहीं सका । कोड़ों की 
मार श्री हरिदास जी पर पड़ रही थी ; परन्तु उन्हें कोई कष्ट या पीड़ा का 
अनुभव लेशमात्र भी नहीं हुआ, क्योंकि उनके संरक्षक प्रभु कोड़ों को अपने 
ऊपर ले रहे थे। निष्कर्ष यह, कि प्रभु ने जिसे अपना लिया, त्रैलोक्य में उसका 
कोई कुछ बिगाड़ नहीं सकता । प्रभु का ब्रत ही है यह - 


सकूदेव प्रपन्नाय , तवास्मीति च याचते । 
अभय सर्वभूतेभ्यो, ददाम्येतदू ब्रतं मम ॥ 

प्रभु मैं आपका हूँ। ऐसा एक बार भी कहकर यदि कोई प्रभु की शरण 
की याचना करता है तो प्रभु का यह ब्रत है कि वे उसे सभी प्राणियों से निर्भय 
कर देते हैं। 

आश्रम में पूर्ण शान्ति और मनोरमता का पूर्ण साम्राज्य था, जो श्री 
हरिदास जी के तपोमय जीवन के प्रभाव का परिचायक है। प्रेम-साधना के 
बराबर कोई तप नहीं है। यह सभी जप, योग और तपस्याओं का परम फल 
है। यह भी कहना कि यह सभी जप, योग और तपस्याओं का परम फल है। 
समीचीन नहीं है; क्योंकि प्रेम साधन साध्य नहीं, अपितु कृपा साध्य है। 
भगवान्‌ की महती कृपा अथवा प्रेमी महापुरुष की कृपा के लेशमात्र से | 


“सतु भगवत्कूपया महत्कूपा लेशाद्दा ! 
“प्रकाशते क्वापि पात्रे | 


(नारद भ० सूत्र ........ ) 


श्री आचार्य महाप्रभु ने अश्रु-जल के अंध्य के साथ तथा अनेक 
प्रणिपातों के साथ भक्त प्रवर श्री हरिदास जी महाराज का अभिनन्दन और 
अभिवन्दन किया, तपः स्थली के रूप में । 


पूर्वोक्त बकुल वृक्ष की छाल मात्र शेष रह जाने के सम्बन्ध में बताया 


20] 
गया, कि एक बार यहाँ के महाराज ने श्री जगन्नाथ जी की मूर्ति-निर्माण हेतु 
इस वृक्ष को कटवाना चाहा और श्री हरिदास जी ने आश्रम के तरु को काटने 
से रोका । राजा नहीं माना तो रात्रि में उस वृक्ष की यह स्थिति हो गई कि तना 

नहीं मात्र छाल अवशिष्ट है, परन्तु फिर भी हरा-भरा है। इस स्थिति में भी हरा 

रहना श्री हरिदास जी का कृपा-प्रभाव है। 


वस्तुतः पूर्वॉल्लिखित स्थान श्री हरिदास जी का तपः स्थल मात्र है। 
समाधि स्थल नहीं | समाधि स्थल पर अब पहुँचे | समाधि-स्थल तो समुद्र- 
तट प्रान्त में स्थित है। एक लघु-काय मन्दिर है। इसके अन्तर्गत श्री हरिदास 
जी महाराज की पावन समाधि निर्मित है । यहीं पर श्री चैतन्य महाप्रभु और 
उनके सहचर श्री नित्यानन्द जी महाराज के कीर्तनरत मुद्रा में विग्रह भी हैं। 
श्री स्वामीजी का अश्रु-सलिल-प्रवाह दर्शनार्थ प्रस्थित होते ही प्रश्नवित होने 
लग जाता था, जो कहीं सूखता या विराम लेता ही नहीं था , अपितु 
प्रसंगानुरूप प्रवर्धमान ही होता रहता था । समाधि में युगल प्रेमाचार्यों के 
विग्रहों के दर्शन करते ही तीव्र गति से फूट पड़ा- हरे राम हरे कृष्ण मन्त्र का 
संकीर्तन | भावमग्न हो गये । अंग नृत्त की गति पकड़ने लगे । संकीर्तन की 
आकर्षक ध्वनि सुनकर मन्दिरिस्थ बंगाली दौड़ आये और महाप्रभु-महाप्रभु 
कह चरणों में लिपट गये जिससे कीर्तन के आवेग में बाधा पड़ी और ध्यान 
गंभीर स्थिति में जाने से विचलित हो गया । अचेतनता की स्थिति बनने से 
रुक गयी | हम छोग तो उस स्थिति से भयभीत थे अतः प्रसन्नता हुई | बात 
कुछ ऐसी ही हुई कि “किसी का घर जले और किसी को उजेला हो [ 
बंगाली भक्तों के हर्ष और सुख की सीमा न रही ; क्योंकि उनके बिछुड़े 
महाप्रभु आ गये न । गौरवर्ण, भव्य आकृति, तेजोमय मुख मण्डल, सहज ही 


424] 
“5 लक अर वलाब कक करन मल लत डक न विलकीट अल करन निकल पक खिल कर 


आकर्षक स्वरूप, प्रेमा स्थिति, वही संकीर्तन और वही सात्विक भावों का 
उद्रेक आदि सभी कुछ वही तो था। अस्तु क्यों न महाप्रभु की प्राप्ति का सुख 
हो । समुचित आसन देकर पूजन किया और हृदय के उद्गार फूट निकले, 
“प्रभो ! आज हम आपका दर्शन प्राप्त कर धन्य हो गये, कृतकृत्य हो गये। 
आज तक श्री चैतन्य देव का प्रेम-चरित पढ़ते और सुनते तथा स्मरण करते 
थे; परन्तु आज तो साक्षात्‌ दर्शन प्राप्त हो गये। सभी वही तो हैं, जो पढ़ते - 
सुनते थे। अब और क्या चाहिए ? अब प्रभु हम आपके अदर्शन से तरस गये 
हैं अतः अब आपको तो नहीं ही छोड़ेंगे | कृपा कर आप भी अपने दीन 
भक्तों को न छोड़ें | उन भक्तों के सहज हृदय और वाणी से निसृत उन 
निसर्ग-प्रिय कपट-विहीन एवं प्रेम-प्रवण वचनों को सुनकर निहाल हो गये। 
“भइया, आप तो सभी उस प्रेम के प्रकाश से जाज्ज्वल्य चैतन्य चन्द्र की 
किरणें हो। और क्या कहूँ ? मैं सदैव आपका ही हूँ | यह सुनकर सभी प्रेम 
विभोर हो गये और अश्रु बहाते हुए गदू-गदू्‌ कंठ से श्री चरणों में लिपट गये। 
“कोउ कछु कहै न कोउ कछु पूछां ।अत्यन्त ही आनन्दातिरिक की स्थिति 
थी। 

स्थिति कुछ वैसी ही बन पड़ी थी, कि श्री रामजी और भरत जी मिल 
रहे थे। मिलन-प्रेम की पराकाष्ठा थी, परन्तु सुर स्वार्थी (हमलोग ) परेशान 
थे। समुद्र का एकान्त तट ,झंझावात, संध्या का समय और साथ ही बादलों 
की बूँदाबाँदी से मन चिन्तित हो रहा था। स्थान (निवास मन्दिर) वहाँ से दूर 
था। श्री राम जी ने कहा “द्विवेदी जी , सरकार श्री तो प्रेमियों के चक्कर में फँ 
से हैं। उन्हें उनके बिछुड़े महाप्रभु और उन्हें उनके भक्त मिल गये हैं, अस्तु 
उन्हें चलने का और बिगड़ते हुए वातावरण का ध्यान नहीं है। कूपया शीघ्र 


तन लमिनोमीनी लोकल अल लक किक. 
चला जाय, नहीं तो वर्षा और अंधेरा, साथ ही निर्जन; स्थान है, पहुँचने में 
बहुत कठिनाई होगी। ' श्री भरत और श्रीराम जैसे प्रेम मिलन में हम सुरस्वार्थियों 
ने विक्षेप उत्पन्न करते हुए श्री आचार्य प्रभु से स्थान चलने के लिए निवेदन 
किया। ध्यान दिलाया कि बाहर वातावरण बिगड़ रहा है | “अच्छा तो अब 
चलें कहकर जैसे ही सरकार श्री उठे, सभी बंगाली स्त्री-पुरुष चरणों में लिपट 
गये और रोते हुए कहने लगे, 'हम अपने महाप्रभु को किसी प्रकार भी अपने 
बीच से नहीं जाने देंगे।' मैंने बड़ी ही विनम्रता से पुन: आने का आश्वासन 
बार-बार दिया, परन्तु वे क्यों मानने लगे ? उनके तो बिछुड़ कर मिले प्राणधन 
महाप्रभु छूट रहे थे । जाने के बाद फिर क्या ठिकाना ? वास्तव में निश्चल 
प्रेमी भक्तों की यही दशा होती है। जब मैं समझा कर हार गया और उन्होने 
श्री चरण नहीं छोड़े तो दुरभिसन्धि की स्थिति बन गयी । श्री प्रेमाचार्य प्रेमियों 
के प्रेम-बन्धन में बंधे थे । वास्तव में बन्धन तो बहुत हैं ; परन्तु प्रेम की डोरी 
का बन्धन कुछ और ही है। उदाहरण में पंकज-पराग का भरपेट पान करते- 
करते मधुप, सायंकाल कमल के सम्पुटित हो जाने पर ,उसके अन्दर बन्द हो 
जाता है। कमल के पुष्प की पंखुड़ी कितनी कोमल होती है जिसका कठोर- 
काष्ठ- भेदन पट भ्रमर के लिए भेदन कुछ भी कठिन नहीं है; परन्तु प्रिय-प्रेम- 
पाश-परवश षट्पद उसके भेदन में नितान्त विवश हो जाता है, अपने काँटे 
का उसमें स्पर्श भी नहीं कर सकता और समग्र निशा बन्धन में रह जाता है। 


बन्धनानि खल्ु सन्ति बहूनि, प्रेम रज्जुकूत बन्धनमन्यत | 
दारुभेद निपुणो5पि षडं प्रिः, निष्क्रियो भवति पंकज कोषे ॥ 


बस, श्री आचार्य श्री की यही दशा थी । परम विरागी जो पत्नी, धन- 
सन्तान को तृणवत्‌ त्याग कर आये हैं - आज प्रेमी यद्यपि अपरिचित भक्तों 


323] 
को छोड़ने में असमर्थ हो रहे हैं। धन्य है प्रेम-बन्धन ! 


मैने श्री रामजी से कहा, “भइया व्याधि असाध्य है, क्योंकि यह प्रेम- 
व्याधि है, अस्तु सामान्य औषधि काम नहीं करेगी । अतः आप तो पकड़ो श्री 
गुरुदेव का हाँथ और बाहर ले चलो, मैं इन प्रेमियों को खींचकर श्री चरणों से 
पृथक करता हूँ यही करना पड़ा और बड़ी ही कठिनाई से श्री स्वामी जी 
को बाहर लाये। वे सब रोते रह गये। 


यहाँ से श्री जगदीश प्रभु के दर्शनार्थ मन्दिर गये । श्री आचार्य महाप्रभु 
विगत दिवस की भौँति श्री चैतन्य महाप्रभु के खड़े होने के पूर्वोक्त स्थान एवं 
मुद्रा में एक पग से खड़े होकर दर्शन समाधि मग्न हो गये | दर्शनोपरान्त हम 
लोगों की ही पूर्व दिवस जैसी ही स्थिति थी | हाँ, आज की यह घटना 
उल्लेखनीय है । मुझे प्रतिदिन गर्भ-मन्दिर के अन्दर प्रभु के दर्शन और श्री 
चरण स्पर्श की लालसा हृदय को कुरेदती रहती थी | वह लछालसा भक्त- 
बांछा-कल्पद्वुम प्रभु ने आज पूर्ण कर दी । सहसा द्वार का अवरोध दूर हुआ 
और मन्दिर में प्रवेश मिल गया । इच्छानुरूप दर्शन एवं श्री चरण-स्पर्श प्राप्त 
कर आत्यन्तिक सुखानुभूति हुई। प्रभु को उनकी भक्तवत्सलता पर धन्यवाद 
दिया और कुछ दे ही क्या सकते थे ? 


इधर श्री आचार्य प्रभु ने एक पद से साश्रु विलोचन अपलक दृष्टि से 
समाधि-मुद्रा में लगभग दो घण्टों तक दर्शन किये। दर्शन के पश्चात्‌ उनकी 
ऐसी स्थिति नही रहती थी कि कहाँ जाना है ? इसका भान ही नहीं रहता 
था। मन्दिर का सिंह द्वार कहाँ है ? बताकर ले चलना पड़ता था। कर-कमल 
पकड़ कर ले चलना पड़ता था। श्री गुरुदेव, शिष्य का कर ग्रहण कर मार्गदर्शन 
करते हैं, परन्तु यहाँ कुछ काल के लिए स्थिति विपरीत-सी हो जाती थी । 


वट्वा 


स्थान पहुँचे । श्री गंगादास जी महन्त जी के विरक्त पट्‌ट शिष्य श्री 
गुरुचरणदास जी श्री रामचरित मानस की कथा कह रहे थे, और सन्त और श्री 
महन्त श्रवण कर रहे थे। श्री महन्त श्री गंगादास जी महाराज ने पूर्व दिवस की 
भाँति आज भी श्री स्वामी जी से श्री रामचरित-मानस की चौपाइयों के अर्थ 
एवं भाव कहने का आग्रह किया, किन्तु आज श्री आचार्य महाप्रभु के 
अनुरोध से श्री गंगादास जी महाराज को ही भावार्थ कहना पड़ा | कथा तो 
आनन्दमय होती ही है और आनन्द भी आ रहा था, परन्तु आज निद्रा -देवी 
ने हम दोनों बन्धुओं के कथाश्रवण में स्पर्द्धा करके तथा हमें अपने वशीभूत 
करके कथा स्वयं सुनी । 


अन्त में कथा के प्रवक्ता श्री सन्‍त गुरुचरण दास जी ने मुझको 
पहचाना । श्री राम नाम संस्कृत महाविद्यालय चित्रकूट में जब मैं आचार्य 
(अध्यापक था) तब मैने उन्हें पढ़ाया था। इनका पूर्व का नाम श्री गणेश 
प्रसाद और अब श्री गंगादास जी महाराज के शिष्य श्री गुरुचरण दास जी हैं। 
हम दोनों का चिर कालान्तर मिलन सुखकर था । वे पूर्व के मेरे छात्र-शिष्य 
और अब वे सन्त और मैं गृहस्थ | कौन किसको प्रणाम करे ? अन्ततः दोनों ने 
दोनों की मर्यादा को निभाया | गात्रि में प्रसाद ग्रहण और सेवा के अनन्तर 
विश्राम हुआ | 


श्री जगननाथाय नमः 


आज चैत्र कृष्णा अमावस्या गुरुवार वि.सं. २०१८ तदनुसार ईशबीय 
दिनांक ५ अप्रैल १९६२ का मंगल-प्रभात श्री जगदीश पुरी में ही हुआ 
शौचादि क्रियाओं के उपरान्त श्री मार्कण्डेय सरोवर में स्नान हुआ । श्री 


25] 


आचार्य महाप्रभु अपने पूजनादि नियमों के निर्वाह में संलग्न हो गये । हम 
दोनों बन्धुओं ने भी अपनी भजन-क्रियाओं का निर्वाह किया। मध्यान्ह में 
प्रसाद ग्रहण और विश्राम हुआ | 


मैंने यह उल्लेख किया है कि मार्ग में ट्रेन में बंगाली लोग एडपाचे' 
(नारियल लो) बंगला भाषा में बोलकर कच्चा नारियल बेच रहे थे। विक्रेता 
नारियल में एक छिद्र करके क्रेता को देता था और क्रेता उसे मुख में 
लगाकर , उसका रस पी जाते थे | नवयुवक होने के कारण हम लोगों को भी 
इच्छा हो जाना स्वाभाविक था, किन्तु श्री आचार्य महाप्रभु के समक्ष मर्यादा 
का प्रश्न रहता था। साथ ही मार्ग में बाहन पर बैठे हुए कुछ पाना (खाना) श्री 
आचार्य श्री के नियमों के विरुद्ध था। अस्तु, छाछसा शमन की गयी । 


आज अपरान्ह में स्थान के महन्त श्री गंगादास महाराज ने नारियल 
रसआस्वाद हेतु कुछ नारियल भेजे । मार्ग की लालसा, और सम्प्रति किसी 
ब्याज से श्री आचार्य भगवान्‌ द्वारा उसकी पूर्ति, स्मरण और समझ में 
आयी । श्री गुरुदेव अन्तर्यामी ठहरे न । श्री गुरुजी शयन में थे । नारियल 
रसास्वाद हेतु श्री राम जी की इच्छा समझकर मैंने श्री आचार्य महाप्रभु को 
समर्पित कर प्रसाद रूप में ग्रहण करने का प्रस्ताव रखा | श्री राम जी के इस 
तर्क से, कि श्री आचार्य श्री तो नारियल रस ग्रहण करेंगे ही नहीं अतः समर्पण 
की क्‍या आवश्यकता है । रसास्वाद लिया गया। मुझे तो प्रिय नहीं लगा, 
परन्तु बन्धु राम जी कुछ पी गये। संयोगवश उन्हें ज्वर हो गया | इस लेख के 
पाठक सोचेंगे कि बहुत ही छोटी अथवा तुच्छ घटनाओं का वर्णन प्रस्तुत 
किया गया है, किन्तु यहाँ निवेदनीय है कि ऐसी छोटी घटनाओं के पीछे कहीं 
कुछ विनोद है,तो साथ ही,कहीं बड़ी ही सारगर्भित शिक्षाएँ उनके मूल में है। 


426] 

स्थान के महन्त श्री गंगादास जी महाराज जी के शिष्य श्री रामजी, 
जिनका कि मैं पुरी आगमन के समय उल्लेख कर चुका हूँ , श्री आचार्य 
महाप्रभु की सेवा में मनवाणी और कर्म से निरत रहते थे । आज उन्होने स्वयं 
साथ चलकर "श्री बेड़ी हनुमान्‌ जी' के दर्शन का प्रस्ताव रखा। यह स्थान 
पुरी की नगरीय सीमा से लगभग १० कि.मी. दूर समुद्र तट पर स्थित है। 
सायंकाल कुछ छुटपुट अंधकार होते-होते दर्शन हेतु रिक्शा वाहन से गये। 
एक लघु-काय मन्दिर में एक श्यामवर्ण का श्री हनुमान्‌ जी का विग्रह विराजित 
है जिनके श्री चरणों में लोहे की जंजीर बंधी है । दर्शन सुखमय रहा । श्री 
आचार्य श्री तो भावमग्न रहे । 


श्री हनुमांन्‌ जी महाराज के श्री चरणों में बेड़ी पड़े होने से, श्री बेड़ी 
हनुमान्‌ जी नाम से प्रसिद्ध हैं| बेड़ी पड़ी होने की विशेषता की पृष्ठभूमि में 
एक प्रसंग बताया गया। प्रायः समुद्र बढ़कर पुरी के भवनों और मन्दिर को 
ध्वस्त कर दिया करता था | भगवान्‌ की ओर से समुद्र के नियन्त्रण का भार 
श्री अन्जनी-नन्दन जी को दिया गया | आपकी उपस्थिति में समुद्र नियन्त्रित 
रहता था। वानर वपु श्री हनुमान्‌ जी, पुरी में नियुक्त हो गये अवश्य; परन्तु श्री 
धाम अवध के दर्शन और लड्डू प्रसाद का लालच उन्हें श्री अयोध्या भग 
जाने को बाध्य कर देता था | एक दिन यही हुआ, और समुद्र ने उनकी 
अनुपस्थिति का लाभ उठाया | श्री हनुमान्‌ जी की अनुपस्थिति सिद्ध हुई 
अतः उन्हें भी नियन्त्रित करने हेतु उनके श्री चरणों में बेड़ी डाल दी गई जिससे 
कहीं जा न सके । यह ठहरी भक्त और भगवान्‌ के बीच की लीला। 


श्री मारुति भगवान के दर्शनोपरान्त श्री जगदीश जी भगवान के दर्शनार्थ 
प्रतिदिन की भाँति गये और प्रतिदिन के अनुरूप ही दर्शन किया । 


427] 


पुरी पहुँचने से आज तक प्रभुश्नी जगन्नाथ जी के महाप्रसाद (चावल 
दाल आदि) की प्राप्ति नहीं हुई थी | होता भी, परन्तु स्थान के श्री महन्त जी 
ने किसी दिन स्थान (आश्रम मन्दिर) में मैंगा कर पवाने का निश्चय किया 
था | आज वह भाग्यवन्त दिवस आया | श्री महन्त जी ने मिट्टी के छोटे- 
छोटे पात्रों में श्री महाप्रसाद, स्थान के श्री रामजी द्वारा प्रेषित किया । श्री 
गुरुदेव (श्री आचार्यप्रभु)और शिष्यों (हम दोनों) की पंगति, प्रसाद ग्रहणार्थ 
एक ही स्थान पर बैठी । पत्तलों में महाप्रसाद (चावल) दाल प्रसाद और 
शाक प्रसाद, तीन पृथक्‌-पृथक्‌ मृत्तिका भाण्डों (पात्रों में ) जो सन्निहित 
था, परोसा गया ।। स्थान वाले श्री राम जी, श्री आचार्य महाप्रभु को स्वयं 
अपने हाथों से प्रेमवश पवाने लगे । श्री गुरुदेव जी के श्री राम जी का प्रसाद 
और स्वयं श्री राम जी ही परम प्रेम से अपने करारविन्दों से पवा रहे हों तो परम 
भावुक-ह॒दय को और क्या चाहिए ? सभी भान भूल गये। वे पवाये जा रहे 
है और वे पाये जा रहे हैं । यह तो बात रही भावुक-हृदय पाने-पवाने वालों 
की, परन्तु प्रसाद का भी स्वाद अनुपममेय था, अस्तु अवर्णनीय था। 
सुन्दर सुरभित एवं कोमल चावल, सुन्दर अड़हल की दाल और शाक जिसमें 
चने भी पड़े हुए थे। कोई सूप शास्त्रीय-संस्कार अर्थात्‌ छौंक -बघार आदि 
कुछ भी प्रतीत नहीं हो रही थी; परन्तु स्वाद की बलिहारी थी। श्री गंगादास 
जी महाराज ने कहा था कि यह प्रभु का चिन्मय कैवल्य प्रसाद है। हम लोगों 
को पता नहीं, कितना पा गये ? परन्तु चिन्ता हुई श्री आचार्य श्री की, कि 
उनको कितना पवा गये ? कितने ही वर्षों से उन्होंने अन्न-प्रसाद नहीं पाया 
था, केवल फलाहार का ही अभ्यास था। किन्तु यह अन्न- प्रसाद हो तब न, 
अजीर्णकारक हो-यह तो चिन्मय कैवल्य प्रसाद था। फिर भी हमें चिन्ता हुई 


28| 
आल... ॒ु॒ुुााााा राम एएनभभल£भ£६धभभ६।णशशशशणशननानाा 
और श्री राम जी को आगे और पवाने से सानुनय अनुरोधपूर्वक रोका | तथापि 
बहुत पा चुके थे और अभी पाते ही जाते, क्योंकि उन्हें कुछ सुधि नहीं थी। 
अन्त में महाप्रसाद के अपार और अपूर्व स्वाद की चर्चा पर श्री आचार्यप्रभु ने 


कहा - 


“किसी वस्तु अथवा क्रिया के भाव-समन्वित हो जाने से उसके स्वाद, 
स्वरूप और आनन्द में परिवृद्धि हो जाती है तथा अभाव में इनका हास |” 


श्री महन्त गंगादास जी महाराज, प्रातः काल श्री स्वामी जी की अग्रिम- 
यात्रा का समाचार सुनकर, श्री आचार्य महप्रभु के समीप आये, और कहा, 
“महाराज जी, आप तो साक्षात्‌ प्रेमावतार और प्रेम-मूर्ति हैं। आप श्री के 
पधारने से मै और मेरा स्थान धन्य और क्‌ तार्थ हुआ | यह भी कहना 
अनुचित न होगा कि श्री जगन्नाथ धाम धामाधिपति के साथ धन्य हुआ; 
क्योंकि आप उन्ही संतो में हैं जो तीर्थो-कुर्वन्ति तीर्थानि, स्वान्तस्थेनं 
गदाभृता ... । अर्थात्‌ जो अपने प्रियततम प्रभु को हृदय में संजोये हुए तीर्थों 
को भी तीर्थ अर्थात्‌ पावन को भी पावन परम बनाते हैं। आप जैसे सन्तों से 
ही धामों की महिमा है | आप विश्व-विभूति और इस धरित्री के गौरव हैं। 
आप साक्षात्‌ चैतन्यावतार हैं अतः मैं आप से प्रेम की भिक्षा माँगता हूँ।' यह 
कहकर, साश्रु गदगद्‌ एवं विनत हो गये | श्री स्वामी जी ने कहा - 

“महाराज मैं सन्तों की कृपा से पोषित हूँ । यह आप की सन्तोचित 
महिमा और महानुभावता है, जो इन शब्दों से मुझे समाहत किया। सन्त 
चाहे जिसे जो कुछ बना दें। मैं तो कुछ भी नहीं हूँ। इस प्रकार दोनों ही सन्त 
परस्पर विनत हुए। ” 


29] 


अन्त में श्री गंगादास जी महाराज जी ने श्री रामनवमी की समीपता का 
संकेत करते हुए उक्त अवसर तक स्थान को कृतार्थ करने तथा महोत्सव का 
आनन्द देकर जाने की प्रार्थना की; परन्तु श्री स्वामी जी ने समयाभाव का 
निवेदन कर अनुमति ले ली। 


श्री राम जी आज नारियल का रस पीने अथवा किसी व्यतिक्रम से 
ज्वस्गस्त रहे। रात्रि में दोनों ही बन्धु आचार्य सेवा में संलग्न हुए तथा दैनिक- 
प्रसंग- चर्चा का क्रम आया | सर्वप्रथम हम लोगों ने श्री गंगादास जी महाराज 
द्वारा नारियलों का भेजा जाना और “श्री सरकार नहीं पायेंगे! -इस तर्क के 
साथ बिना निवेद्त किए रसपान कर लेने का प्रसंग निश्छल भाव से निवेदित 
किया। इस निवेदन पर श्री आचार्यश्री ने निम्नाँकित सारगर्भित शिक्षा दी - 


“गुरु-परायण शिष्य एवं भगवत्परायण भक्त को बिना गुरु और भगवान्‌ 
को समर्पित किये, किसी वस्तु को ग्रहण करना अपराध है। शिष्य और भक्त 
को केवल प्रसाद (उच्छिष्ट) का ही अधिकार होता है और इसी में भाव- 
सिद्धि है। श्री गुरु और भगवान्‌, कुछ पाते हैं, या पाएंगे अथवा नहीं पायेंगे- 
इसका विचार न करके अर्पण करना ही चाहिए। यह सत्य है। आप लोग 
इतने समय से हमारे सम्पर्क में रहकर, यह तो भली-भॉति जानते ही हैं कि 
हमें किसी भी स्वाद का लोभ नहीं है । के वल जीवन की रक्षा हेतु कुछ 
फलाहार-प्रसाद लेना पड़ता है जिसमें स्वाद की वस्तु, नमक या मीठा आदि 
कुछ भी नहीं रहता । जगतू का स्वाद ही भगवत्स्सास्वाद से वंचित करता 
है। आप लोगों को साथ में रहने का यही लाभ है कि कुछ सीखें और करें । 
नारियल के रसास्वादवश, इतना लालच, इतना अधैर्य और आतुरता,कि 
हमें निवेदित क्या बताना भी भूल गये। शिष्य का यह स्वरूप और धर्म नहीं 


430] 

है। आप लोग नव-बयस्क हैं अतः ऐस्ता उदाहरण बन जाना विशेष बात नहीं 

है; परन्तु बताना आवश्यक है, अन्यथा सीखेंगे कैसे ? दूसरी ओर हम आप 
लोगों को कुछ इस उद्देश्य से भी इधर-उधर की वस्तुएँ पाने से वर्जित करते 
हैं , जिससे स्वास्थ्य में बाधा न आये और यात्रा में कोई व्यतिक्रम न हो। 

भविष्य में ध्यान रखना । हम लोगों ने इस अपचार के लिए क्षमायाचित की | 

अन्त में श्री गंगादास जी महाराज के स्नेहिल, उदार और सन्तोचित अहं - 

शून्य स्वाभाव के सम्बन्ध में चर्चाएँ हुई और तदुपरान्त विश्राम । 


निष्कर्षतः श्री जगन्नाथपुरी का दर्शन और निवास भौतिक एवं 
आध्यात्मिक दोनों ही दृष्टिकोणों से सुखद रहा | समुचित निवास और 
प्रसाद की सुचार व्यवस्था रही । प्रेमावतार महाप्रभु श्री चैतन्य देव के प्रेमस्वरूप 
श्री चरणों से अंकित भूमि तथा रज का दर्शन और स्पर्श, उनके परम पावन 
चरित से सम्बन्धित स्थलों का प्रेरक दर्शन तथा स्मरण, अत्यन्त आनन्द 
प्रदायक रहे । कि पुनः पुरी के धामाधिपति श्री जगन्नाथ प्रभु का परम 
सौभाग्यवन्त तथा मंगलमय दर्शन, नेत्र, रसना, श्रवणों और हृदय को 
यावज्जीवन अविस्मरणीय रहेगा। हमारे श्री आचार्य महाप्रभु ने तो पुरी की 
गली-गली को अपने प्रेम-जल से सिंचित किया, मानों श्री चैतन्य देव के 
लीला संवरण के पश्चातू के अन्तराल में शुष्कता को प्राप्त प्रेमतत्व को, पुनः 
सींच कर उसको पुनः नवांकुरित कर दिया। ये प्रेमावतार प्रेम के हास को 
देखकर पुनः प्रसार हेतु ही अवतरित होते हैं। 


दो. प्रेम हरी को रूप है, त्यों हरि प्रेम स्वरूप । 
एक हो दै में लसै, ज्यों सूरज अरु धूप ॥ 


43॥ 


जय-जय परम पावनपुरी । 

मनहुँ दुर्लभ प्रेम-बूटी भुवन मधि अंकुरी ॥ 
जहैँ कियो जगदीश हू निज वास धर्मन धुरी। 
प्रेममय चैतन्य प्रभु की जहाँ गाँठी जुरी ॥ 
पाप-ताप न रहत जहैँ कछु वृत्ति अरु आसुरी | 
प्रेमिजन की प्रेम वाचा आइ जहँ पर फुरी | 
“दास गोविन्द” प्रेमदायिनि रहहु सन्तत ढुरी ॥ 


ऐतिहासिक परिप्रेक्ष्य में पुरी 


पूर्वकाल में यहा। पर नीलाचल नामक पर्वत था जिस पर भगवान्‌ 
नीलमाधव की मूर्ति थी | देवगण यहाँ पूजन हेतु आते थे। कालान्तर में 
. नीलाचल भूमि के अन्दर चला गया। कालान्तर में श्री इन्द्रयुम्त महाराज ने 
सुना कि उत्कल में नीलमाधव भगवान्‌ हैं और उनकी खोज में वे यहाँ 
आये । इस बीच देवता श्री नीलमाधव भगवान्‌ को अपने लोक में उठा ले 
गये । महाराज ने इसे श्री नीलमाधव जी की पावनपुरी जानकर सपरिजन यहाँ 
निवास बना लिया। नीलमाधव जी को जब देवता लेकर चले गये और मलूय 
देश के नरेश इन्द्रद्युम्ग जी को कष्ट हुआ तब आकाशवाणी हुई कि दारूब्रह्म 
रूप में अब तुम्हें श्री जगन्नाथ जी के दर्शन होंगे। 
एक दिन समुद्र में एक बहुत बड़ा काष्ठखण्ड (महादारु ) बहकर 
आया । ग़जा ने उसे निकलवा लिया । इससे श्री विष्णु - मूर्ति बनवाने का 
उन्होने निश्चय किया । उसी समय वृद्ध ब्राह्मण के रूप में श्री विश्वकर्मा जी 


332] 
उपस्थित हुए । उन्होंने मूर्ति बनाना स्वीकार किया; किन्तु यह निश्चय करा 
लिया कि जब तक वे सूचित न करें, उनका वह गृह खोला न जाय जिसमें वे 
मूर्ति बनायेंगे। महादारु लेकर वे वृद्ध बढ़ई गुंडीचा मन्दिर के स्थान पर एक 
भवन में बन्द हो गये | अनेक दिन व्यतीत हो गये। महारानी ने आग्रह आरम्भ 
किया-इतने दिनों में वह वृद्ध मूर्तिकार भूख-प्यास से मर गया होगा । अस्तु 
भवन को खोलकर उसकी व्यवस्था देख लेनी चाहिए | द्वार खुला और बढ़ई 
अदृश्य हो गया | देखने पर वहाँ श्री जगन्नाथ, श्री सुभद्राजी और श्री बलराम 
जी की असम्पूर्ण मूर्तियाँ मिलीं। राजा को प्रतिमायें अपूर्ण होने से कष्ट 
हुआ, तब आकाशवाणी हुई “राजन ! चिन्ता मत करो ! इसी रूप में रहने की 
हमारी इच्छा है मूर्तियों पर पवित्र द्रव्य (रंग आदि) चढ़ाकर उन्हें प्रतिष्ठित 
कर दो ! मूर्तियाँ प्रतिष्ठित हुईं | गुंडीचा मन्दिर के पास मूर्ति निर्माण हुआ 
था, अतः गुंडीचा मन्दिर को ब्रह्मलोक या जनकपुर कहते हैं। 


भगवान्‌ के वर्तमान स्वरूप के विषय में पौराणिक कथा भी है कि द्वापर 
में द्वारिकापुरी में श्रीकृष्ण चन्द्र की महारानियों ने श्री माता रोहिणी जी के 
भवन में जाकर उनसे आग्रह किया कि वे उन्हें श्यामसुन्दर की ब्रज-लीला, के 
गोपी-प्रेम-प्रसंग को सुनायें। माताजी ने इस बात को टालने का बहुत प्रयास 
किया; परन्तु पटरानियों के आग्रह के कारण उन्हें वह प्रसंग सुनाने हेतु बाध्य 
होना पड़ा | उचित नहीं था कि सुभद्रा जी भी वहाँ रहें। अतः माता रोहिणी 
जी ने सुभद्रा जी को भवन के द्वार के बाहर खड़े रहने को कहा और आदेश 
दिया कि वे किसी को भीतर न आने दें | संयोगवश, उसी समय श्री कृष्ण- 
बलराम वहाँ पधारे । श्री सुभद्रा जी नें दोनों भाइयों के मध्य खड़े होकर अपने 
दोनों हॉँथ फैलाकर दोनों को भीतर जाने से रोक दिया। बन्द द्वार के भीतर जो 


433] 


ब्रजप्रेम की वार्ता हो रही थी, उसे द्वार के बाहर से ही यत्किंचित्‌ सुनकर 
तीनों के ही शरीर द्रवित होने लगे | उसी समय देवर्षि नारद वहाँ आ गये । 
देवर्षि ने वह जो प्रेम-द्रवित रूप देखा तो प्रार्थना की, कि आप तीनों इसी 
रूप में विराजमान हों । श्री कृष्णचन्द्र ने स्वीकार किया । कलियुग में 
दारुविग्रह में इसी रूप में हम तीनों स्थित होंगे। 


श्री सुभद्रा जी ने अपने बन्धुओं से द्वारका नगर दर्शन की इच्छा प्रकट 
की | श्रीकृष्ण और बलराम जी ने उन्हें पृथक रथ में बैठाकर, अपने रथों के 
मध्य में उनका रथ करके उन्हें नगर दर्शन कराने ले गये | इसी घटना के स्मारक 
रूप में यहाँ रथ-यात्रा निकलती है। 


मन्दिर :- श्री जगन्नाथ जी का मन्दिर बहुत विशाल है। मन्दिर दो 
परकोटों के भीतर है। इसमें चारों ओर चार महाद्वार हैं। मुख्य मन्दिर के तीन 
भाग हैं। विमान या श्री मन्दिर, जो सबसे ऊंचा है, इसी में श्री जगन्नाथ जी 
विराजमान हैं। उसके सामने जगमोहन है, और जगमोहन के पश्चात्‌ मुखशाला 
नामक मन्दिर है। मुखशाला के सामने भोगमण्डप है। श्री जगन्नाथ मन्दिर के 
पूर्व में सिंहद्वार, दक्षिण में अश्वद्वार, पश्चिम में व्याप्रद्वार और उत्तर में 
हस्तिद्वार है। मन्दिर के प्रांगण में बहुत से मन्दिर हैं। 

इस क्षेत्र के अन्य अनेक नाम हैं, जैसे श्रीक्षेत्र, पुरुषोत्तमपुरी तथा 
शंखक्षेत्र भी कहा जाता है। शाक्‍त इसे उड्डियान पीठ कहते हैं। 5 शक्तिपीठों 
में एक यह भी पीठस्थल है। श्री सती जी की नाभि यहाँ पर गिरी थी। 


श्री जगननाथाय नम : 


34| 
आज चैत्र शुक्ला प्रतिपदा भुगुबार, सम्वत्‌ २०१९, तदूनुसार ६ अप्रैल 
१९६२ का मंगल - प्रभात और नूतन विक्रम संवतत्सर का शुभारम्भ श्री 
जगदीशपुरी पुरुषोत्तम क्षेत्र में ही हुआ। आज भी शौच स्नानादि कृत्य पावन 
मार्कण्डेय सरोवर में ही सम्पन्न हुए। दैनिक नियम-भजन, प्रसाद ग्रहण और 
किंचित्‌ विश्राम का क्रम क्रमशः चलता रहा । 


विश्रामोपरान्त श्री आचार्यप्रभु स्नानादि से निवृत्त होकर बैठे | हम 
दोनों बन्धु अग्रिम यात्रा की तैयारी में संलग्न थे। हम दोनों को बुलाया और 
कहा, आप लोग हमारा कहना माने और हमें यहीं पुरी में छोड़ दें और आप 
लोग वापस घर अथवा यथेष्ट स्थान को चले जायें । हमें पुरी का निवास 
अत्यन्त प्रिय लगता है, अतः लगता है सदा के लिए यहीं रह जायें और इसी 
कथन के साथ निम्नानुसार उद्गार व्यक्त किये :- 


लागति मोहिं पुरी अति प्यारी । 

पुरुषोत्तम को क्षेत्र भुवन मधि अति मुद-मंगलकारी ॥ 
प्रकृति छटा अभिराम चहूँदिशि, नित हरीतिमा धारी | 
विविध मनोरम सरवर पावन, देव-यतन सुखकारी ॥ 
नित - नव - तन्दुल भोग अनूपम महाप्रसादी न्यारी। 
जाके हेतु देव हू तस्सत, रसमय अति गुणकारी॥ 
जगन्नाथ प्रभु को प्रियदर्शन, सन्त दरश अविकारी। 
चैतन्यदेव प्रेम पावन की, बहत गलिन रसधारी॥ 
जाइय जहाँ रमत मन तहँ ही, बैकुण्ठहुँ बलिहारी। 


35] 


“हर्षण” छोड़ि और कहैँ जइये,पावत कोउ अधिकारी ॥ 

हम दोनों बन्धुओं ने एक-दूसरे की ओर निहारा, इस भाव से, कि 
महाप्रभु अपनी पुरानी अभीष्टपुरी में आ गये, मन रम गया, अस्तु आगे अब 
क्या होगा ? मैं संकल्प-विकल्प में पड़ गया और तब तक बन्धु रामजी कुछ 
हँसकर, बोल पड़े, अच्छा तो है सरकार ! हम लोगों का भी परम सौभाग्य 
और क्या होगा ? हम लोग तो सेवा में आये हैं। स्वामी को छोड़कर सेवक 
कहाँ जायेंगे ? 


ओरे भई, आप ग्रहस्थ हो, और द्विवेदी जी की नौकरी भी है; परन्तु हम 
तो ठहरे स्वतन्त्र बाबाजी, कहीं रहे आयेंगे तो क्या बिगड़ता है ? 


“सरकार ! इस नौकरी से बड़ी नौकरी और क्या होगी ? मैं सब छोड़ 
दूँगा। उस नौकरी में भौतिक स्वार्थ भर है और इधर स्वार्थ और परम स्वार्थ 
परमार्थ भी है। अस्तु हम लोग सरकार को छोड़कर तो नहीं ही जायेंगे । 
अपनी रुचि के साथ सेवकों की रुचि भी रखी जाय-यही करुण निवेदन है। 
हमें छोड़ा न जाय । इतना कहते-कहते कुछ रोना आ गया) 

“अरे भई ! आप लोग हमें नहीं छोड़ोगे, चलो करो तैयारी / आज्ञा 
हुई। 

साथ में सामग्री बहुत थी । एक बिस्तर बन्द सरकार का था- जिसमें 
केवल उन्हीं की व्यक्तिगत पूजनादि की सामग्री, वस्त्र और पात्र इत्यादि थे। 
निस्तरबन्द बैँध जाने पर भार (वजन) में सरकार श्री की गुरुता के किंचित 
अनुरूप ही होता था | हम लोगों के निस्तरबन्द में क्या गिनाऊं ? पूरी यात्रा 
की व्यवस्था अर्थात्‌ पूरी ग्रहस्थी ही थी | व्यवस्थित कर बाँधने में कुछ समय 


2 


40446 4-2६-५०------+ ०८-०4 ननसलसलपन-मन+-+ «3०-८५ न 
लगता था। गुरुता (वज़न)का कुछ अनुमान कर ही सकते हैं। श्री आचार्य 
महाप्रभु का अनुपमेय व्यक्तित्व है। आप अपने जीवन की समस्त क्रियाओं 
में, चाहे वे भौतिक हों अथवा आध्यात्मिक, सैद्धान्तिक हों अथवा व्यावहारिक 
अत्यन्त सतर्क, सचेष्ट और शीघ्रतावती हैं। हम लोगों के अपनी गृहस्थी के 
बिस्तर बाँधते-बाँधते और हम लोगों के प्रार्थना करते-करते अपने बिस्तरको 
बाँधकर तैयार कर देने की चेष्टा करते थे । और कहीं नहीं माने तो बाँध भी 
डालते थे । उनके इस सब कुछ के साथ जन-वत्सलता थी। 


श्री आचार्य महाप्रभु प्रस्थानोद्यत हो गये | स्थानीय (आश्रम के) तथा 
पुरी के सन्‍त और प्रेमीजन-यद्यपि किसी को प्रस्थान की सूचना विशेष नहीं 
दी थी, तथापि पता छूगा कर कुछ आ ही गये | भय था कि बंगाली भक्तों 
को यदि पता चला कि उनके अभिनव तथा भाय से प्राप्त महाप्रभु जा रहे हैं 
तो उनसे निपटना बड़ा ही कठिन हो जायेगा | सभी सन्त और प्रेमियों ने प्रभु 
श्री आचार्य देव को साश्रु-नयन साष्टांग प्रणाम्‌ किया। श्री आचार्य महाप्रभु 
ने भी अपनी सुधा-सरस वाणी से करबद्ध सभी का वन्दन और अभिनन्दन 
किया। इसके पश्चात्‌ आश्रम के महन्त श्री गंगादासजी जो श्रवित-नयन 
गद्‌-गदू कण्ठ, करबद्ध एवं प्रणति मुद्रा में खड़े थे, की ओर श्री आचार्य 
महाप्रभु ने बढ़कर हृदयालिंगन किया और कहा - 


“महाराज श्री ! आप, आपके आश्रमवासी और आश्रम का मैं सतत्‌ 
आभारी रहूँगा | आप लोगों ने बड़ी ही कृपा की जिसका कि यह दीनदास 
पात्र नहीं था, पस्न्‍तु क्यों न हो, सन्त कृपालु होते हैं न ? फिर आप इस श्री 
चैतन्य देव की प्रेम-लीला भूमि के भाग्यवन्त निवासी हैं। सबकी कुपा से हमें 
भी दर्शन लाभ हुआ।! 


437] 
घ२ससअससइंअचनैलइलनैै तन तनत-न3न-यत-तण-नेनेयनीननीयन-य५--५-णयीन---न-ननननन+नज+न+नन 


श्री महन्त श्री की गद्‌-गढू वाणी कुछ कहने में समर्थ न हो सकी | अब 
इधर जैसे भगवान्‌ श्री राम के वनवास से वापस आने पर श्री अयोध्या में 
सबसे मिलन के अवसर पर, श्री लक्ष्मी निधि जी, श्री राम जी के प्रिय श्याल 
(साले) चुपचाप सिसकते खड़े थे, उसी भांति पूर्वोक्त श्री राम जी (महन्त 
जी के शिष्य जो आश्रम में श्री स्वामी जी की सेवा में रहे ) खड़े थे । उनकी 
ओर श्री आचार्य महाप्रभु उन्मुख हुए। श्री राम जी श्री आचार्य महाप्रभु के श्री 
चरणों में गिर पड़े और श्री आचार्य प्रभु ने उन्हें उठाकर हृदय से लगा लिया। 
अब आज श्री आचार्य महाप्रभु के हृदय से लगकर मानों उनकी चिर-अतृप्त 
अभिलाषा पूर्ण हुई । प्रभु ने उनके सिर को प्रेमाश्रु-बिन्दुओं से अभिसिंचित 
करते हुए आश्वस्त किया । प्रेम एवं विरह वितप्त-हृदय वे भी कुछ बोल नहीं 
सके | 


इसके पश्चात्‌ पुरी के धमाधिपति के साथ पुरी के वासी समस्त चराचर 
को प्रणाम एवं प्रार्थना की :- 


पुरी भुवन वन्द्य, जगवन्द्य जगदीश प्रभो ! 

ईशन ईश आप सर्वेश कृपाधाम हैं। 
दीन्हों मोहिं दरश-परश, हरष उपजायो नाथ, 

रहिहौं आभारी सदा गावत गुण-प्राम है॥ 
महाप्रभु देव चैतन्य जू कीन्हीं कृपा, 

लहयो ललित लीला-भूमि दरश सुखधाम है । 
देव,सरि-सरोवर-वारीश-वन भूरह खग, 


व38| 


जीव-जन्तु जेते करत 'हर्षण' प्रणाम है ॥ 
हिय में न चाह कछु , जग की अवशेष प्रभो, 

चाहौं नहिं सुयश-सुगति-सम्पति सुखधाम है । 
प्रेमिन को संग सदा, गावऊँ गुण-गान मुदा 

निरखत रहौं कलित ललित लीला अभिराम है। 
राखहु जस चाहौ समर्पित हौं सबै भाँति, 

जूठन-प्रसाद पाऊँ सेवौं प्रियधाम है । 
मेरे सर्वस्व-सुख-जीवन-धन-प्राण एक , 

“हर्षण' हिय लागे रहैं सन्तत सियराम हैं। 


श्री आचार्य देव ने करबद्ध मुद्रा में प्रश्नवित दृग, सिसकते हुए सभी 
उपस्थित महानुभावों की ओर स्नेह एवं कृपा-बलित विनग्र दृष्टि डाली, और 
वाहन पर विराज गये | सभी उपस्थित जनों ने प्रेम-विह्ल होकर रोदन आरम्भ 
कर दिया श्री गंगादास जी महाराज आचार्य श्री के रोकने पर भी स्टेशन तक 
भेजने आये | अपरान्ह में दो बजे की ट्रेन से दक्षिण के तीर्थों के उद्देश्य से, 
मद्रास के मार्ग में, विजयवाड़ा के लिए प्रस्थित हो गये | श्री आचार्य महाप्रभु 
के प्रेम-पाश में आबद्ध श्री महन्त गंगादास जी विजयवाड़ा तक चले आये। 


श्री जगन्नाथ धाम की जय | 


439] 


दक्षिण - खण्ड 
श्री रामेश्वराय नमः । 
श्री यमेश्वस्म्‌ धाम । 


आज दिनांक चैत्र शुक्ला द्वितीया शनिवार सं. २०१६ तदूनुसार ७ 
अप्रैल १९६२ का अरुणोदय “वाल्टेयर' नामक स्थान पर हुआ । दैनिक 
आरम्भिक क्रियाएँ स्टेशन के प्लेटफार्म पर ही संपन्‍न हुईं। अब आगे 
यात्राक्रम में विजयवाड़ा की ओर जाने वाली ट्रेन से १२ बजे मध्यान्ह में 
प्रस्थित हुए | हम लोगों ने चारों धामों की ट्रेन-यात्रा का पास ले रखा था, 
जिसमें तृतीय श्रेणी ही अनुमत थी । वाहन मेल था अतः तृतीय श्रेणी के कक्षों 
में अत्यधिक जन-समूह था । प्रायः सर्वत्र ही, सर्व-प्रथम हम में से एक 
व्यक्ति ट्रेन में चढ़कर ऊपर की एक बर्थ में सरकार श्री का आसन लगा देता 
था और श्री आचार्य प्रभु विश्राम की मुद्रा में विराजे रहते थे। संयोगवश आज 
बड़ी कठिनाई से द्वारदेश (गेट) तक किसी प्रकार से प्रवेश कर पाये | अन्दर 
जाने का मार्ग जन-समूह और द्वार पर ही लगे बिस्तरों के ढेर से अवरुद्ध था। 
हम सेवक पूर्ण प्रयास के पश्चात्‌ भी आज अपने स्वामी को, अपने परम प्रभु 
को एक बिस्तर के उपर ही आसन दे पाये । मन में अत्यत्न ही कष्ट था, पर 
कोई साधन नहीं था | उनकी ही लीला सभी प्रकार की लीलाओं के माध्यम 
से हम दोनों अनुचरों को शिक्षा देती थी। श्री आचार्य महाप्रभु तो सभी 
स्थितियों में समान और प्रसन्‍न ही रहते थे । उन पर उनके प्योरे प्रभु के धाम के 
दर्शन की कल्पना, आशा, उत्सुकता, त्वरा और प्रतीक्षा में मार्ग की कठिनाइयों 


440] 
और कष्टों का कोई प्रभाव दृष्टिगोचर नहीं होता था। अश्वु और वैवर्ण्य - ये 
दोनों सात्विक भाव तो प्रायः परिलक्षित होते ही रहते थे, परन्तु उनका 
तात्पर्य कोई कष्ट नहीं, अपितु उनके प्रियतम के नाम-रूप लीला-धाम ही 
कारण रहते हैं। इनके चिन्तन से उन्हें मुक्ति नहीं, अस्तु सात्विक भावों से 
मुक्ति नहीं । 
आज ट्रेन के कक्ष के द्वारदेश (गेट) पर बिस्तरों के विशाल ढेर के पीछे 
हमारे श्री आचार्य महाप्रभु अस्ताचल के पीछे छिपे भुवन भाष्कर की भाँति 
एक बिस्तर पर अविचलित मुद्रा में विराजे हुए थे। सहसा एक मद्रासी युवक 
घुसा और अपना बिस्तर श्री आचार्य महाप्रभु की ओर फेंके दे रहा था। बड़ी 
ही बिनप्रता से अंग्रेजी के माध्यम से मैंने उसे समझाया कि भइया, उधर 
बिस्तर मत फेंको, वहाँ हमारे श्री गुरुदेव एक महात्मा जी विराजे हुए हैं। परन्तु 
दुर्मद युवक क्यों मानने लगा | किसी भी प्रकार जब साधु नीति से काम नहीं 
चला तो 'शठे शादयम्‌ की नीति का प्रयोग करना पड़ा | मेरी और उसकी 
“बहुबाहु” (हाथापाई) की स्थिति आ गई और तब तक हमारे बन्धु श्री राम 
जी भी आगे बढ़ आये। श्री गुरुदेव जी को इस स्थिति का आभास हुआ और 
वहीं से अपने शान्ति मन्त्र -सीताराम-सीताराम का उच्चारण किया। हम 
लोग तो संघर्ष करना ही नहीं चाहते थे, पर स्थितिपरक विवशता थी । श्री 
सीताराम मन्त्र ने मानों युवक के कानों में प्रवेश कर उसके हाथों को स्तम्भित 
कर दिया और वह तुरन्त ही रुक गया। युद्ध-विराम हुआ और वह श्री 
सीताराम ध्वनि की ओर बिस्तर समूह के पृष्ठ - भाग में अन्तर्हित श्री 
आचार्य महाप्रभु की ओर गया, प्रणाम्‌ किया और क्षमा माँगी । इस श्री 
सीताराम मन्त्र ने श्री आचार्य महाप्रभु के मुखारविन्द से उच्चरित होकर, मेरे 


4] 


साथ प्रसंगवश-घटित कितने विवादों से बचाया और चमत्कार दिखाया है, 
जो पाठक आगे यात्रा - क्रम में पढ़ेंगे । 


सात बजे सायंकाल विजयवाड़ा स्टेशन पर पहुँचे | शीघ्रता के साथ 
सान्ध्य क्रियाओं का निर्वाह कर ८.३० पर मद्रास की ओर जाने बाले ट्रेन 
वाहन की प्रतीक्षारत हो गये । पूर्व के अनुभव के आधार पर इस ट्रेन में, 
जनसमूह के आधिक्य के कारण नहीं बैठे | तदन्तर ९.३० यात्रि वाली ट्रेन 
आगामी प्रात: काल ५ बजे आई । पूर्वोक्त असुविधावश इसे भी छोड़ना 
पड़ा। इस प्रकार दिवस और रात्रि गाड़ियों में चलने और प्रतीक्षा में बीत 
गये | गाड़ियाँ आती और ऐसे छूट जाती थीं, जैसे मानव-मन के विपुल 
मनोरथ समय आने पर भी पूर्ण नहीं होते । 

श्री आचार्य श्री के श्री चरणों की छत्र-छाया में कोई भी विषय परिस्थिति 
कष्टप्रद प्रतीत नहीं होती थी, माँ की गोद में शिशु की भाँति । श्री आचार्य 
महाप्रभु का अम्लान मुख-चन्द्र हम कुमुदों के प्रहर्ष और प्रकर्ष के हेतु सदैव 
विकसित रहता था | बीच-बीच में अनेक विनोद और शिक्षा प्रद्‌- प्रसंग 
मनोरंजन की प्रभूत सामग्री थे। 


आज चैत्र शुक्ला तृतीया रविवार, वि.सं. २०१६ और तदूनुसार 
ईशबीय दिनांक 5 अप्रैल १६६२ का प्रभात विजयवाड़ा स्टेशन के प्लेटफार्म 
पर ही हुआ | श्री आचार्य चरण-बन्दनोपरान्त, हम दोनों बन्धु शौच स्नान 
क्रियाओं से निवृत्त हुए और श्री आचार्य महाप्रभु को स्नानागार में स्नानार्थ 
भेज दिया | इस अन्तराल में, मैं गाड़ियों का आगमन-क्र म ज्ञात करने 
प्रतीक्षालय चला गया और इधर बन्धु राम जी ने प्लेटफॉर्म पर एक ट्रैफिक- 
पुलिस के कक्ष के द्वार पर अपनी गृहस्थी खोल दी और लगे फलाहार सिद्ध 


22] 


करने हेतु स्टोव प्रज्जवलित करने | यह सब देखकर, कक्ष के अन्तर्गत 
विद्यमान तीन पुलिसकर्मियों ने आपत्ति प्रकट की और तुरन्त सभी समान 
हटाने की हठ पकड़ ली | किशोर वय भइया रामजी एकाकी अपने उस 
बिस्तर को तुरन्त समेटने में सक्षम नहीं थे । पुलिसकर्मी सामान हटाने के लिए 
दम की लगाये थे। संयोगवश श्री आचार्य महाप्रभु स्नान करके आ पहुँचे । वे 
उनके देदीप्यमान तेजोमय वपुष को देखकर चकित और स्तंभित-से रह 
गये । उन्हें द्वार से सामान हटवाना भूल गया । तुरन्त ही उस गौरांग वपुष को 
आकर सादर प्रणाम्‌ किया और एक कुर्सी रखकर विराजने का निवेदन 
किया । सरकार श्री विराज गये | पुलिसकर्मी थे अतः चर्चा करना चाहते थे, 
परन्तु तेलगू भाषा भाषी होने से वार्ताक्रम नहीं बन पा रहा था । वे हिन्दी नहीं 
समझते थे। समयाजुसार श्री आचार्य महाप्रभु ने दास का स्मरण किया होगा 
और मैं पहुँच गया | अपने कर-कमल के करतल पर अंगुली से लिख कर मुझे 
आज्ञा हुई कि मैं जो कुछ लिख कर बताऊँ उसे उन्हे इग्लिंश में बताओ। 
प्रथम तो पुलिस कर्मियो की प्रारम्भिक जिज्ञासा के अनुसार मैने सरकार श्री 
का सूक्ष्म परिचय दिया | तत्पश्चात्‌ श्री गुरुदेव भगवान्‌ ने उन्हे पुलिस 
शब्द की हिन्दी में, संस्कृत के आधार पर व्याख्या के माध्यम से ,उपदेश 
किया। यद्यपि पुलिस शब्द इंग्लिश भाषा का है ,परन्तु उसकी हिन्दी में 
त्वरित व्याख्या प्रस्तुत की गई - 

पु+लि+ स॒ 5 पुलिस 

पु - से तात्पर्य पुम्‌ नामक नर्क। 

लि - का तात्पर्य ललह धातु (क्रिया )जिसका संस्कृत में चाटना अर्थ 
होता है। 


(43] 


स - अर्थात्‌ स्वर्ग 
अर्थात्‌ पुलिस का कर्तव्य अथवा धर्म है कि वह मनुष्यों को पु 
अर्थात नर्क जाने से, लिह्‌ - बचाकर, स अर्थात्‌ स्वर्ग के योग्य बनायें। 
आंग्ल-भाषा के शब्द की संस्कृत के आधार पर हिन्दी में विलक्षण व्याख्या 
प्रस्तुत कर उन पुलिसकर्मियों को कर्तव्य बोध कराया | वे लोग इस शब्द की 
विलक्षण व्याख्या सुनकर चकित रह गये | उन्होंने और भी कुछ प्रश्न किये 
और अति सटीक उत्तर से सन्तुष्ट हुए। 


इसके पश्चात्‌ श्री आचार्यदेव को पूजन के आसन पर विराजित कर 
दिया गया । हम लोगों ने फलाहार की प्रक्रिया पूर्ण कर श्री आचार्य महाप्रभु 
को भोग लगाया और प्रसाद पाया। 

लगभग १० बजे पूर्वान्ह में मद्रास के लिए गाड़ी आयी | उन 
पुलिसकर्मियों ने स्वयं ही हम लोगों का सामान ट्रेन के कक्ष में चढ़ाया । बर्थ 
का प्रबन्ध किया और श्री आचार्यश्री को गोद में उठाकर गाड़ी के अन्दर ले 
जाकर बैठाया । यह है इन महापुरुषों का जादू या प्रभाव कि नितान्त भिन्‍न 
प्रान्त, भाषा वाले अपरिचित और वह भी पुलिस के लोग, इतने प्रभावित हो 
गये, कुछ क्षणों के दर्शन और वार्ता से । क्षमा,कृपा और आशीर्वाद माँगा 
और पुनः पधारने का अत्यन्त आग्रह किया | तीनों के हृदय में आचार्यश्री के 
अल्पकाल के दर्शन- छुख से वंचित होने का विरह दुख नेत्रों में अश्रुबिद्दुओं 
के रूप में झलक रहा था | लभग २० घण्टों की यह अनवरत्‌ यात्रा थी । 


यात्रा में भोजन की अव्यवस्था,जागरण और श्रम के कारण कभी- 
कभी नींद अधिक आती थी और आज तो गज़ब ही हो गया | श्री आचार्य 
प्रभु को १० बजे पूर्वान्ह में बर्थ में लेटाकर हम लोग भी नीचे की एक-एक 


| 
सीट पर ऐसे सोये कि २० घण्टे जगने का नाम ही नहीं लिया। भूल गये प्रभु 
गुरुदेब को, अपने स्वामी को, अपने आचार्य महाप्रभु को और सेवाधर्म तथा 
कर्तव्य को, उसी भाँति जैसे मायाच्छन्‍न जीव अपने परम प्रभु परमात्मा को 
भूल जाता है। शास्त्र, धर्म और कर्तव्य को भूल जाता है। वैसे श्री आचार्यप्रभु 
को जल पिलाना, समय-समय पर लघुशंका, शौच स्नान और फलाहार तथा 
श्री चरण संवाहन आदि की सेवाएँ. सुलभ कराते रहते थे, परन्तु आज किन्ही 
भी सेवाओं की चिन्ता नहीं की । चिन्ता क्या करते, निद्रा में विवश थे। कहते 
हैं चिन्ता और जागरूकता रहने पर निद्रा नहीं आती । सेवाधर्म और सेवा में 
व्यतिक्रम का भय भी था, परन्तु न जाने कैसी मोह निद्रा थी अथवा लीलामय 
श्री गुरुदेव की शिक्षार्थ कोई लीला ही थी। यदि यह कहते हैं कि यह हमारी 
अवहेलना थी श्री गुरु सेवा के प्रति, तो सेवाधर्म -व्यतिक्र म-भीरुता इसे 
मानने को तत्पर नहीं होती, तो फिर सेवकों के सेवा प्रशिक्षणार्थ यह सदूगुर 
देव की लीला ही मानकर सन्तोष होता है। 

सेवक-धर्म अति कठिन है, निर्वाह की दृष्टि से | बड़ी ही कठिन होती 
है सेवक-धर्म की धारणा । वस्तुतः तलवार की धार पर चलने के समान है। 
अतएव मनीषियों ने अनुभव कर उल्लेख किया है :- 

'सेवाधर्मों परम गहनो योगिनामप्यगम्यः ।' 

योगियों जैसे दृढ़ और त्यागी साधकों के लिए भी अगम्य कहा गया 
तो हम लोग तो अति सामान्य श्रेणी के मानव हैं। श्री भरत जी भी इस धर्म 
की कठोरता का कठु अनुभव करके, प्रतिपादन करते हैं - 


“शिर भरि जाऊँ उचित अस मोरा | 
सबतें सेवक धर्म कठोरा ॥ ! 


445] 


स्वामी सेवक के कारण यदि चरणों से चलकर गये हैं तो मुझे शिर से 
चलकर जाना चाहिए- यह सेवक धर्म है। 


जब तक सेवार्थ पूर्ण त्याग न हो और त्रिकरण (मन, वाणी और कर्म) 
से सेवा न हो तो वह अपूर्ण अथवा असफल सेवा है। सेवक यदि किसी 
प्रकार का सुख, सेवा - सुख को छोड़कर चाहे, तो वह सेवा में सफल नहीं हो 
सकता- 


सेवक सुख चह मान भिखारी । व्यसनी धन शुभ गति व्याभिचारी ॥ 
पा बल । नभ दुहि दूध चहहिं ये प्रानी ॥* 


सेवा धर्म में सुख की चाह आकाश से दूध दुहकर प्राप्ति की इच्छा के 
समान असम्भव और अव्यवहारिक है। अर्चा-विग्रह रूप श्री हरि की सेवा 
किसी प्रकार सम्भव है, परन्तु नररूप- हरि श्री गुरुदेव का सेवा धर्म, व्यवहार, 
त्याग और प्रेम की दृष्टि से अति कठिन है। पग-पग पर विचलन की शंका 
रहती है। यहाँ तो प्राणों को हथेली पर रखकर चलना पड़ता है- कब 
आवश्यकता पड़े और कब न्योछावर कर दें, और वह भी सहर्ष, अन्यथा 
असफल। 

इस दास का (चरित लेखक का स्वयं का) बाल्य काल से श्री सदगुरु 
सेवा ही परम लक्ष्य था, भले ही अप्रकट या अन्तर्हित रहा हो और सर्व त्याग 
करके सेवापरायण हो जाने की भावना अर्न्तहृदय में संजोये समुचित क्षण की 
प्रतीक्षा में था। हाँ, परन्तु सफल होने, न होने का भय और आशंका अवश्य 
व्याप्त थी और बस, उसी परीक्षा के हेतु श्री सदगुरु सेवा में यात्रा में साथ 
आया था । तीर्थ-यात्रा-पुण्य या सुख, यात्रा का लक्ष्य नहीं था और आज 
की संसार-निरतता परीक्षा में असफलता की ही द्योतक है; भले ही प्रारब्ध, 


46] 


श्री हरिं-इच्छा या श्री गुरु इच्छा कहकर सन्तोष कर लिया जाय। शेष श्री 
गुरुदेव जानें, सेवक जैसा-तैसा उनका, लीला, कृपा और इच्छा उनकी और 
अन्त में गति वे ही हैं। 

बैसे सेवा-धर्म निरत साधक को सेवा में व्यतिक्रमोत्पादक आहार और 
विहार आदि का सम्यक्‌ सन्तुलन बनाकर चलना चाहिए और यही कारण है 
कि सेवा-धर्म के परम वीर श्री लक्ष्मण जी ने वनवासकालीन श्री सीताराम जी 
की सेवा में १४ वर्ष पर्यन्त निद्रा और भोजन का परित्याग कर रखा था और 
इसी कारण सफल सेवा-धर्म के आदर्श से श्री लक्ष्मण जी को उपमान्वित 
करना पड़ा - 

'सेवत लखन सीय रघुवीरहिं । जिमि अविवेकी पुरुष शरीरहिं |! 
(श्री राम चरित मानस अ.का) 


श्री छक्ष्मण जी महाराज इस प्रकार सेवारत थे जैसे अविवेकी पुरुष 
शरीर को ही आत्मा मानकर सर्वतोभावेन अपने शरीर की ही सेवा में सुखार्थ 
संलग्न रहता है। 

इस सेवा-धर्म के सन्दर्भ का तात्पर्य वह मन का अश्षुण्ण-क्षोभ है जो 
इस प्रलम्ब नैश-यात्रा में बन पड़ा । १० बजे दिन से सो कर आगामी दिन 
प्रातः गन्तव्य स्थान पर पहुँचने पर ही उठे अतः सेवायें स्थगित रहीं | परम 
कृपालु श्री आचार्यदेव इस अन्तराल में उसी बर्थ पर लेटे रहे और किसी सेवा 
हेतु हमें जगाया भी नहीं। एक ओर जनवत्सलतावश कूपा और दूसरे ओर 
परीक्षा प्रतीत होती है । निद्रा से जागने पर अत्यन्त क्षोभ, लज्जा और संकोच 
का अनुभव हुआ । स्वजनवत्सलता-परवश श्री आचार्य महाप्रभु ने किसी 


व4ा] 
प्रकार भी कोई क्रोध और असस्तोष व्यक्त न करके सेवा धर्म का उपदेश 
दिया | 
आज दिनांक चैत्रशुक्ला चतुर्थी चन्द्रवार, वि.सम्वत्‌ २०१६और 
तदूनुसार ईशवीय दिनांक &amp; अप्रैल १६६२ का अरुणोदय, मद्रास नगर के 
सुविशाल स्टेशन पर हुआ । प्रातः कालीन क्रियाओं के सम्यक्‌ -निर्वाह की 
दृष्टि से एक नगरस्थ धर्मशाला के लिए चले | मार्ग में एक प्रौढ़ पण्डित 
दम्पति भी आचार्य श्री से प्रभावित होकर विजयवाड़ा से साथ हो लिये थे । 
धर्मशाला दूर थी। आज किसी कुली अथवा वाहन का आश्रय न लेकर 
बृहदाकार-प्रकार और भार वाले दो बिस्तरों को दोनों ही बन्धु एक-एक 
शिरोधार्य करके चल पड़े । बेचारे श्री राम जी एक तो किशोर अवस्था के 
सुकुमार बालक और साथ ही श्री राम जी के स्वरूप बनने के कारण अत्यन्त 
प्यार-दुलार में पले-पोषे थे | इस गुरुतम भार का अनुभव करके मार्ग के मध्य 
में ही कहने लगे, “भड्या द्विवेदी जी, यदि इस प्रकार भार ढोना पड़ा तो तीन 
संख्यक यात्रियों में दो ही बापस जायेंगे। ' इस कथन पर श्री आचार्य महाप्रभु 
भी उन्मुक्त कण्ठ से बिना हँसे नहीं रह सके । इसके साथ श्री आचार्यदेव को 
वाहन न करने का क्षोभ भी हुआ। 
धर्मशाला पहुँचकर शौच-स्नान क्रियाओं का निर्वाह हुआ हम दोनों 

संक्षेप में नियम निर्वाह कर सेवा में लग गये। श्री आचार्य महाप्रभु अपने नित्य 
नियम में विराज गये । श्री राम जी फलाहार की तैयारी में और मुझे फलाहार 
की वस्तुओं के क्रय हेतु बाजार जाना पड़ा ट्रेन १० बजे मिलनी थी अतः इस 
अन्तराल में तैयार हो जाने की त्वरा थी। बाजार से आने में देर के कारण श्री 
आचार्य महाप्रभु के फलाहार के स्थान पर सेबकों के आहार की प्रक्रिया 


448] 2,०72“ महक 3 हज मी जि विकीमि कि मिकदक जद जिम अवककीक. 


प्रारम्भ थी । श्री राम जी स्टोब पर चावल चढ़ाये हुए थे। चावलों के पानी को 
देखकर यह स्पष्ट प्रतीत होता था कि चावल धोये नहीं गये । 

“रामजी ! क्‍या चावल धोये नहीं हैं ?” मैंने पूछा । 

गुरुतर भार-वहन स्वरूप बालसुलभ रुष्टता का किंचित्‌ प्रभाव इन पर 
अब भी शेष था, जो उनकी मज्जु मुखाकृति पर किंचित्‌ औदास्य की 
रैखाओं के रूप में प्रतिभाषित हो रहा. था । अतएवं उसी मनोदशा में उन्होने 
कहा, "नहीं धोये।' 

“बिना धोये चावल सिद्ध करना कहाँ तक उचित है ? मैंने कहा। 


उनके उत्तर के पूर्व ही श्री आचार्य महाप्रभु ने अपने करतल पर ऊँगली 
से लिख कर बताया, यह गुलहँथी है | इसमें चावल धोया नहीं जाता। 
आचार्यश्री के द्वारा मध्य-प्रदेश के इस गुलहँथी नामक भोज्य - पदार्थ से 
आज मैं परिचित हुआ | 


इस लेख में कुछ ऐसी बातों का भी उल्लेख हो रहा है जो उल्लेख्य 
प्रतीत नहीं होती परन्तु इनके अन्तर्गत यथासमय पर यथावश्यक शिक्षा के 
प्रसंग आते हैं । और नहीं तो यात्रा में गंभीर व्यक्तित्व वाले महापुरुष की 
लीला के गंभीर वातावरण में कुछ विनोद का पुट तो देती ही हैं। आचार्य श्री 
की विचित्र, किन्तु सारार्भा लीला क्षण-क्षण में विभिन्‍न तत्व-शिक्षा, ज्ञान 
एवं प्रेम के आदर्शों के रूप में होती थी । मेरी मूढ़ा मति उन्हीं की कृपा से 
जितना समझ पायी उतने का उल्लेख प्रस्तुत कर सकी है। 

श्री आचार्य महाप्रभु सन्‍त सेवा और भगवान्‌ के उत्सवों में तो सर्वस्व 
छुटाकर भी सन्तुष्ट प्रतीत नहीं होते, किन्तु स्वकीय देह-यात्रा में (निज शरीर 


449] 


सुख सुविधाओं में) अर्थ-विनियोग की दिशा में मितव्ययिता के भी आदर्श 
हैं। कहीं-कहीं देखने में आया कि रिक्शा एवं ताँगा वाले बड़ी दुष्टता का 
परिचय देते हैं और यही उदाहरण मद्रास में उस समय प्रस्तुत हुआ जब 
धर्मशाला से स्टेशन के लिए ताँगे के भाड़े का निर्धारण कर रहे थे । स्वयं 
कथित भड़े पर जाने को तैयार न हों और दूसरों को भी बहका दें। यद्यपि हम 
लोग तय कले में लगे थे, परन्तु श्री आचार्य प्रभु को भी संकेतों के माध्यम से 
बिना कुछ कहे नहीं रहा गया तो वह विवाद करने लगा | सेवकों की उपस्थिति 
में स्वामी से कोई विवाद करे ? इस पर एक तांगे वाले को मैं कुछ दण्डित 
करने के लिए आगे बढ़ा और तब तक श्री आचार्य महाप्रभु के श्रीसीताराम 
श्रीसीताराम मन्त्र ने मुझे वर्जित किया और तौगे वाले को पानी कर दिया। 
इस प्रसंग में कुछ समय लग गया। स्टेशन पहुँचे | १० बजे बाली ट्रेन आज ९ 
बजे ही चली गयी | इसके पश्चात्‌ सायं ७.३० पर श्री रामेश्वरम्‌ के लिए 
सीधी ट्रेन मिलनी थी | अतएव स्टेशन पर ही प्रतीक्षारत हो गये । 


आज श्री आचार्य महाप्रभु को हर की आवश्यकता प्रतीत हुई और 
उसके लाने की आज्ञा भी । स्टेशन के समीप के बाजार में गया । वहाँ के 
निवासी तेलगू एवं मलयालम भाषाभाषी थे। अस्तु, वहाँ पर हर कौन 
समझे ? हिन्दी सेकाम न चला तो इंग्लिश से समझाने लगा | उसके स्वरूप, 
गुण, धर्म उपयोगिता तथा उसके मूल संस्कृत शब्द “हरीतिकी” कहकर 
समझाने लगा, परन्तु कौन समझे ? हर्र का इंग्लिश रूपान्तर विस्मृत था। एक 
दूकानदार ने एक दूसरी दुकान में उसके मालिक से सम्पर्क की सम्मति दी, 
इसलिए कि वह हिन्दी जानता था । उस दूकान पर गये तो वह सोने-चांदी के 
आभूषणों की विशाल दूकान थी। एक तो इस वूकान से अपना तात्पर्य नहीं 


450 है 


और दूसरे सोने-चांदी के बड़े मालिक से हर्र जैसी लघु वस्तु की बात करना 
भी एक विडम्बना थी। साहस नहीं हुआ | इसके पश्चात्‌ सूझ आयी कि 
किसी डॉक्टर से सम्पर्क करूँ | एक डॉक्टर से बात करने पर उसने एक 
आयुर्वेदिक डॉक्टर की दूकान का संकेत किया । आयुर्वेदिक डाक्टर ने मेरी 
समस्या को समझा और मुझे सादर बैठने का संकेत कर अपने नौकर से हर्रा 
मंगाकर मुझे दी और साथ ही कुछ अपना आयुर्वेदिक साहित्य भी दिया। 
मैने श्री गुर्देव जी को लाकर समर्पित की, तब कार्य बना । 


आज श्री आचार्य महाप्रभु के करकंज में लेखनी सुशोभित हो रही थी 
और कुछ लेखन परायण थे | दिनभर मौन तो रहना ही था | देखने पर आज 
मुद्रा गंभीर प्रतीत हो रही थी । गंभीर मनोदशा में लेखनी-प्रसूत विषयवस्तु 
भी गंभीर होना अनुमानित थी | ऐसा लगा कि आज कोई अवज्ञा अथवा 
अपराध, सम्भवतः बन पड़ा, जो लेखनी के माध्यम से शिक्षार्थ बाहर आ 
रहा है। श्री राम जी उदासीन मुद्रा में कुछ दूर बैठे थे। अपने राम भी कुछ दूर 
जा बैठे 


उसी समय उसी प्रान्त का एक भिखारी, पैसे माँगता समीप आया। 
वह इंग्लिश में बोला और तब मैं इंग्लिश में उससे बात करने लगा। लगभग 
एक घंटे तक उससे वार्ता करके उस शूत्यकाल का कालक्षेप किया । वह था 
भीख माँगता, परन्तु धारा-प्रवाह इंग्लिश बोलता था | संस्कृत के एक 
श्लोक का एक चरण स्मृति-पटल पर उभर रहा है और यह सम्भवतः कवि- 
कुल-चक्र चूड़ामणि महाकबि कालिदास के “अभिज्ञान शाकुन्तलम्र्‌ नामक 
महाकाव्य (नाटक) का है और श्री महाराज दुष्यन्त ने ऋषि-पुत्री शकुन्तला 
से कहा था यदि यह स्मृति त्रुटिपूर्ण हो तो पाठक क्षमा करेंगे। 


45] 
“मैत्री सतां साप्तपदीनमुच्यते । 


उक्त चरणगत “पद' शब्द के दो अर्थ होते हैं- पैर और शब्द, अस्तु 
इसका तात्पर्य यह हुआ कि सज्जनों के एक साथ सात पग चलने अथवा 
सात शब्द सम्भाषण से मैत्री हो जाती है | अस्तु, उप्त भिक्षुक से तो अनेक 
शब्दों में संभाषण हुआ और यह भी सज्जनों की ही धारणा है कि “मित्र 
धर्मेण योजयेत्‌' । अर्थात्‌ मित्र को धर्म में लगा दे। अस्तु उस भिक्षुक को 
मित्रवत्‌ मान कर उसके परम कल्याण की भावना अपने हृदय में समुदित 
हुई । और यह भी यथातथ्य ही है कि यदि क्रिसी के पास प्रचुर धन हो तो 
अतिव्यय एवं अपव्यय का स्वभाव बन जाना स्वाभाविक ही है । हमारे पास 
आचार्य रूप अपार और अप्रमेय धन तो था ही, साथ ही महापुरुष के किंकर 
होने से स्वभाव में उदारता का आ जाना भी स्वाभाविक है। अस्तु, उसी 
उदारतावश मैं अपने उस भिक्षुक मित्र की भिक्षुकता सदा-सदा के लिए 
समाप्त कर देने के उद्देश्य से उसे उस महाकोष के द्वार पर ले गया अर्थात्‌ 
आचार्यश्री के श्रीचरणों के समीप ले गया | उसने पद-वन्दन किया | उसकी 
ओर नेत्र उठने (दृष्टि-प्रसार) के रूप में मानों करुणा कोष का द्वार खुला- मैंने 
निवेदन किया - 


“सरकार ! यह एक भिखारी है। कुछ काल इससे अंग्रेजी भाषा में वार्ता 
हो रही थी । अच्छी इंग्लिश बोलता है, पर भिक्षुक है। श्री चरणों के दर्शन का 
इच्छुक, पद-वन्दन कर रहा है। 

सरकार श्री ने उस गंभीर मुद्रा में ही कुछ मुद्रा-प्रसाद (रुपये) उसकी 
ओर बढ़ाया। और उसने हाथ जोड़कर कहा - 

“महाराज जी ! यह (रुपया) तो किसी से भी मिल जाता है - वैसे 


52] 
आपके आशीर्वाद और प्रसाद के रूप में ले लेता हूँ ; परन्तु सत्य कहूँ तो मेरी 
भिक्षुकता तो जन्म-जन्मान्तर के लिए समाप्त हो गयी और मैं आपकी 
कृपा-भीख पाकर अब महाधनी हो गया 


सरकार श्री ने वरदकर प्रदर्शित कर मानों उसकी धारणा को पुष्ट किया 
और वह प्रसन्न मुद्रा में चला गया । 


अब तक श्री सरकार का लेखन-कार्य पूर्ण हो चुका था। मानो जुर्मियों 
के जुर्म की दलील सुनने के पूर्व ही फैसला लिख दिया गया था। इस दास को 
बुलाया गया और मानों फैसला सुनाया जाने लगा - 


“द्विवेदी जी ! यात्रा के पास कहां हैं ” पूछा गया। 
“जी सरकार ! मेरे पास | 
“लाओ, हमारा पास हमें दे दो।' 


समझ में आया कि अब कुछ गड़बड़ है अस्तु कुछ धृष्ठता के साथ निवेदन 
किया - 


“सरकार आपकश्री पास का क्या करेंगे ? मैं बहुंत ही सुरक्षित रखे हूँ 


“जहीं, हमारा पास हमें चाहिए, हम पृथक यात्रा करेंगे |! आप छोग जैसा 
चाहो, करो ।' 
“सरकार ! हम लोग तो तीर्थ यात्रा अथवा भ्रमण करने नहीं, अपितु श्री 
चरण-सेवा के उद्देश्य मात्र से साथ आये हैं | अतः अब श्री चरणों को 
छोड़कर कहीं भी नहीं जायेंगे ! मैने करुण स्वरों में कहा । 


“नहीं, हमें आप लोगों की सेवा नहीं चाहिए ।' 


53] 


“सरकार ! हम लोग तो सदा अपराधी हैं। आप श्री की अहैतुकी एवं 
स्वभाव-परवश कूपा ही स्वीकार किये है, अन्यथा हम लेग समक्ष आने 
योग्य नहीं हैं | यदि इस समय कोई अपराध-विशेष बन गया हो तो कृपया 
क्षमा किया जाय |” मैंने करुण निवेदन किया। 


“आप लोग सेवा में आये हैं तो सेवा में हर्षित रहना चाहिए। आज राम 
जी प्रातःकाल से ही उदासीन हैं| क्या यह सेवा-धर्म है ? यदि सेवा में हर्ष 
नहीं तो सेवा किस काम की ? 


“सरकार ! श्री राम जी स्वरूप बनने के एक दीर्घ अन्तराल से सरकार 
श्री के स्नेह एवं कृपा से पालित-पोषित हैं | अस्तु यह स्मेह-पात्र बाल-सुलभ 
रुष्टता या उदासीनता ही हो सकती है। जिन्हें सरकार श्री ने श्रीराम जी 
मानकर अपने वक्ष पर सुलाया है, प्यार दिया है तो भले ही स्वरूपावस्था के 
बाद अब सेवक हैं, परन्तु सरकार ! सदा जो रूठते रहे हैं तो अब भी कभी 
उसी स्वभाववश रूठ जाये तो क्या क्षम्य नहीं होगा ? कृपया इस दास की 
धृष्टता और वाचालता को क्षमा किया जाय | इस करुण निवेदन के साथ 
कुछ अश्रु-बिन्दुओं की भेंट भी चढ़ानी पड़ी | लगा कि दास की करुण- 
प्रार्थना से द्रवणता और चातुर्यपूर्ण वाचालता से अन्तरतम में कुछ हँसी आयी 
और इन दोनों ने कृत्रिम-रोष को विदा कर दिया। द्रवित होकर लगे समझाने 
और उसी अन्तराल में ट्रेन का प्रतीक्षाकाल पूर्ण हुआ | ट्रेन आयी और ७.३० 
बजे सायं श्री रामेश्वर भगवान्‌ की ओर उन्मुख होकर चल दिए। 

वाहन के कक्ष में सरकार श्री के समक्ष एक विनोदी स्वभाव के व्यक्ति 


और एक सरदार जी बैठे थे। हम लोग श्री आचार्य महाप्रभु से कुछ सीटें पीछे 
बैठे थे। उक्त दोनों ही व्यक्ति श्री आचार्यश्री के दर्शन से प्रभावित होकर 


5क 


परिचय पूछने लगे। मौन विसर्जित हो चुका था। अस्तु, स्वयं का परिचय तो 
अल्प शब्दों में दे दिया और अब लगे बड़ी ही गौरवमयता के साथ अपने प्रिय 
सेवकों का परिचय देने। ये रामजी, हमारे शिष्य हैं। अभी अध्ययनरत हैं और 
प्रतिभा-सम्पन्न छात्र हैं। श्री राम जी के स्वरूप बनते रहे हैं। हमारी सेवा में 
साथ आये हैं। ये दूसरे मूर्ति-द्विवेदी जी भी हमारे शिष्य हैं। ग्रेजुएट हैं । कवि, 

ज्योतिषी और गायन-वादन आदि कई कलाओं में कुशल हैं। 


हम लोग कुछ दूर पीछे की सीटों पर बैठे थे और ये सभी उद्गार सुन रहे 
थे। मैने श्री राम जी से कहा, 'देखो अभी रुष्ट होकर पास माँगा जा रहा था 
और अब कैसा परिचय दिया जा रहा है ? “बज्रादाप कठोराणि मृदूनि 
कुसुमादपि | 


इसके पश्चात्‌ श्री राम जी को बुलाकर श्री राम-लीला के पद, सवैया 
और कविता आदि उन व्यक्तियों को सुनवाये । अत्यन्त मधुर कर्ण-रसायन 
से श्रोताजन मुग्ध हो गये तथा उन्मुक्त-कण्ठ से भूरि-भूरि प्रशंसा की | इस 
प्रकार मार्ग कुछ समय तक मनोरंजक बना रहा और अन्त में श्री आचार्य 
महाप्रभु को बर्थ पर विश्राम करवा दिया | 


आज चैत्र शुक्ला पंचमी भौमवार वि.सं. २०१६ तदूनुसार दिनांक 
१०अप्रैल १६६२ का प्रभात ट्रेन पर ही हुआ । मार्ग में संसार का वैविध्य, 
विभिनन प्रदेश, जाति, वर्ण, रंग, वेष-भूषा और भाषा के माध्यम से दृष्टिगोचर 
हो रहा था । समुद्र की उत्ताल-उर्मियों के नर्तन का नयनाभिराम दृश्य देखते 
जा रहे थे। और अब पहुँच गये श्री रामेश्वरम्‌ स्टेशन पर। समय चक्र अपनी 
मध्यान्ह बेला को पारकर अपरान्ह के २.३० बजा रहा था। प्लेट फार्म पर 
मछलियों से भरे डिब्बे खड़े होने से कुछ क्षणों का विश्राम दूधर हो गया। एक 


55] 
खाकचौक नामक स्थान पर जहाँ निवास करना था, स्टेशन से लगभग एक 
मील दूर था। स्थान के महत्त श्री ने श्री आचार्य महाप्रभु को बड़े ही आदर से 
लिया। दैनिक शौचस्नान से लेकर सभी क्रियाएँ आज अति देर से सम्पन्न 
हुईं। आज दिनभर लगभग ब्रत सा हो गया । प्रसाद ग्रहणोपरान्त विश्राम 
हुआ। 

सायंकाल छः बजे आनन्दकव्द श्री राघवेन्द्र द्वार प्रतिष्ठापित श्री रामेश्वर 
भगवान्‌ के दर्शनार्थ निकले। मार्गदर्शनार्थ स्थान के एक तपस्वी सन्तजी को 
साथ ले लिया। श्री आचार्यमहाप्रभु की मुद्रा अब भावमम होने लगी | ऐसी 
स्थिति में आचार्य महाप्रभु को कभी छेड़ते नहीं थे ; परन्तु आज छेड़ ही तो 
दिया, * सरकार ! रामेश्वर शब्द से “रामश्चासौ ईश्वरः' अर्थात्‌ रामजी ही 
ईश्वर है यह व्युत्पत्ति समझ में आ रही है , परन्तु यहाँ पर तो भगवान्‌ शिव 
जी की महिमा और पूजा विशेष है। प्राधान्य श्री शिव जी का ही है, अस्तु 
श्री रामेश्वर शब्द से किसका ग्रहण होगा ? श्री राम जी का अथवा श्री शिव 
जी का ? सरकार श्री के भावोन्मेष में बाधा तो उपस्थित हुई परन्तु जिज्ञासु 
शिष्य की जिज्ञासा का श्री गुरुदेव समाधान न करें - इस सिद्धान्त की हानि 
होती अतः सम्पुटोन्मुख मुखाम्भोज विकसित हुआ । इस शब्द की तीन 
प्रकार से व्युत्पत्ति करेंगे - 


१. रामश्चाञ्सौ ईश्वरः रामेश्वरः , श्री राम जी ही ईश्वर हैं। 


२. रामैव ईश्वर: यस्स सः रामेश्वरः , श्री राम जी ही ईश्वर हैं जिनके अर्थात्‌ 
भगवान्‌ श्री शिव से तात्पर्य हुआ । 


३. रामस्य ईश्वरः रामेश्वरः , श्री राम जी के स्वामी अर्थात्‌ श्री शिवजी । 


756] 


प्रथम व्युत्पत्ति-रामश्चाउसौ ईश्वरः रामेश्वरः से तात्पर्य है कि श्री राम जी 
ही ईश्वर हैं। 'ईशितुं वशितुं शीलमस्येतीश्वरः' अर्थात्‌ समस्त अण्ड-न्रह्माण्डों 
का जो एक मात्र नियन्ता है- वही ईश्वर हैं- श्री राम । 

दूसरी व्युत्पत्ति- रामेवैश्वर: यस्य सः रानेश्वरः” के अनुसार श्री राम जी 
ही जिसके ईश्वर अर्थात्‌ शासक अथवा स्वामी हैं | इस व्युत्पत्ति के द्वारा 
भगवान्‌ श्री शिव जी का ग्रहण होता है। श्री राम जी अनन्त ब्रह्माण्डों के 
अनन्त ब्रह्मा, विष्णु और शंकरों के जनक एवं नियामक हैं -यथा 

“उपजहिं जासु अंसतें नाना। शम्भु विरंचि विष्णु भगवाना ॥ ' 

(श्री रा.च.मानस) 

तीसरी व्युत्पत्ति - रामस्य ईश्वर: से भी श्री भगवान शिव जी का ही 
ग्रहण होता है, क्योंकि श्री राम जी के ईश्वर अर्थात्‌ जिनकी स्थापना और 
अभिषेक श्री राम जी ने अपने पूज्य ईश्वर के रूप में किया है। 


श्री गोस्वामिपाद तुलसीदास जी महाराज ने अपने श्री रामचरित- 
मानस में भगवान्‌ के श्री शिव जी के साथ स्वामी, सखा और सेवक तीनों ही 
सम्बन्ध प्रतिपादित किये हैं - 
“सेवक स्वामि सखा सिय पीके ..............०००००००००००००० | 
दो. - “अब विनती मम सुनहु सिव जौ मोपर निज नेहु। 
जाइ बिबाहहु सैलजहि, यह मोहिं माँगे देहु ॥ ' 
(श्री रा.च.मा. बा.काण्ड ७६) 


अब विनती मम सुनहु सिव - इस अर्द्धालि के माध्यम से श्रीराम जी 
द्वारा श्री शिवजी अपने स्वामी से प्रार्थना किया जाना प्रतीत होता है। और 


457] 


यह मोहि “माँगे देहु” इस अर्द्धालि के द्वारा श्री शिव जी से मित्रवत्‌ अनुरोध 
प्रकट होता है, तथा जाइ बिबाहहु सैलजहिं के माध्यम से स्वामी के रूप में 
आज्ञा दिया जाना प्रतीत होता है। निष्कर्षतः अंशी और अंश कला की दृष्टि 
से दोनों एक ही हैं, कि बहुना। 


इस लघु प्रवचन ने मेरी जिज्ञासा को परिज्ञान प्रदान किया | और इसके 
अनन्तर श्री आचार्यपाद पुनः चिन्तन की गहन गुफा में प्रविष्ट हो गये । 


विश्राम स्थल से लगभग एक किलोमीटर आगे चलने पर एक सुविशाल 
आकार-प्रकार वाले एक सुविस्तृत भवन का जैसा दृश्य दृष्टिगोचर हुआ | 
इस सुविस्तृत भवन के अन्तर्गत एक बाजार और मार्ग है। प्रस्तर शिलाओं से 
विनिर्मित इस विशाल भवन में प्राचीन कलाकृति का दर्शन होता है। इस 
विशाल भवन के मन्दिरों के क्रम में प्रथम एक मन्दिर का दर्शन हुआ जिसमें 
श्री सीताराम जी के मध्य में श्री शिवलिंग स्थापित है तथा समीप ही श्री 
वशिष्ठादि ऋषि एवं श्री हनुमान्‌ जी की मूर्ति है। 
अब आगे बढ़े और प्रमुख प्राचीन मन्दिर में प्रवेश किया । द्वारदेश पर 
एक स्वर्ण-निर्मित गरुड़-स्तम्भ का दर्शन हुआ जिसका व्यास लगभग एक 
फुट और ऊँचाई लगभग 30 फीट होगी। पश्चात्‌ आसीन-मुद्रा में श्री भगवान्‌ 
शिव जी के प्रमुख पार्षद नादिया भगवान्‌ का विग्रह विराजित है। गर्भ-मन्दिर 
के अन्दर भगवान्‌ श्री राम द्वारा प्रतिष्ठापित श्री शिवलिंग तथा उभय पार्श्व- 
देश में ऋषियों द्वारा प्रतिष्ठापित शिवलिंग हैं। जगमोहन प्रान्त में श्री हनुमान्‌ 
जी द्वारा लाया हुआ श्री शिवलिंग स्थापित है | इस शिवलिंग (श्री हनुमान 
जी द्वारा लाये हुए) का पूजन श्री राम जी द्वारा प्रतिष्ठापित श्री शिवलिंग के 
पहले होता है, ऐसी कुछ मर्यादा है। पूर्व के द्वार पर श्री भगवान्‌ हनुमान्‌ जी 


॥58| 
का मन्दिर तथा श्री काशी जी से लाया गया श्री शिवलिंग प्रतिष्ठापित है। 


सम्प्रति इस मुख्य मन्दिर में भगवान्‌ की आरती का समय था, अतः 
आरतिहर की आर्ति उतारते हुए दर्शन हुए । आरती के अनन्तर हम युगल- 
बन्धु के सस्वर पुरुषसूक्त पाठ के साथ श्री आचार्य महाप्रभु ने भगवान्‌ की 
मानसिक पूजा की । पुरुष-सूक्त के सम्पूर्ण पूजा के मन्त्र तो समाप्त हो गये 
परन्तु पता नहीं चला कि भाव-विभोरावस्था में श्री आचार्य महाप्रभु की पूजा 
अभी कहाँ चल रही है ? अस्तु उनकी पूजा की पूर्णता के बिन्दु के संकेत 
मिलने तक कालक्षेप हेतु श्री शिव ताण्डव स्तोत्र, ऊँ नमः शिवाय तथा श्री 
सीताराम -नाम संकीर्तन चलता रहा | श्री आचार्य महाप्रभु की बढ़ती हुई 
विह्॒लता को अचेत होने की स्थिति से बचाने के उच्येश्य से वहाँ के विभिन्‍न 
दर्शनीय दृश्यों की ओर उनका ध्यान आकृष्ट करते हुए, बाधा डाली । वहाँ के 
आचार्यों (पूजारियों) द्वारा उच्च कोटि के राजसी-बैभव के विधान से 
भगवान्‌ की पूजा की गई और श्री शिवलिंग की परिक्रमा हुई । श्री भगवान्‌ 
सीताराम जी की विरुदावली का गान हुआ । इसके पश्चात्‌ वेदोच्चार के 
साथ श्री सीताराम जी की शयन आरती का भव्य दर्शन हुआ | श्री चरणोदक 
और चिन्मय प्रसाद की प्राप्ति हुई 


पूजन और आरती के कार्यक्रम से विरत होने के पश्चात्‌ श्री आचार्य 
महाप्रभु की विचित्र विहल-स्थिति से प्रभावित आचार्यों और पुजारियों ने 
श्री आचार्य महाप्रभु का सादर एवं सहर्ष स्वागत किया और परिचय पूछा | 
आचार्य एवं पुजारियों ने कहा - 

प्रभो, हम छोग तो इन विग्रह रूप श्री हरि की औपचारिक पूजा करते 
हैं। धन्य हैं प्रेम-मूर्ति आप जो वास्तविक प्रेममयी पूजा करते हैं। आप 


59] 


साक्षात्‌ प्रेमावतार हैं । प्रेम की पूजा ही पूजा है। यही सर्वोत्कृष्ट भजन या 
भक्ति है - 

“पन्नगारि सुनु प्रेम सम, भजन न दूसर आन। 

अस विचारि पुनि-पुनि मुनि, करहिं राम गुण गान ॥ * 


(श्री रा.च.मा. उ.काण्ड ) 


आप श्री के दर्शन कर हम धन्य हुए। हम लोगों को भी कुछ प्रेम-कणों 
की भिक्षा प्रदान कर अनुग्रहीत करें । और भीख तो कहीं भी सुलभ हो सकती 
है, परन्तु यह आप जैसे महापुरुषों से ही सम्भव है। 


श्री आचार्य महाप्रभु ने अपनी प्रेममय कृपा-दृष्टि से सभी को 
समाश्वासित किया | सभी अति प्रसन्‍न हुए। 

दर्शनोत्तर स्थान को पुनरावर्तित हुए | आज के समग्र दिवस के श्रम से 
श्री आचार्य महाप्रभु श्रमार्दित थे अतः प्रसाद पवाकर किंचित्‌ सेवा के उपरान्त 
विश्राम करवा दिया | 


श्री रामेश्वराय नमः 


आज चैत्र शुक्ला षष्ठी बुधवार सम्वत्‌ २०१६ तदूनुसार ईशवीय दिनांक 
११ अप्रैल १६६२ का पावन प्रातः काल श्री रामेश्वर जी के मंगलमय धाम में 
हुआ। समीपस्थ श्री सीताकुण्ड में पावन स्नान हुआ। 


कुण्ड चतुर्न आकार में एक लघु सरोवर है। चतुर्दिक सुभग सोपानों से 
मण्डित है। ईंषतू हरित वर्ण का जल कुण्ड की शोभा का सम्वर्धन करता है - 


'सीताकुण्ड नाम श्रवण करते ही गुरुवर के, 


60 


नयनों के अश्रु झर-झर झरने लगे। 
पुलक-उच्छवासों की झंझा सी प्रकट हुई, 
हत्तल में भाव उभर-उभर भरने लगे। 
हा-हा ! मेरी छाड़िली किशोरी मेरी जीवन-धन! 
कह-कह अपार भाव-सिन्धु तरने लगे । 
किया प्रणिपात साष्टांग सोपान मध्य, 
“गोविंद” नयन कुण्ड-जल संगम करने लगे ॥ 
किसी प्रकार श्री आचार्य महाप्रभु की व्याकुछता का विराम हुआ। श्री 
सीताकुण्ड में स्नान करके निकट ही स्थित श्री लक्ष्मण कुण्ड गये और वहाँ 
भी मज्जन-पान हुआ । इसके अनन्तर श्री रामकुण्ड का दर्शन और मज्जन- 
पान हुआ । यहाँ भी प्रभु की स्थिति गंभीर रही । तीनों ही कुण्ड एक ही 
आकार-प्रकार के हैं। 


श्री आचार्य देव की द्रवणता तो द्रवहिं वचन सुनि कुलिश पषाना की 
है। हम दोनों को कुलिश और पाषाण ही बने रहना पड़ता था, अन्यथा श्री 
आचार्य प्रवर की पल - पल प्रवाहिनी उस भाव-द्रवणता को कौन 
सम्हालता ? 


श्री रामेश्वर भगवान्‌ के दर्शनार्थ जाते हुए मार्ग में एक मन्दिर में श्याम- 
विग्रह-श्री राम जी के दर्शन हुए, पश्चात्‌ श्री रामेश्वर जी के मन्दिर के समक्ष 
पहुँचे | दर्शन किया । अब जल चढ़ाना था। हम लोग अपने साथ एक पात्र में 
गंगाजल ले गये थे । जल चढ़वाने के लिए वहाँ के नियमानुसार तीन रुपयों 
का एक टिकिट लेना पड़ा | साथ ही मन्दिर के द्वार पर एक ताम्र पात्रों की 
दूकान थी । दूकानदार ने जल चढ़ाने के हेतु एक ताम्र पात्र क्रय करने की 


6॥] 


अनिवार्यता बतायी। हमारे आचार्यश्री को देव-पूजन हेतु तीन रुपये का 
टिकिट और पात्र होते हुए पात्र क्रय करना, दोनों ही अनुचित और अनभीष्ट 
प्रतीत हो रहे थे। तीन रुपये का टिकिट तो शासन के ठेके की बात थी, परन्तु 
पात्र क्रय करने के लिए अनावश्यक रूप से बाध्य किया जा रहा था। हमारे 
आचार्य महाप्रभु तो अर्थ के विनियोग में अत्यन्त ही सावधानी बरतने वाले 
हैं, अस्तु पात्र के होते हुए, पात्र के क्रय हेतु सहमत नहीं हुए । अन्ततः निर्णय 
हेतु पेशकार के कार्यालय गये और वह भी नहीं माना । तब मैनेजर के 
कार्यालय गये तथा बह भी राजी नहीं हुआ | स्थिति का निवेदन श्री आचार्य 
महाप्रभु से किया और तब लीलाधर की हथेली में लिखकर आज्ञा हुई कि 
व्यवस्थापक को इंग्लिश में समझाओ । वक्ता तो वही थे, मैं तो उनका 
ध्वनि-प्रस्तसारक यन्त्र (लाउडस्पीकर) था, अतः व्यवस्थापक को इंग्लिश भाषा 
में झाड़ना-फटकारना आरम्भ किया, जिसका भाषान्तर निम्नांकित है - 


मैने कहा, 'मैनेजर महोदय ! आप लोगों को भगवान्‌ के स्थान में रहने 
का सौभाग्य तो मिला; परन्तु रह गये जड़ ही । कुछ वैसी ही बात हुयी, 'दादुर 
वसै निकट कमलन्हि के, जनम न रस पहिचामने मेढ़क जन्म भर सरोवर में 
कमलों के निकट रह कर भी, कमल के रस (सुगन्धि एवं मधुर पराग) का 
स्वाद नहीं जान पाता | बस, वही स्थिति आप लोगों की भी है। जीवन भर 
तीर्थ और धाम तथा प्रभु के मन्दिर के सेवक रहकर भी तीर्थ, भगवान्‌ और 
सन्‍तों की महिमा से अनभिज्ञ ही रह गये । पात्र होते हुए पात्र क्रय करने का 
कौन सा शासकीय या शास्त्रीय नियम है ? यह और कुछ नहीं, श्रद्धालु 
यात्रियों को लूटना है | कि पुनः साधु, जो किसी प्रकार अर्थ की व्यवस्था 
करके दर्शनार्थ आते हैं, उन्हें भी धनवान्‌ तीर्थ-यात्रियों की भाँति लूटा 
जाय ? उनके लिए तो बाध्यता नहीं होनी चाहिए | कुछ विचार कीजिये। 


प62 

ज्ञात है, साधुओं की अवहेलना से जय-विजय की क्या दशा हुई थी ? मैंने 
निर्भयता से कुछ कहने में उठा नहीं रखा वैसा ही जैसे स्वामी समीप खड़ा 
हो, तो कुत्ता भौंकने में उठा नहीं रखता । मेरे भाषण से मैनेजर चकित हुआ 
और बोला, “आप लोग तो साधु नहीं है।” मैंने कहा, देखो वे खड़े हैं साधु 
महोदय जिनको जल चढ़ाना है, हम लोग तो उनके शिष्य- सेवक हैं। कुछ 
दूर खड़े श्री आचार्य महाप्रभु की ओर दृष्टि पड़ते ही बोला, अरे, ये तो कल 
वाले महाराज जी हैं। शीघ्रता से आया, दण्डवत्‌ प्रणाम्‌ कर क्षमा माँगी और 
पण्डे से बोला, जाओ महाराज जी जैसा कहें वैसा करो | 


श्री आचार्य महाप्रभु का श्रद्धा-प्रेम संश्लिष्ट जल और भेंट श्री रामेश्वर 
भगवान्‌ को समर्पित की गयी | नयन-वारि तो पूर्व से चढ़ रहा था । पुरुष 
सूकत के साथ मानसिक पूजन और कीर्तन भी हुआ | पूर्वोक्त प्रसंग से 
मानसिकता कुछ विचलित थी अतः भाव-विभोरता में बाधा पड़ी । 


वहीं द्वार पर ही श्री अंजनी नन्दन सरकार भी विशाल विग्रह में विद्यमान 
हैं। श्री स्वामी जी महाराज ने उन्हें साष्टांग दण्डवत्‌ प्रणाम्‌ करते हुए कुछ 
आन्तरिक मनोभावना प्रकट की। उस समय मन्दिर के अन्दर से निम्नांकित 
चौपाइयाँ सुनायी दीं, जबकि मन्दिर के अन्दर कोई भी नहीं था - 

“कछुक दिवस जननी धरु धीरा । कपिन्ह सहित अइहैं रघुवीरा | 

निशिचर मारि तोहिं लै जैहैं | तिहुँपुर नारदादि जस गैहें ॥ ” 


उपर्युक्त चौपाइयों के माध्यम से श्री स्वामी जी महाराज की प्रार्थना 
का सटीक उत्तर था । उक्त घटना के सम्बन्ध में श्री आचार्य महाप्रभु ने पूछने 
पर बताया कि उन्होने श्री हनुमान्‌ जी महाराज से प्रार्थना की थी कि श्री कि 


63] 


शोरी जी उन पर कब कृपा करेंगी ? यह सब बतातेहुए श्री सरकार विहल हो 
गये । सिसकते हुए स्थान वापस आये। 


प्रसाद ग्रहणोत्तर मध्यान्ह कालीन विश्राम हुआ । दिन के विशेष श्रम 
के कारण सायंकाल कहीं नहीं गये। 


श्री भगवते रामेश्वराय नमः 


आज चैत्र शुक्ला ७/८ गुरुवार वि.सं. २०१६ एतदूनुसार ईशवीय 
दिनांक १२ अप्रैल १६६२ का मंगल-प्रभात श्री रामेश्वर भगवान्‌ के धाम में 
ही हुआ। प्रातः श्री आचार्यचरण वन्दन और शौच क्रियोपरान्त श्री लक्ष्मण 
कुण्ड में स्नान हुआ | नित्य की पूजन की क्रियाओं का किंचित्‌ निर्वाह करके 
श्री आचार्य महाप्रभु श्री रामझरोखा स्थान के दर्शनार्थ प्रस्थित हुए | स्थानीय 
एक तपस्वी सन्त मार्गदर्शनार्थ साथ में गये | यह स्थान श्री रामेश्वर्म्‌ स्थान से 
लगभग १० कि.मी. की दूरी पर स्थित है। यह एक उच्च, परन्तु लघु 
उपत्यका (टीला) है। यहाँ उपत्यका पर एक प्राचीन मन्दिर है। इसके आगे 
एक खुली हुई छत है। इस छत पर खड़े होने पर श्री रामेश्वरम्‌ के चतुर्दिक्‌ के 
दृश्य दिखायी देते हैं। श्री रामेश्वरम्‌ का भूभाग श्री राम जी द्वारा विनिर्मित सेतु 
का एक मध्य भाग है। चारों ओर सागर की श्रृंखला है | अत्यन्त मनोरम एवं 
एकान्त स्थल है, श्री रामटीला । साथ में मार्गदर्शनार्थ आये तपस्वी जी ने 
बताया कि यह श्री रामटीला मैनाक पर्वत है। यहाँ पर बैठ कर श्री रामजी 
अपने शिविर की सेना का अवलोकन करते थे। दोहा प्रसिद्ध है - 


दो. - राम झरोखा बैठकर, सबकी मुजरा लेय। 
जाकी जैसी चाकरी, ताको तैसा देय | * 


464] 

श्री राम झरोखा शब्द से सम्बद्ध होने के कारण इस दोहे का अर्थ श्री 
राम जी के शिविर-काल के अवलोकन से लगाते हैं लोग; परन्तु इसका अर्थ 
कुछ और ही प्रतीत होता है। मेरे मत से श्री राम जी अर्थात्‌ सर्वनियामक द्रष्टा 
एवं ईश्वर, झरोखे अर्थात्‌ अपनी अन्तर्यामिता से सभी प्राणियों की शुभाठे 
शुभ क्रियाओं का आकलन करते और तदनुरूप उन्हें फल देते हैं। चाकरी 
शब्द से यह भी अर्थ ध्वनित है कि अपने सेवकों की जैसी श्रद्धा, भाव और 
विश्वासमय सेवा होती है उनपर तदूनुरूप अपनी कृपा का प्रसार करते हैं। 


इस टैले से श्री रामेश्वरम्‌ के चतुर्दिक के भू-भाग के दृश्यों का अवलोकन 

किया गया | चारों ओर महोदधि की उत्ताल उर्मियों का घोर एवं गुरु-गर्जन 
श्रवणगोचर हो रहा था। सागर की अशान्त एवं विश्लुण्ध-सी उर्मिमाला के 
दर्शन से ऐसी प्रतीत हो रही थी मानों उदधि का अन्तस्तल अपने प्राण-प्रिय 
नक्षत्राधिपति चन्द्र, जिनके नेत्र हैं उन चन्द्राधिपति श्री रामचन्द्र से विरहित 
होकर उनकी विरह-वेदना से द्विगुणित उद्देलित हो रहा है । नेत्रप्रान्त में जल 
ही जल परिलक्षित हो रहा था | यहीं से धनुष्कोटि नामक स्थान के दर्शन 
किये । धनुष्कोटि स्थान एक घटना की पृष्ठभूमि से जुड़ा है । लंकाधिपति 
होने के पश्चात्‌ श्री विभीषण जी के राज्य-शासन काल में, कुछ शत्रु और 
दस्यु सेतु के माध्यम से लंका में पहुँच कर उनकी प्रशान्त राज्य सत्ता में 
अशान्ति उत्पन्न करने लगे । तब श्री विभीषण जी ने श्री राघवेन्द्र से निवेदन 
किया और कहा कि इस सेतु का निर्माण आपके द्वारा हुआ था, अतः आप 
ही इसे भंग भी कर दें। श्री राम जी ने श्री विभीषण जी के निवेदन पर अपने 
वाण को धनुषाकार घुमा दिया | फलस्वरुप श्री रामेश्वर्म्‌ स्थान एक लघु 
द्वीप के रूप में बचा और शेष सेतु भंग हो गया | बाण को जहाँ से घुमाया, 


365] 

वहीं पर मिला दिया | बस, इसी स्थान को धनुष्कोटि कहते हैं। यात्री यहाँ 
दर्शनार्थ जाते हैं। यहाँ पर मछलियों का व्यापार विशेष होता है | यह स्थान 
मत्स्य-दुर्गन्धि से अधिक व्याप्त रहता है, और इसी कारण-विशेष से श्री 
आचार्य महाप्रभु वहाँ नहीं गये । 


श्री राम झरोखा के मार्ग में श्री विभीषण कुण्ड श्रीजामवन्त कुण्ड 
आदि-आदि कुण्डों को भी प्रणामादि हुआ | शिविर के समय विशेष पात्र 
जिन स्थलों पर स्नान करते रहे उन कुण्ड विशेषों के नाम तदू-तद्‌ पात्र विशेषों 
के नाम पर प्रसिद्ध हुए | श्री आचार्य महाप्रभु की आज की हूम्बी यात्रा, 
किसी वाहन के अभाव में, पदयात्रा के रूप में ही हुई, अतः सुकुमार श्री 
चरणों का श्रमित हो जाना स्वाभाविक ही था। स्थान आकर प्रसाद ग्रहण 
और विश्राम हुआ। श्री आचार्य महाप्रभु की यथावश्यक श्री चरण-सेवा का 
हम लोग ध्यान रखते रहे, भले ही, स्वयं श्रमित क्‍यों न हों, क्योंकि यही 
हमारा साध्य और परम सौभाग्य था| 


आज श्री अवध धाम से सभागत तीन सन्त-भगवन्त भी इसी खाकचौक 
स्थान के अतिथि बनें | यह खाकचौक मन्दिर जहाँ हम लोग न्यवसित थे, 
एक अर्थाभाव ग्रसित स्थान है, परन्तु यहाँ के महन्त श्री नुसिंहदास जी 
महाराज, अतिथियों की निवास और प्रसादादि की सेवा बड़े ही मन से करते 
थे। भोजन के बनाने आदि की सुविधा के कारण हम दोनों बन्धु स्थान में ही 
प्रसाद ग्रहण करते थे। श्री आचार्य महाप्रभु के फलाहार की व्यवस्था, श्री 
महन्त जी के अत्यन्ताग्रह पर भी स्वयं के व्यय से होती रही। श्री आचार्य प्रभु 
ने श्री महन्त जी से कहा, 'महाराज ! आपके स्थान में निवास मिला है तथा 
बच्चे प्रसाद पाते हैं हम इसके ही बड़े आभारी हैं। आपके अर्थागम का कोई 


66] 


स्थायी साधन न होते हुए भी अतिथि सेवा करते हैं - यह आपका अत्यन्त 
श्लाघनीय कार्य है।' 


आज सायंकालीन नियमों से निवृत्त होकर श्री आचार्य महाप्रभु विराजे 
ही थे कि खाकचौक स्थान के महन्त श्री ,पुजारी जी और अवध से सभागत 
सन्तत्रय श्री आचार्य महाप्रभु के निवास पर पधारे। संयोग से हम दोनों बन्धु 
समयाभाव रहने के कारण इसी समय वस्त्रों की स्वच्छता करने हेतु चले गये 
थे। अस्तु, श्री आचार्य महाप्रभु ने ही सन्त जन के समयानुरुप आतिथ्य की 
सेवा-आसन, इत्र, लवंग-इलायची प्रदान आदि को सम्हाला | सरकार श्री 
स्वामी जी महाराज की अमृतोपम मधुरवाणी ही सबसे बड़ी स्वागत की 
साधन है जिससे सन्तर्पित जन उन्हें कभी भूल नहीं सकते । सन्तों की सेवा, 
उन सन्त के द्वारा हो, जो सन्तत्व और सन्त-तत्व के पूर्ण बोध स्वरूप हों और 
जो अपने शिष्य-समाज को सदैव सन्‍त और अतिथि सेवा हेतु उपदेश के 
माध्यम से नित्य प्रेरित करते एवं महत्व देते हों, भला उच्च कोटि की क्‍यों न 
होगी ? सज्जनों के पास में किसी भी स्थिति में सेवार्थ चार वस्तुएँ तो सदैव 
उलब्ध रहती ही हैं - 

“तृणानि भूमिरुदक॑ , वाक्चतुर्थी च सूनुता । 
एतानि तु सतां गेहे, नोच्छिच्चन्ते कदाचन ॥ * 

बैठने को भूमि, तृण का आसन, जल और विनम्रवाणी - ये चार 
स्वागत के सहज सुलभ साधन हैं। इस समागम में सन्तों की महनीय चर्चायें 
हुई ही होंगी, परन्तु मेरी उपस्थिति वहाँ न होने से लेखन से वंचित रह गयीं । 
सायंकाल समागत सन्तों के साथ श्री प्रभु रामेश्वर जी के दर्शन हेतु गये और 
अत्यन्त दर्शन-सुखोपलब्धि हुई । 


67] 


श्री रामेश्वराय नमः 
श्री राम-नवर्मी महोत्सव 
आज चैत्र शुक्ला नवमीं भूगुबार वि.सं.२०१६, तदनुसार ईशवनीय 


दिनांक १३ अप्रैल १६६२ का मंगल-प्रभात श्री रामेश्वर भगवान्‌ की नगरी में 
ही हुआ । पूजन जपादि कार्यक्रम सम्पन्न हुए। 


आज का दिन सच्चिदानन्द-धन-पूर्णतम परब्रह्म श्री रामजी के 
जन्मोत्सव-श्री रामनवमी का था| आचार्य श्री के ये उत्सव तो जीवन सर्वस्व 
हैं, कि पुनः श्री रामनवर्मी, जो उनके प्राण-धन भाम श्री राम रघुनन्दन के जन्म 
का परम-मंगलमय महोत्सव का दिवस है। मैं यह अनुभव करता आ रहा हूँ 
कि श्री आचार्य महाप्रभु का इन दिनों में कितना अपरिमेय उत्साह रहता है। 
ऐसा लगता है कि उनके पास यदि त्रिभुवन की सम्पत्ति होती तोभी आज एक 
कौड़ी न शेष रखते | इन उत्सवों में वे परमानन्द के अतिरेक में निमग्न देखे 
जाते हैं अतः देह सुधि नहीं रह जाती । 


आज प्रातः काल से ही श्री महाप्रभु के नेत्र भरे हुए और खोए-खोए से 
प्रतीत हो रहे थे। आज उनके चिन्तनमें श्री रामनवमी के उत्सव की स्मृति थी, 
जो वे श्री अवध धाम में धूम-धाम से मनाते थे। मुझे बुलाया और कहा :- 


“द्विवेदी जी ! जानते हैं, आज श्री रामनवमी है?” 
“हाँ, सरकार ! है तो। * 

“तो आज कुछ उत्सव होना चाहिए।* 

“अवश्य सरकार। * 


6] 
“अच्छा, तो स्थान में जाकर देखो, उत्सव की व्यवस्था है ? 


“क्या वाद्य यन्त्र (हारमोनियम, तबला आदि) सुलभ हैं ? यदि स्थान 
में न हों तो क्या कहीं से प्राप्त हो सकेंगे ? स्थान के श्री महन्त श्री से बता दो 
कि आज स्थान के तथा अभ्यागतों, सन्तों और सेवकों के फलाहार की 
व्यवस्था हमारे श्री किशोरी-कोष से होगी। सभी लोग ब्रत रहेंगे 


मैं आज्ञा शिरोधार्य कर स्थान के मंदिर में पता लगाने गया। श्री महन्त 
जी से पूछा - 

“महाराज जी, आज श्री राम नवमी है, तो स्थान में कुछ उत्सव तो 
होता है न ?” 

श्री महन्त जी के उदासीन उत्तर से कुछ ऐसा लगा मानों यहाँ कोई श्री 
रामनवमीं-उत्सव को जानते ही न हों- मानने की बात दूर रही । कहा; हाँ, 
यहाँ तो कुछ भी नहीं होता । 

“तो क्या वाद्य यन्त्र स्थान में हैं, अथवा कहीं से सुलभ हो सकते है ?” 


श्री महन्त महाराज जी का उत्तर नकारात्मक रहा । स्थान में अर्थाभाव 
तो था ही; परन्तु कुछ भावाभाव भी समझ में आया उत्सव की व्यवस्था के 
अभाव की सूचना मैनें श्री आचार्य महाप्रभु को दी । श्री सरकार प्रभु ने 
उत्सवीय साहित्य (बधाईगान के पद आदि) पास में होने की बात पूछी और 
मुझे नकरात्मक उत्तर देना पड़ा; क्योंकि यात्रा में कहीं उत्सवीय साहित्यकी 
आवश्यकता हो सकती है- यह सोचा ही नहीं था , अस्तु नहीं लाये थे । 
आज्ञा हुई कि कुछ बधाई - गान के पदों की रचना कर लो, अतः मैंने कुछ 
बधाई के पदों की रचना की । इत्र, गुलाबजल, अबीर, गुलाल, पैसे, मखाने 


69] 


तथा अन्य मेवे आदि की, उत्सव में लुटाने की व्यवस्था की गई, श्री आचार्य 
महाप्रभु के श्री किशोरी-कोष से | 


श्री खाक-चौक स्थान में श्री मारुति नन्दन विराजे हैं , अतः उन्हीं के 
समक्ष श्री राम जी का चित्रपट विराजित कर दिया गया । यथा संभव 
साज- सज्जा भी कर दी गयी । पूर्वान्ह में लगभग ६-१० बजे से उत्सव प्रारंभ 
हुआ | सर्वप्रथम बिना ही किसी साज-वाज के , हम दोनों बंधुओं द्वारा श्री 
रामचरित मानस के जन्म- प्रसंग का गान किया गया। श्री अवधधाम से 
समागत सन्त-त्रयी ने भी गायन में सहयोग किया । जन्म काल में १२ बजे श्री 
रघुनंदन सरकार की मधुर आरती उतारी गयी | तत्पश्चात्‌ सोहर गीत, जन्म 
से संबंधित पद, कीर्तन, बधायी के पदों का गान किया गया | श्री आचार्य 
महाप्रभु ने भी अपने आशु-कवित्व से कतिपय बधायी के पदों की त्वरित 
रचना कर के दी और उनका भी आनंदमयगान किया गया | रचित उत्सवीय 
साहित्य कहाँ गया यह स्मरण में न आने के कारण उसका उल्लेख नहीं हो पा 
रहा । इसका खेद है। आज सरकार श्री के प्राण-सर्वस्व की रघुनंदन जी का 
जन्मोत्सव था अतः उनके आनंद का आकलन और वर्णन, मात्र घृष्टता ही हो 
सकती है। किंचित्‌ दिग्दर्शन निम्नांकित पद के माध्यम से प्रस्तुत हैं - 


“उत्सव रत प्रभु भाव-विभोर ! 

प्रेम-प्रमत्त देह सुधि भूले स्वत नेह-जल नयनन कोर ॥ 

कबहुँ उमगि पद गावन लागत, करत कबहुँ जय-जय अति जोर। 
छिरकत कबहुँ गुलाल इत्र-जल, केशर चन्दन कर सरबोर ॥ 
मेवा-फल-मिष्ठान- बताशा, हरषि छुटावत बार अधोर | 


६) 


मुद्रा भरि अंजुरिन छुटावत, बार-बार उठ-उठ सब ओर॥ 
अन्तर-बाहय रंग-रंजित भये, परमानन्द को ओर न छोर। 
मनहुँ आज-प्रभु उतसव लोभित, श्री रामेश्वर आये दौर ॥ 
सबहीं परमानन्द समाने काहुक रहि गयो मोर न तोर | 
“गोविंद? अस समर्थ गुरु जाके, ताको कहा अगम रसठौर ॥ 


सभी को अपरिमित सुख की अनुभूति हुई । स्थान के महन्त श्री ने 
अपने उद्गार व्यक्त किये - 


“महाराज जी ! आपने अपार सुख दिया | यहाँ अनेक सन्त आये, 
परन्तु यह सुख किसी ने नहीं सुलभ कराया | मैं आपकी किन शब्दों से प्रशंसा 
और आभार व्यक्त करूँ? हमें आपने कृतार्थ किया | यह सुख आप जैसे 
रसिक-महापुरुषों की विभूति है। आपको बार-बार प्रणाम्‌ है। इसी समय 
स्थान के महन्त पुजारी और श्री अयोध्या से पधारे सभी सन्तों ने भूरि-भूरि 
प्रशंसा के साथ साष्यंग प्रणिपात किया। अन्त में प्रसाद वितरण और फलाहार- 
प्रसाद ग्रहण किया गया | आज के आचार्य श्री के श्री किशोरी - कोष से 
व्यवस्था किये गये फलाहार में भी दिव्यता थी | 


बिना किसी साज-बाज और समाज के उत्सव में अपरिमेय आनन्द 
की सृष्टि हुई। क्यों न हो ? इन रस-सिद्ध महापुरुषों के और तो क्या, इनके 
निवास स्थान की रज,जल,वायु, आकाश और प्रकृत पदार्थों में इनकी महिमा 
दृष्टिगोचर और अनुभूत होती है, किं पुनः कार्य विशेष- जिनमें इनकी रुचि 
और इनकी महनीय उपस्थिति हो ? ये महापुरुष जहाँ चाहें उस परात्पर 
अदृश्य सत्ता को प्रत्यक्ष नचा सकते हैं। मेरा स्वयं का तो यह अनुभव है कि 


॥8/॥| 


आचार्य महाप्रभु के द्वारा आयोजित, किसी भी उत्सव में श्री युगल सरकार 
की झाँकी, साक्षात्‌ का अनुभव कराती है। श्री आचार्य महाप्रभु ने तो अनेक 
बार ऐसे उत्सवों की झाँकियों में उद्घोष के साथ कहा है, “बोलो साक्षात्‌- 
दर्शन से कौन सी न्यूनता है ?” उनकी एकान्तिक लीलाओं में तो ऐसी 
अनुभूति हुई है मानो साकेत धाम में ही है । यद्यपि ये लीलामय महापुरुष 
अपने चमत्कारों को वश भर प्रकट नहीं होने देते, किन्तु चमकने वाली वस्तु 
की चमक क्या धूलि और वस्त्र से छिपायी जा सकती है ? श्री आचार्य 
महाप्रभु के चमत्कारों के अनेक मेरे व्यक्तिगत अनुभव हैं जिन्हें प्रसंगानुसार 
यथास्थान लिखा जाएगा । 

आज भी सायंकाल श्री प्रभु रामेश्वर जी के दर्शनार्थ गये । आज यहाँ से 
प्रस्थान होना था, अतः श्री आचार्य प्रभु के अन्तस्तल की और अधिक 
करुणा फूट पड़ी । किसी प्रकार स्थान वापस लाये। 

अब प्रस्थान के लिए उद्यत हुये। सभी सन्त, महन्त और पुजारी जी 
मिलने आये | महन्त जी, पुजारी और स्थान के सन्त विशेष आभार व्यक्त 
कर रहे थे। श्री महन्त जी ने अपनी डायरी रखकर कुछ कृपा एवं आशीर्वाद के 
शब्द अंकित करने हेतु निवेदन किया । श्री आचार्य महाप्रभु ने अंकित 
किया - 

“यद्यपि स्थान में अर्थ का अभाव है, परन्तु भाव का अभाव नहीं है। 
अर्थाभाव होने पर भी, अभ्यागत जनों की सेवा की जाती है। यह श्छाघनीय 
है। हम प्रभु से स्थान की अभ्युन्नति चाहते हैं।' सभी अति हर्षित थे। 


रात्रि में प्रसाद ग्रहणोपान्त १०.३० बजे मदुराई जाने हेतु, स्टेशन की 
ओर प्रस्थित हुए। श्री महन्त जी और सन्तों ने भावभीनी विदायी दी | १२ 


फ़्य 
बजे रात्रि में स्टेशन से मदुरई की ओर चल पड़े | 
श्री रामेश्वरम्‌ धाम-परिचय एवं माहात्मय 


पुण्य भूमि भारत के चार दिशाओं के चार धामों में श्री रामेश्वर दक्षिण 
दिशा का धाम है। यह एक समुद्री द्वीप में स्थित है। द्वादश ज्योतिर्लिगों में श्री 
रामेश्वर की गणना है। भगवान्‌ श्री राम ने इसकी स्थापना की थी। कथा- 
प्रसिद्ध है। प्रथम इस क्षेत्र का नाम गन्धमादन था किन्तु कलयुग के प्रारम्भ में 
गन्धमादन पर्वत पाताल चला गया । श्री रामेश्वर माहात्म्य स्कन्द पुराण में 
वर्णित है। 
“अस्ति रामेश्वरं नाम, राम सेतौ पवित्रितम्‌ । 
क्षेत्राणामपि सर्वेषां, तीर्थानामपि चोत्तमम्‌ ॥ 
दृष्टमात्रे रामसेतौ, मुक्तिः संसार सागरात्‌ | 
हरे हरौ च भक्तिः स्यात्तथा पुण्य समृद्विता ॥ 
कर्मणस्त्रिविधस्यापि, सिद्धि: स्यान्नात्र संशयः ॥ * 


(स्कन्द पुराण वा. ख.सेतु भा, १७-१९) 


जे रामेश्वर दर्शन करिहहिं । ते तनु तजि मम लोक सिर्धारहहिं ॥ 

जो गंगा जल्ु आनि चढ़ाइहि । सो सायुज्य मुक्ति नर पाइहि। 

होइ अकाम जो छल तजि सेइहि। भगति मोरि तेहि संकर देइहि ॥ 

मम कृत सेतु जो दरसनु करिही | सो बिनु श्रम भवसागर तरिही ॥ 


(श्री रामचरित-मानस सु.काण्ड) 


/2८| 
जय-जय श्री रामेश्वर धाम । 
पूर्ण पुरातन परम पुण्य थल जेहिं सेयो श्रीराम ॥ 
ऋषि-मुनि आशुतोष श्री शिव को अति मंगलमय ठाम | 
अद्भुत अमल सनातन तीरथ सेवत पूरण काम ॥ 


दरश करत अघ-ओघ विनाशक सुख प्रद ललित ललाम | 
सकृत गंग-जल आनि चढ़ाये, दायक मुक्ति प्रकाम ॥ 

श्री हरि-हर की भक्ति प्रदायक हण घोर भव-घाम | 
“र्षण”” प्रणत चहत प्रभु पद-रति अनपायिनि अठयाम ॥ 


श्री रामेश्वर भगवान्‌ की जय। 


पव 


श्री मीनाक्षी देव्यै नमः 


श्रीमीनाक्षी (मदुरे) 


“बन्दे मीनाक्षीं देवी, वैभवानन्त भूषिताम्‌ । 
आचार्यस्य किशोरी तां, भगिनीं राम वल्लभाम्‌ ॥ * 


श्री रामेश्वर धाम के पाम्बन्‌ स्टेशन से चलकर समग्र रात्रि वाहन पर 
व्यतीत हुई और आज चैत्र शुक्ला दशमी शनिवार वि.सं. २०१६ और 
तदूनुसार ईशबीय दिनांक १४ अप्रैल सन्‌ १६६२ का मंगल-प्रभात भगवती 
श्री मीनाक्षी देवी जी के मंगलमय धाम मदुरई में हुआ । श्री आचार्य महाप्रभु 
की व्यापक भगवद्‌ दृष्टि में सभी देवियाँ उनकी श्री किशोरी जनकराज नंदिनी 
तथा सभी देव श्री राम रघुनंदन रूप हैं। 


“मदुरई ” सौन्दर्य की और पावनता की दृष्टि से आंध्रप्रदेश की काशी 
कही जाती हैं | प्रातः ८ बजे एक धर्मशाला में व्यवस्थित हुये | प्रातःकालीन 
शौच, स्नान, पूजन और प्रसाद ग्रहण की समस्त क्रियायें संपन्न हुईं और इस 
टारतम्य में मध्यान्ह का समय हो गया | सम्प्रति श्री मीनाक्षी देवी जी के 
दर्शनार्थ चले | श्री गुरुदेव भगवान्‌ तथा श्री रामजी कक्ष से निकलकर धर्मशाला 
के बाहर आ गये और मैं कक्ष में तालाबंद कर बाहर निकलने लगा, तो 
मैनेजर महोदय की दीवाल घड़ी ने टन-टन की ध्वनि करते हुए १२ बजाये। 
मैनेजर महोदय ने कहा - 

“कहाँ जा रहे हो ? क्‍या देवी जी के दर्शन के लिए ? 

“जी हाँ ।” मैनें उत्तर दिया। 


75] 


“तो अब जाना बिल्कुल ही व्यर्थ है, क्योंकि नियमानुसार मंदिर निश्चित 
रुप से १२ बजे बन्द हो जाता है और फिर आपको अभी मील भर से अधिक 
पैदल चलकर जाना है। दर्शन कदापि नहीं होगा | अतः मात्र भटकना ही हाथ 
लगेगा। रात्रिभर चल कर आये हैं अतः विश्राम कीजिए | सायंकाल दर्शन 
करना ।' 


इस अन्तराल में श्री गुरुदेव जी एवं श्री राम जी कुछ दूर निकल गये। 
मैनें शीघ्रता से उनके समीप पहुँचकर मंदिर बन्द हो जाने की सूचना दी, परन्तु 
अब श्री आचार्य महाप्रभु अपने दर्शन की लालसा त्वरा एवं चिंतन की गंभीर 
मुद्रा में स्थित हो चुके थे। श्रीमुखचन्द्र को विवर्णता के राहु ने आक्रान्त कर 
लिया था। अश्रु टपकते जा रहे थे | अस्तु, इस अन्यमनस्कता की स्थिति में 
ज्ञात नहीं मेरी सूचना की शब्दावली श्री कर्ण-कुहरों में प्रवेश कर सकी या 
नहीं ? कुछ ध्यान नहीं दिया गया | एक ओर श्री आचार्य महाप्रभु का नित्य 
का दैनिक मौन और दूसरे स्थिति की गंभीरता को देखकर पुनः कुछ कहने का 
साहस नहीं हो रहा था, किन्तु डेढ़ कि.मी. के व्यर्थ के श्रम का विचार कर मैंने 
पुनः एक बार साहस एकत्र कर कहा - 


“सरकार ! मैनेजर कह रहे हैं कि १२ बजे निश्चित ही पट बंद हो जाते 
हैं और १२ यहीं बज चुका है, अतः अब दर्शन नहीं होगे, अब सायंकाल 
दर्शन होंगे।? 

इतना सुनकर गंभीर मुद्रा में मेरी ओर मुड़ कर देखा, मानों मौन संकेत 
था कि इतने समय तक हमारे सान्निध्य में रह कर हमारे संबंध में कुछ भी नहीं 
समझ पाये ? और आगे की ओर पुनः पद बढ़ चले । मुझे कुछ समझ में नही 
आया | एक बार पुनः धृष्टता की और अपने शब्दों को पुनः दोहराया । मेरा 


व76 
आग्रह ध्यान भंग का कारण बना, और अब मेरी ओर मुड़कर, मौन होने के 
कारण, अपनी करांगुलि से हस्तकमल के करतल (हथेली) पर लिखा - 


“क्या मेरे लिए श्री किशोरी जी का दरवाजा बन्द हो जायेगा ? यह 
पढ़कर मैं रोमाडिचत हो गया | शरीर पर कुछ कम्प सा आया और मैं स्तब्ध 
रह गया ।इसका मेरे पास कोई भी उत्तर नहीं था। अब श्रीचरणों का अनुसरण 
ही शेष रह गया । सोचा, दरवाजे के बंद होने और खुले-रहने की बात तो 


श्री किशोरी जी और श्री गुरुदेव जानें , चलने से हमें नगर दर्शन तो होगा 
ही। 


नगर की शोभा का दर्शन करते हुए दो कि.मी. के लगभग संपूर्ण मार्ग 
चलकर श्री मीनाक्षी मंदिर गये जो नगर के मध्यमें स्थित है । मंदिर लगभग 
१० एकड़ भूमि के विस्तार में बना है। इसमें चारों ओर चार गोपुर हैं। सब 
मिलकर लगभग छोटे बड़े २६ गोपुर हैं। अब उस विशाल, सुविस्तृत, भव्य 
कला कृति वाले वैभववन्त मंदिर का दर्शन हुआ | बहुत बड़े कोट के अंदर 
अनेक ड्योढ़ियाँ पार कर के मूल मंदिर के द्वार पर पहुँचे । १२ धर्मशाले में ही 
बज गया था, इतना मार्ग पार किया और मंदिर की ड्योढ़ियों को पार 
किया ; किन्तु अत्यंत आश्चर्य की बात है कि मंदिर अभी खुला था। दर्शक 
समूह जा चुका था और अब केवल २-४ नर-नारी ही दर्शन कर रहे थे | 
दक्षिण के प्रायः सभी मंदिरों में गर्भ-मंदिर के समक्ष एक काष्ठ का घेरा बना 
रहता है जिससे दर्शनार्थी गर्भमंदिर के अंदर प्रवेश न कर सकें ; क्योंकि यह 
शास्त्रीय नियम है कि गर्भ-मंदिर के अंदर पूजन की पात्रतानुसार नियुक्त 
पुजारियों के अतिरिक्त, किसी अन्य व्यक्ति को प्रवेश नही करना चाहिए, 
फिर श्री विग्रहों का स्पर्श तो सर्वथा वर्जित है। अपात्र व्यक्तियों के प्रवेश और 


77] 


स्पर्श से, विग्रहों की प्रतिष्ठा भंग हो जाती तथा उनकी प्रभाव-स्फुरण वाली 
शक्ति समाप्त हो जाती है। अस्तु इस तथ्य के ज्ञाता कल्याण कामियों को 
पुजारी के माध्यम से पूजन और सेवा -उपहार समर्पित करना चाहिए। ऐसा न 
करने से स्वयं को भी अपचार का भागी होना पड़ता है | भगवान सर्वज्ञ हैं 
अतः मन से समर्पित भाव तथा सामग्री स्वीकार करते हैं। 


श्री आचार्य महाप्रभु अत्यंत ही आतुरता और व्यग्रता के साथ उस घेरे 
के समक्ष पहुँचे और पूजनादि भूलकर विलख-विलख कर रोने लगे | हम 
लोग तो इन लीलामय की लीला के दर्शक, सेवक और अंग-रक्षक थे। हाँ, 
परदेश में एकाकी होने के कारण , कभी लीला से घबराने अवश्य लगते थे, 
कि न जाने कब क्या हो जाय? यहाँ की लीला में वन्दुन अभिनन्दन (दण्डवत्‌ 
प्रणामादि) कुछ भी नहीं हुआ | बस, फूट-फूटकर स्पष्ट स्वर में रोना प्रारंभ 
था। किसी 'शायर” का शेर चरितार्थ हो रहा था - 


“नमाज़े इश्क में सिजदा कहाँ, सलाम कहाँ ? 
“देखते उठता उर में ज्वार, मचलते भुज, हित आलिगन | 
प्रेम की अर्चा बड़ी विचित्र, कहाँ हो वन्दन अभिनन्दन ॥ * (स्वरचित) 


महापुरुषों के निवास- स्थान के कुछ दूर से ही निकटवर्ती प्राणि- 
पदार्थों पर उनका प्रभाव परिलक्षित होने लगता है फिर हम लोग तो शिष्य 
सेवक और साथ में ही रह रहे थे। हम लोगों को भी रोना आ रहा था| 

कुछ क्षणों के उपरान्त हम लोगों की ओर देखा और आशय को 
समझकर भेंट हेतु लायी गयी सामग्री आचार्य श्री के करकंज में दे दी गयी 
तथा वह श्री पुजारी जी के माध्यम से श्री देवी जी को समर्पित हो गयी । 


॥200| 


पुरुष-सूक्त पाठ हुआ और मानस पूजा सम्पन्न हुयी । इसी बीच एक मोटा 
और पर्याप्त लम्बा आकार-प्रकार का हार (तुलसी और पुष्प रचित) श्री देवी 
जी को , किसी की भेंट के रूप में पहनाया गया। उसे देखकर पुनः व्याकुलता 
बढ़ गयी । काष्ठ -मण्डल के अंतर्गत नारियों द्वारा श्री किशोरी जी के हेतु 
चढ़ाया गया सिंदूर मस्तक पर धारण किया | 


भ्राता और भगिनी के मिलन-प्रसंग में, मिलन के पूर्व ही,बाहर से ही 
भ्राता रोने लगे तो अंदर मिलन को उद्यत, बहिन की व्याकुलता की क्‍या 
दशा होगी ? पुनः क्‍या पता, हम लोगों को, कि कौन किससे पहले रो रहा 
था ? वैसे हम लोगों ने तो प्रथम भ्राता को ही रोते देखा | भ्राता का रोदन 
सुनकर बहिन अन्दर व्याकुल और बेसुध हो जाय तो मिलन में देर हो जाना 
स्वाभाविक है। बहिन जब प्रकृतिस्थ हो, तब मिले | मिलन में अतिकाल से 
भ्राता जी खिन्न और व्याकुल दिख रहे थे | कालक्षेप के लिए, गर्भ मंदिर की 
परिक्रमा करने लगे | प्रियजन की कोई भी वस्तु अथवा संदेश बड़ा प्यारा 
होता है । एक सेवक गर्भ मंदिर के चतुर्दिक झाड़ू लगा रहा था । उसमें एक 
शुष्क माला झड़ती हुई चली आ रही थी | श्री आचार्य महाप्रभु ने उसे बड़ी 
ललक से उठा लिया और लगे शिर कण्ठ और हृदय से लगाने | बार-बार 
उसका चुम्बन करते जा रहे थे । श्री आचार्य महाप्रभु और पाठक गण क्षमा 
करेगे । उस समय की श्री आचार्य महाप्रभु की गतिविधियाँ देखकर कोई 
विक्षिप्त के अतिरिक्त और कुछ न समझता । परिक्रमा में आगे बढ़े | एक 
स्थल पर खड़े हो गये | वहाँ पर एक कुण्ड था जो लौह की ऊँची -ऊँची छड़ों 
से घिरा हुआ था । उसमें गर्भ मंदिर का जल आकर एकत्र होता था। उस 
कुण्ड और जल की ओर बड़े ही मनोयोग से प्रशान्त मुद्रा में देखने लगे | मुझे 
ऐस्ली प्रतीति हुई कि मानों कुण्ड में श्री किशोरी जी (मीनाक्षी देवी) की सेवा 


॥६८॥| 
के जल का स्पर्श और पान करना चाहते हैं। मैनें निवेदन किया - 


“सरकार ! जल चाहिए तो मैं सलाखों से चढ़कर और कूदकर जल 
ला सकता हूँ।' कोई उत्तर नहीं मिला और आगे बढ़ गये । पुनः परिक्रमा की 
आवृत्ति करते हुए वहीं पर उसी प्रकार खड़े हो गये । मैनें पुनः उन्ही शब्दों से 
निवेदन किया और प्रस्ताव अनुत्तरित ही रहा | इसके अनन्तर उसी खिन्नता 
और अन्य- मनस्कता की मनः स्थिति में, बगल के बरामदे में जाकर, शान्त 
मुद्रा में बैठ गये । उस स्थिति को देखकर, हम लोगों को कुछ कहने का 
साहस नहीं था । अस्तु उन्ही के पीछे जाकर बैठ गये | अब इस मौन प्रतीक्षा 
से ऐसा लग रहा था मानो भगिनी के अन्तः पुर से कोई बुलावा आने वाला 
है । कतिपय क्षणोपरान्त अत्यन्त शीघ्रता में, अन्दर की ओर से, एक भद्र 
पुरुष आये । स्थूल काय, ४० वर्ष के अंतर्गत वय, गौर वर्ण, भव्य आकृति, 
धोती-कुर्ता जाकेट परिधान था । सहसा आये, और श्री आचार्य महाप्रभु के 
समक्ष खड़े हुए और कहा, “आप उत्तर भारत से आये हैं। आप देवीजी का 
दर्शन करना चाहते हैं। जाइये, श्री पुजारी जी आपकी प्रतीक्षा में है ! 


आश्चर्य इस विषय का हुआ कि उस स्थल पर मात्र श्री देवी जी का 
गर्भ मंदिर ही था जिसके अन्दर श्री पुजारी जी के अतिरिक्त कोई व्यक्ति जाता 
नही, और न कोई परिक्रमा के अतिरिक्त अन्य कक्ष ही था| केवल बरामदा 
था जिसमे हम लोग बैठे थे | मंदिर बन्द हो रहा था अतः हम लोगों के 
अतिरिक्त कोई दर्शक भी नहीं थे। तो वह व्यक्ति आया कहाँ से ? साथ ही 
आज प्रातः काल आगमन से अब तक मैनेजर को छोड़कर किसी भी व्यक्ति 
से परिचय या वार्ता भी नहीं हुई थी, अतः उसने यह कैसे जाना कि हम लोग 
उत्तर भारत से आये हैं और देवी जी का दर्शन करना चाहते हैं। अरे, हम तो 


480]| 
इस मुद्रा में बैठे थे , मानों दर्शन करके बैठे हैं किसी को देखकर यही सभझना 
चाहिए था कि यदि कोई दर्शनार्थ आयेगा तो प्रथम तो दर्शन करेगा, पश्चात्‌ 
निश्चिन्त होकर बैठेगा | और फिर पुजारी जी प्रतीक्षा में क्यों थे ? दर्शन तो 
सबके लिए समान रूप से खुला था । श्री पुजारी जी से कोई वार्ता एवं परिचय 
भी नहीं हुआ था । उपर्युक्त घटना के सम्बन्ध में इसी प्रकार से कई 
आश्चर्यजनक प्रश्न उठते हैं, जिनका समाधान नहीं होता | 


“ननहुँ शिखिन सुनि वारिद वानी” की भांति श्री आचार्य महाप्रभु यह 
संदेश सुनते ही तुरन्त उठ खड़े हुए, मानों इसी संदेश की प्रतीक्षा में थे। गर्भ 
मन्दिर में नियुक्त महन्त और पुजारियों के अतिरिक्त प्रवेश, शास्त्र नियमानुसार 
निषिद्ध है, किं पुनः दक्षिण भारत के मन्दिरों में, जहां काष्ठ-मण्डल के कारण 
गर्भ-मन्दिर द्वार-देश के समीप ही पहुंचना कठिन है। परन्तु आश्चर्य! कि श्री 
पुजारी जी गर्भ - मन्दिर के द्वितीय द्वार से आधे बाहर झाँकते हुए प्रतीक्षारत 
थे। यह भी आश्चर्य कि श्री आचार्य महाप्रभु को बिना किसी पहिचान के 
देखते ही उन्होंने बुला लिया | ““आइये,आइये दर्शन कीजिए”, और हॉँथ 
पकड़कर गर्भ मन्दिरि के अन्दर ले चले | हम दोनों सेवक भी आचार्यश्री के 
पीछे-पीछे प्रवेश करने लगे तो श्री पुजारी जी ने रोकते हुए कहा, 'नहीं आप 
लोग अन्दर नहीं आ सकते |” मैंने कहा, हम दोनों महाराज जी के सेवक हैं। 

“अच्छा, तो प्रथम वस्त्र उतारो, फिर दर्शन करो | श्री पुजारी जी ने 
कहा। 


हम लोगों ने तुरन्त वस्त्र उतारे और प्रवेश कर गये । इस बीच श्री 
आचार्य महाप्रभु श्री किशोरी जी के समक्ष एकाकी खड़े थे | श्री पुजारी जी 
को हम लोगों से वार्ता के ब्याज से द्वार पर रोककर, बहिन ने भ्राता से एकाकी 


38] 


मिलने (भेंट) का अवसर निकाल लिया । श्री विग्रह के समक्ष दण्ड-प्रणामादि 
करके हम खड़े हुए तो देखा कि श्री आचार्य महाप्रभु सिसकते, अश्रु बहाते 
खड़े है। श्री किशोरी - श्री मीनाक्षी जी की ओर दृष्टिपात करने पर अत्यन्त 
करुण मुद्रा थी । श्री आचार्य महाप्रभु के नेत्र-पलक उठते और गिरते थे, 
किन्तु श्री किशोरी जी के मीन सदृश दृग-पलक झुके हुए थे। ऐसी प्रतीति 
हुई, मानों बहिन, बन्धु की करुण-मुद्रा का दर्शन सहन न कर नयन-पलक 
झुकाये थीं तथा बन्धु परम प्रिय भागिनी के प्रिय दर्शन से न अघाते हुए, बहिन 
की करुण-मुद्रा का दर्शन असह्य होते हुए भी बार-बार कर रहे थे। धन्य हो, 
इन रसिक महापुरुषों का प्रेम और अनिर्वचनीय भाव सम्बन्धां 


श्री पुजारी जी ने श्री आचार्य महाप्रभु के विशाल भाल पर केशर और 
कपूर मिश्रित पीत चन्दन का लेप कर दिया | इत्र लगा दिया और श्री किशोरी 
जी के कण्ठ-प्रदेश से श्री चरण-प्रान्त पर्यन्त प्रलम्बमान, तुलसी और सुगन्धित 
पुष्प रचित वही हार, जिसे श्री किशोरी जी को पहनाते देखकर आंचार्यश्री 
का मन लुभा गया था, श्री किशोरी जी के कण्ठ से उतार कर श्री आचार्य 
महाप्रभु के कण्ठ में आभूषित कर दिया। हम दोनों बन्धुओं को चरणामृत 
दिया। प्रसाद दिया | श्री आचार्य महाप्रभु की अर्द्धचेतन-अवस्था सी प्रतीत 
हो रही थी । श्री चरणामृत हेतु कर कमल बढ़े हुए थे और बढ़े ही रह गये। श्री 
पुजारी जी ने कर कमल चरणामृत हेतु बढ़ाये हुए देखते हुए भी चरणामृत नहीं 
दिया। श्री राम जी ने पुजारी से श्री स्वामी जी को चरणामृत प्रदान करने हेतु 
कहा,परन्तु सुनकर भी नहीं दिया। अब चेतना, श्री महाप्रभु का साथ पूर्णतया 
छोड़ने को हुई, तब तक हम लोग सम्हाल कर बाहर ले आये, और इधर 
मन्दिर का पटाक्षेप हो गया | कुछ देर लेटाकर कीर्तन-महौषधि से प्रकृतिस्थ 


82] 
किया और किसी प्रकार मन्दिर के कोट से बाहर लाये और सुलभ साधन से 
निवास के धर्मशाला आ गये। 


कुछ समय विश्राम किया और श्री रंगम्‌ भगवान्‌ के दर्शन की समुत्सुकता 

में वहाँ के लिए प्रस्थान करने हेतु ५ बजे मदुराई स्टेशन पहुँच गये। गाड़ी का 
आगमन समय ७ बजे था अतः श्री आचार्य महाप्रभु को आसन पर आसीन 
करके हम लोग श्री चरणों की तेल सेवा में संलग्न हो गये। श्री सूर्य भगवान्‌ के 
अस्तंगत हो जाने से दैनिक नियमानुसार श्री आचार्य महाप्रभु का मौन विसर्जित 
हो चुका था, अतः कुछ चर्चाएं आरम्भ हुईं । नगर की सुन्दरता, मन्दिर की 
भव्यता, कलाकृति और वैभवशालिता आदि की चर्चाओं के पश्चात्‌, मन्दिर 
के निश्चित नियमानुसार समय पर बन्द हो जाने के नियम को व्यतिक्रमित 
कर,पर्याप्त समय तक खुले रहने, आदि की चर्चाएं हुई। मैंने आज की 
विश्मयोत्पादक स्थितियों के रहस्य परिज्ञान हेतु श्री गुरुदेव प्रभु को चर्चाओं 
के प्रसंग में छेड़ना आरंभ किया | 


“सरकार ! वह बड़ी विशाल, सुन्दर और सुगन्धित माला, जो श्री 
किशोरी जी के कण्ठ प्रदेश से उतार कर श्री सरकार को धारण करायी गयी 
है- अत्यन्त दिव्य है। * 


“हाँ, उस माला को देखकर प्रसाद रूप में प्राप्त करने हेतु हमारा मन 
लालायित हो गया था, अतः श्री किशोरी जी ने प्रदान कर दिया। ” 


“सरकार ! मैं तो यह समझता हूँ कि उक्त माला, श्री किशोरी जी द्वारा, 
सरकार के लिए ही मँगायी गयी थी, अन्यथा माला श्री किशोरी जी के 
आकार से इतनी लम्बी न होती ।' मेरे इस तर्क की पुष्टि गदू-गद्‌ कण्ठ और 
अश्रुओं के माध्यम से हुई। 


83] 


“सरकार ! आप श्री उस परिक्रमा में स्थित कुण्ड के समीप खड़े रहे ? 
मैंने पुनः प्रश्श किया | 


“हाँ, वहाँ श्री किशोरी जी के पाद-पदमों से स्पृष्ट जल सन्निहित था, 
अतः उसके स्पर्श की इच्छा थी ।* 


“सरकार ! आपश्री को श्री किशोरी जी के श्री चरण जल के स्पर्श की 
कामना थी, परन्तु गर्भ-मन्दिर के अन्तर्गत, आप श्री से पीछे खड़े, हम दोनों 
को चरणामृत दिया, किन्तु आप श्री के हाथ बढ़ाने और हम लोगों के कई 
बार कहने पर भी आपकश्री को चरणामृत नहीं दिया ? ” 


मुख-पमुद्रा और अधिक गंभीर हो गयी । भारी कंठ से कहा, * क्या श्री 
किशोरी जी हमको कहीं अपना चरणामृत देंगी ? 


इससे स्पष्ट हुआ कि रहस्य क्या था । मिथिला में छोटी बहिन अपने 
बड़े भाई के चरण छूती है, अतः चरणामृत देने का प्रश्न ही नहीं उठता | 
अचानक और अपरिचित संदेश-वाहक की भी चर्चा उठानी थी, किन्तु 
स्थिति गंभीर होते देखकर प्रसंग को विराम दिया ; परन्तु था वह भी रहस्य 
का ही विषय | बिना किसी परिचय के सहसा यह घटित होना कि सन्देश 
आया । श्री पुजारी जी गर्भ मन्दिर के दक्षिण द्वार से आधा शरीर बाहर 
निकाले, प्रतीक्षा में झाँक रहे थे । मन्दिर के पट बन्द होने में एक नित्य के 
निश्चित नियम को पर्याप्त समय के लिए भंग किया गया, साथ ही गर्भ 
मन्दिर में पुजारी के अतिरक्त मन्दिर के ही अन्य सेवकों का प्रवेश निषिद्ध 
रहता है, वहीं पर श्री आचार्य श्री महापुरुष हैं उनकी बात छोड़ दें तो हम जैसे 
दोनों बन्धुओं को भी प्रवेश दिया गया ? और क्या क्या कहें, यह रस-सिद्ध 
महापुरुष का महिमापरक चमत्कार है। 


॥84] 


ये रस-सिद्ध महापुरुष जागतिक ईषणाओं, यश और ख्याति आदि से 
पूर्ण विरक्त होते हैं अतः ये अपनी महिमा और चमत्कार, अति गोप्य रखने 
का प्रयास करते हैं। यथाशक्ति प्रकट नहीं होने देते । परन्तु “यत्र-यत्र धूमस्तत्र- 
तत्राम्निः के न्याय के अनुसार जहाँ अग्नि है वहाँ धुआँ निकल ही 
पड़ेगा,उसकी ऊष्मा अप्रकट नहीं रह पाती | तेनैव, प्रकरेण महापुरुषों की 
सिद्धि छिपी नहीं रह सकती | भले ही वे कितना भी छिपायें | ये जगत में 
शारीरिक चेष्टाएँ और व्यवहार करते अवश्य देखे जाते हैं ; किन्तु इनसे ये 
सर्वथा परे होते हैं। सामान्य लोगों को यहीं पर इनकी गतिविधियों के समझने 
में भ्रम हो जाता हैऔर अन्यथा आकलन कर भ्रमित और दोष के भागी होते 
हैं। इन महापुरुषों के मन-मीन, कभी लीला-रस से विरत नहीं होते । इनके 
लिये क्‍या मूर्ति और साक्षात्‌ सब समान हैं | इनकी लीला विचित्र होती है। 
निहारते कहीं हैं, परन्तु दृष्टि कहीं और होती है। इनका जगत प्रभुमय रहता 
है। अस्तु इनकी रहनी और करनी को समझ पाना बड़ा ही कठिन है। 


७ बजे ट्रेन आयी और श्री रंगम्‌ भगवान्‌ की ओर चल दिये । 
मदुरई का परिचय और कथा 


आन्ध प्रदेश के त्रिचनापल्‍ली तूतीकोरिन लाइन परत्रिचनापल्‍ली से 
55 मील दूर मदुरा (मदुरै) नगर है। यह नगर बेगा नदी के तट पर है। इसका 
संस्कृत नाम मधुरा है। स्टेशन से पूर्व दिशा की ओर लगभग एक मील दूर 
मदुरा नगर के मध्य भाग में, श्री मीनाक्षी मन्दिर है। यह मन्दिर अपनी 
निर्माण-कला की भव्यता के लिए सर्वत्र प्रख्यात है। मन्दिर लगभग ९ एकड़ 
भूमि पर बना है। इसमें चारों ओर चार गोपुर हैं और वैसे सब छोटे बड़े २६ 


85] 


गोपुर हैं। सबसे ऊँचा दक्षिण का गोपुर और सबसे सुन्दर पश्चिम का गोपुर 
हैं। बड़े गोपुर ११ मंजिल ऊँचे हैं। कई ड्योढ़ियों के भीतर ही मीनाक्षी जी 
का भव्य मन्दिर है। श्री देवीजी का विग्रह श्यामवर्ण का है जो वस्त्राभूषणों से 
आशभूषित रहता है । मीनाक्षी मन्दिर का शिखर स्वर्ण-मण्डित है। मन्दिर के 
सम्मुख बाहर स्वर्ण-मण्डित स्तम्भ है। 


कथा 


कहा जाता है, यहाँ पहले कदम्ब वन था। कदम्ब के एक वृक्ष के नीचे 
भगवान्‌ सुन्दरेश्वर का स्वयंभू-लिंग था | देवता उसकी पूजा करने जाते थे। 
श्रद्धालु पाण्ड्य नरेश मलयध्वज को उसका पता चला। उन्होने इस लिंगमूर्ति 
के स्थान पर मन्दिर बनाने और नगर बसाने का संकल्प किया | स्वण में 
भगवान्‌ श्री शंकर ने उनके संकल्प की प्रशंसा की और दिन में एक सर्प के रूप 
में स्वयं आकर, नगर की सीमा का भी निर्देश कर गये। 


पाण्ड्य नरेश के कोई सनन्तान नहीं थी अतः पत्नी कांचनमाला के 
साथ तप किया | भगवान्‌ शंकर ने उन्हें प्रत्यक्ष दर्शन देकर एक कन्या का 
वरदान दिया | साक्षात्‌ भगवती पार्वती ही अपने अंश से राजा मलयध्वज के 
यहां अवतीर्ण हुई | उनके विशाल सुन्दर नेत्रों के कारण मीनाक्षी नामकरण 
किया गया। श्री मीनाक्षी श्री सुन्दरेश्वर से विवाहित हुई । 


श्री मीनाक्षी देव्यै नमः 


प86 


“नमः श्री रंगनाथाय, रस -रंग-प्रवाहिने । 
रसिकानां हि चित्तानां हारकाय नमो नमः ॥ * 


आज चैत शुक्ला ११(एकादशी) रविवार वि.सं.२०१६ तदूनुसार 
ईशवीय दिनांक १५ अप्रैल १६६२ का मंगल-प्रभात, श्री रंगभगवान्‌ की श्री 
रंगपुरी (श्री रंगम) में हुआ। समग्र पूर्व निशा वाहन पर व्यतीत कर परात्र 
बेला में १ बजे श्री रंगपुरम्‌ में पहुँचे । विश्राम हेतु एक धर्मशाला में पहुँचे 
जिसका इतनी रात्रि के समय बन्द होना स्वाभाविक था, अतः धर्मशाला के 
बाह्यप्रान्त में ही शेष निशा का विश्राम हुआ | यह धर्मशाला श्री रंगपुराधीश्वर 
श्री रंग भगवान्‌ के मन्दिर के द्वार के समीप ही है। 


प्रातःकाल श्री आचार्य महाप्रभु का श्री अवध धाम से पधारना और 
धर्मशाला में निवास की इच्छा, धर्मशाला के व्यवस्थापक महोदय से निवेदित 
की गयी । प्रबन्धक ब्राह्मण और आचारी वैष्णव थे अतः तुरन्त ही श्री आचार्य 
महाप्रभु के दर्शन की त्वरा में आये | दर्शन और दण्डवत्‌ प्रणाम्‌ के उपरान्त 
अत्यन्त भाव और समादर से संश्लिष्ट, श्री व्यवस्थापक महोदय की वाणी 
मुखरित हुई - 

“भगवन्‌ ! यह तो आप श्री का ही स्थान है, पधारें, और सेवा का 
अवसर देकर मुझे कृतार्थ करें। मेरा अहोभाग्य है। ! 


सभी सुविधाओं से युक्त एक सुन्दर कमरा प्रदाय किया और हम लोग 
व्यवस्थित हो गये । श्री रंगम्‌ की पावन धरा पर प्रवहवान्‌ सरिदूवर श्री कावेरी 
जी में स्नान किया गया | तिलक धारणोपरान्त अन्य नियम-भजन स्थगित 
कर दर्शन की त्वरा में चल दिये। कुछ वैसी ही स्थिति थी - 


]87] 


लखी जिन लाल की मुसुकान। 
तिन्हहिं भूल्यो जोग-जप-तप और पूजा ध्यान | 


श्री आचार्य महाप्रभु तो लाल की मुस्कान-माधुरी की मादक सुरा के 
तो नित्य के महा पियक्कड़ ठहरे अतः उनका पूजा - ध्यान छूट जाना कौन 
सी बड़ी बात है ? मार्गदर्शन, सुविधा और सम्यक्‌ दर्शन करा देने हेतु एक 
प्रतिष्ठित, योग्य एवं विद्वान्‌ आचारी वैष्णव को, व्यवस्थापक महोदय ने श्री 
आचार्य महाप्रभु के साथ भेज दिया । सर्वप्रथम श्री रंग भगवान्‌ के दर्शनार्थ 
गये । संयोग से आज एकादशी तिथि थी । प्रत्येक एकादशी को श्री रंग 
भगवान का महाविभषेक और महापूजन होता है | अस्तु, अपार श्रद्धालु जन 
समूह एकत्र था जिससे दर्शन सहज रूप में होना कठिन प्रतीत हो रहा था । 
अस्तु श्री लक्ष्मी जी (रंगनायकी जी ) के दर्शनार्थ गये । मैं निवेदन कर चुका 
हूँ कि सभी देवियां श्री आचार्य महाप्रभु की भगिनी और उनके पतिदेव भाम 
(बहनोई )होते हैं। अतः भ्राता जी का प्रथम भाम (बहनोई ) की ओर चला 
जाना सुनकर उन्होनें अपने पास बुला लिया; क्योंकि भ्राता के आने पर प्रथम 
बहिन ही मिलती है । भेंट करती है। पाठक बन्धु मेरे इस कथन को एक 
युक्तिसंगत कल्पना न समझें यह रससिद्ध महापुरुषों की सम्बन्ध-परक 
रहस्यमय, सत्य घटनाएँ हैं। श्री किशोरी रंगनायकी (श्री लक्ष्मीजी) का दर्शन 
करते ही भाव-द्रवणता बढ़ी और तुरन्‍त ही अचेत हो गये । उन मार्गदर्शक 
आचारी महोदय के अतिरिक्त मन्दिर के दो पुजारी भी श्री आचार्य महाप्रभु 
के व्यक्तित्व से प्रभावित होकर दर्शन कराने के ब्याज से साथ में आये थे। वे 
पुजारी-द्रय श्री आचार्य महाप्रभु की दशा पर अत्यन्त चिन्तित हो गये। तब 
हम लोगों ने बताया कि श्री महाप्रभु को प्रायः ऐसा प्रेमोद्वेण के कारण हो जाता 
है| कुछ समय में ठीक हो जाबेगे। उस मन्दिर के श्री पुजारी जी ने श्री लक्ष्मी 


480] 
जी का श्रीपाद-तीर्थ अचेतावस्था में ही आचार्य महाप्रभु के मुख में डाला। 
मुखारबिन्द पर जल का अभ्युक्षण किया | श्री नाम संकीर्तन करते-करते कहीं 
एक घण्टे के पश्चात्‌ चेत आया | चेतना आने पर भी अभी अर्द्धचेतना की- 
सी अवस्था थी। किसी प्रकार उसी स्थिति में श्री रंगजी के दर्शनार्थ हाथ 
पकड़ कर ले गये। 


भगवान्‌ श्री रंग जी के उत्सव विग्रहों को, अनेक मांगलिक जलपूर्ण 
१०८ कलशों से, विधिवत्‌ स्नान कराया गया । विद्वान्‌ आचारी वैष्णव 
वेदमन्त्रों का सस्वर उच्चारण कर रहे थे | अभिषेकोत्तर षोडशोपदचार पूजन 
हुआ । भगवान के स्नान के समय धारित धौत वस्त्र (धोती) का जल, 
निचोड़-निचोड़कर श्रद्धालुओं को प्रसाद रूप में दिया जा रहा था और सभी 
प्राप्त कर अपना परम सौभाग्य मानते थे। आचार्यश्री की कृपा से हम लोगों 
को भी यह अलभ्य-लाभ प्राप्त हुआ- उसी प्रकार जैसे - 

“कीटोडपि सुमनः संगादारोहति सतां शिरँ 

कीड़ा भी पुष्प के संग में सज्जनों के सिर पर चढ़ जाता है। इस सम्यक्‌ 
प्रकार से भगवान्‌ के दर्शन लाभ से मन अत्यन्त हर्षित हुए। एक सुन्दर सुमन- 
माल से श्री आचार्य महाप्रभु का स्वागत हुआ। श्री चरण-तीर्थ और प्रसाद 
प्राप्त हुआ। 

श्री रंग प्रभु का विशाल एवं भव्य चतुर्भुज विग्रह शयन (शेष शब्या में 
लेटी हुई) मुद्रा में है। मन्दिर के भीतर-बाहर अनेक मन स्वर्ण का उपयोग 
किया गया है। पूजक आचारी वैष्णब एक धोती धारण किये और परिकर 
(फेंटा) कमर में बाँधो पूजनरत थे। महाभिषेक का कार्यक्रम अति सुखकर 
था | श्री धनुराचारी जी (मार्गदर्शक) ने श्री रंग जी के १० दिवसों से चल रहे 


89] 


फूल-दोलोत्सव का दर्शन सायंकाल में करने के लिए निवेदन किया | धर्मशाला 
आकर प्रसाद ग्रहण और विश्राम हुआ । ५ बजे सायान्ह में श्री रंग प्रभु के फूल 
दोलोत्सव के दर्शनार्थ गये । साथ में श्री धनुराचारी जी और श्री आचार्य 
महाप्रभु के व्यक्तित्व से प्रभावित कई अन्य विद्वानू-वैष्णब साथ में गये । 
एक स्वर्णिम शिविका में श्री रंगजी के स्वर्णमय विग्रह विराजित थे । स्वर्ण 
और अन्य बहुमूल्य रत्नों से युक्त सुमन-श्रृंगार अत्यन्त मनोरम था। भगवान्‌ 
के शिविका-वाहन को दो आचारी वैष्णव भक्त अपने कंधों पर वहन करने 
का सौभाग्य प्राप्त किये थे । शहनाई और नौवत आदि बाद्य-ध्वनि होती जा 
रही थी। अपार जन-समूह से।ल्लास भगवान्‌ की छबि माधुरी का अवलोकन 
करता जा रहा था ।जनसमूह को देखकर लगता था जैसे सागर उमड़ रहा हो | 
प्रभु के विग्रह पर सुमन माल पर सुमन माल पड़ती जा रही थी | एक भक्त 
विविध रंग के पुष्पों से रचित एक विशाल दुशाल लाये जो प्रभु की शिविका 
के पृष्ठ -भाग में आवृत कर दिया गया | शिविका पर लगभग एक मन से 
अधिक पुष्प-मालायें अर्पित की जा चुकी थीं । शिविका सम्प्रति पुष्पक 
विमान-सी प्रतीत हो रही थी। उस पर विराजित प्रभु की छवि तो अत्यन्त ही 
लोक-लोचनाभिराम थी। उस मनोज्ञ छवि को मनोयोग से अवलोकनरत नेत्र 
अघाते नहीं थे । जयकारों के तुम्ुल उद्घोष से दिशायें गुंजरित हो रहीं थी । 
ऐसी मनोभिराम शिविकारुढ़ छवि का प्रत्यक्ष में आज ही दर्शन हुआ | उत्सव 
का राजसी ठाट -बाट था। सरकार श्री का हर्ष आज अपरिमेय और 
अनिर्वचनीय था। “बीथिन फिरहिं मगन मन भूले” की स्थिति थी। श्री आचार्य 
महाप्रभु के हृदय - प्रांगण में तो ऐसे उत्सव नित्य और निरन्तर होते ही रहते 
हैं। उनके रसमय अन्तर्जगत्‌ के ऐसे मनोरम दृश्यों की परिकल्पना कभी मुखर 
हो उठती है और अपने आश्रित-जनों को बाह्य जगत्‌ में दर्शन कराने हेतु 


90| 

कभी योजना बनाने लगते हैं। भगवद्‌ उत्सव तो उनके जीवन हैं । वर्ष में, 
उनकी कृपा से और उनकी अध्यक्षता में होने वाले उत्सव, चाहे वह समैया 
(श्री राम विवाहोत्सव) हो, श्री रामनवमी, श्री जानकी नवमी अथवा 
झूलनोत्सव आदि में अल्प उत्सव सामग्री में अनल्प सुखानुभूति करा देते हैं। 
आपश्री द्वारा निर्देशित, मंचित करायी गयी रस-सम्बन्ध की एकान्तिक लीलायें 
तो मुझे लगता है कि आपश्री के ही आचार्यत्व में हुई हैं | अन्य किन्हीं 
पूर्ववर्ती आचार्यों ने कभी करायी हैं - ऐसा पढ़ा और कहीं सुना नहीं है। मुझे 
अनुमान है कि आप श्री के निर्देशन और आचार्य त्व में द्रिशताधिक एकान्तिक 
लीलायें अभिनीत हो चुकी होंगी। 


सनन्त-लीलायें तो अपरिमित हुई हैं । सम्पूर्ण श्री चैतन्य-चरित जो श्री 
प्रभुदत्त ब्रह्मचारी जी द्वारा प्रणीत श्री चैतन्य- चरितावली में उल्लिखित है - 
अनेक बार अभिनीत हो चुका है। लीला और संकीर्तन-रस के आप रसिक 
मीन हैं, जिसके बिना कभी रह नहीं सकते। 


सरकार श्री की उत्सव-प्रियता का उल्लेख करते हुए, मेरे चित्तपटल 
पर श्री राम विवाहोत्सव लीला के प्रथम दिन श्री विदेह-वंश-बैजयन्ती श्री 
किशोरी सीता जी के जन्मोत्सव के समय की, श्री आचार्य महाप्रभु की उमंग 
और रंग-रंजिता झाँकी उभर रही है - 


“भरके गुलाल लाल मंजुल कर - कन्जों में 
होकर उन्मत्त अंग उमगि उड़ाते हैं। 
होता रंग-रंजित मंच, अरुण-हरित-नील-पीत 
जन्म के महोत्सव में होली-सी मनाते हैं 
मेबा मिष्ठान्न फल, द्रव्यों की अंजुलि भर 


49॥] 
विीवक्‍वचभकतनननलनीनतनत६ल्‍)-िसदक्‍स्‍त  ख दि ख खि_खि॒ि खि तन न--+-3...-..3.3.33.3&gt;.333........... 


मुद्त छुटाते लोग लूट-लूट खाते हैं 
अतर गुलाब-जल भर-भर फब्बारों में, 
“गोविंद” बरसाते न अघाते नज़र आते हैं। 
होते स्वयं भी रंग-रंजित सब बसन अंग 
विविध सुरंग अंग शोभा सरसाते हैं । 
वय और तन की क्षमता का भुला के भान 
मोद-मद-मत्त भूले फूले न समाते हैं 
आज श्री किशोरी जू के जन्म का महोत्सव है 
करके स्मरण कभी रोते कभी गाते हैं। 
परम गंभीर धीर वैष्णब जन अग्रगण्य, 
आज “गोविन्द? बड़े भोले नज़र आते हैं।' 
इस प्रकार फूल दोलोत्सव का दर्शन करके निवास स्थल पर आये। 
आगामी यात्रा के समय धर्मशाला के प्रबन्धक महोदय एवं अन्य वैष्णव-वृन्द 
श्री आचार्य महाप्रभु को विदा करने आये। सभी ने भावभीनी विदाई दी । 
सायंकाल रेलवे-स्टेशन पहुँचे। गाड़ियों में भीड़ अधिक देखकर प्रातः 
५ बजे की ट्रेन से चलने के विचार से विश्राम किया | सेवा के समय श्री 
आचार्य महाप्रभु ने अनन्त श्री स्वामी रामानुजाचार्य जी महाराज तथा उनके 
प्रिय शिष्य श्री धर्नुदास जी के जीवन पर प्रकाश डाला । 


श्री रंगम्‌ - एक परिचय एवं कथा : 


दक्षिण भारत में त्रिचनापल्‍ली और श्री रंगम्‌ एक ही महानगर के दो 
स्टेशन हैं। सरित्प्रवरा कावेरी दोनों के मध्य भाग से प्रवाहित होकर इसे दो 


792 
भागों में विभाजित कर देती है। श्री रंगमन्दिर का विस्तार लगभग २६६ बीघे 
का कहा जाता है। श्री रंगजी का मन्दिर सात प्राकारों (परकोटा) के भीतर 
है। इन प्राकारों के छोटे-बड़े १८ गोपुर है। इनके अन्दर ९६० स्तम्भ हैं। ये 
प्राकार और मण्डप भारत की प्राचीन कलाकृति से भरपूर हैं। श्री लक्ष्मी जी 
का विशाल एवं सुन्दर मन्दिर है। यहाँ पर श्री लक्ष्मी जी को श्री रंगनायकी 
कहते हैं। 


श्री रंगजी के निज मन्दिर में शेष-शय्या पर शयन किये श्याम-वर्ण की 
श्री रंगनाथ जी की विशाल चतुर्भुज मूर्ति दक्षिणाभिमुख स्थित है | भगवान्‌ 
के मस्तक पर शेष जी के पाँच फणों का छत्र है। बहुमूल्य वस्त्राभूषणों से 
मण्डित यह मूर्ति परम भव्य है। भगवान्‌ के समीप ही श्री लक्ष्मीजी और श्री 
विभीषण जी विराजे हैं श्री देवी और भू देवी आदि की उत्सव मूर्तियाँ भी 
वहाँ हैं। श्री रंग-मन्दिर के लगभग एक किलोमीटर दक्षिण में श्री कावेरी जी 
की मुख्यधारा है। 


आधार कथा : 


भगवान्‌ श्री नारायण ने अपना साक्षात्‌ श्री विग्रह ब्रह्मा जी को प्रदान 
किया था । श्री वैवस्वत्‌ मनु के पुत्र इक्ष्याकु ने कठोर तप करके श्री ब्रह्मा जी 
को प्रसन्‍न किया और विमान के साथ उससे श्री रंग जी की मूर्ति प्राप्त की । 
तभी से श्री रंग जी श्री आयोध्या में विराजमान हुए और इक्ष्वाकु वंशीय नरेशों 
के कुलाराध्य हुए। 

त्रेतायुग में चोलराज धर्मवर्मा, अयोध्या नरेश श्री महाराज दशरथ जी 
के अश्वमेघ यज्ञ में आमन्त्रित होकर अयोध्या गये । वहाँ उन्होने श्री रंग जी 


493] 
का दर्शन किया । उनका चित्त श्री रंग में इस प्रकार रूण गया कि वे अपने 
यहाँ लौट कर श्री रंगजी की प्राप्ति हेतु कठोर तप करने लगे, किन्तु उन्हें सर्वज्ञ 

ऋषिमुनियों ने यह कहकर तपस्या से निवृत्त किया कि श्री रंग जी स्वयं ही 
यहाँ पधारने वाले हैं। 


लंका-विजय के पश्चात्‌ श्री राम जी का श्री अयोध्या में राज्याभिषेक 
हुआ। राज्याभिषेक के उपलक्ष्य में प्रभु सबको अभीष्ट वस्तुएँ प्रदान कर रहे 
थे। सुग्रीवादि को उपहार देकर जब प्रभु विदा करने लगे, तब श्री विभीषण जी 
ने विदा होते समय श्री रघुनाथ जी से इक्ष्वाकु वंश के आराध्य श्री रंग-विग्रह 
की याचना की । उदार-चक्र -चूड़ामणि श्री रघुनाथ जी ने विभीषण जी को 
श्रीरंग मूर्ति विमान (निज मन्दिर) के साथ दे दी । 


श्री विभीषण जी उस दिव्य विग्रह को लेकर चले | देवताओं को ऐसा 
लगा कि यह दिव्य मूर्ति लंका नहीं जानी चाहिए। लंका जाने के मार्ग में यहाँ 
कावेरी के द्वीप में श्री विभीषण जी ने विमान को चन्द्रपुष्करिणी के तट पर 
रखा और नित्यकर्म में लग गये । नित्य-कर्म से निवृत्त होकर विभीषण जी ने 
विमान को उठाने का बहुत प्रयत्न किया, किन्तु वे उठा नहीं सके | उस समय 
श्री रंग जी ने श्री विभीषण जी से कहा- विभीषण ! तुम खिन्‍न मत होओ। 
यह कावेरी का पावन मध्य-द्वीप है। राजा धर्म वर्मा ने मेरी प्राप्ति हेतु कठिन 
तप किया है और ऋषिगण ने उसे आश्वासन दिया है । अतएव मेरी इच्छा 
यहीं पर स्थित रहने की है। तुम यहाँ आकर दर्शन कर जाया करना | मैं लंका 
की ओर मुख करके दक्षिणाभिमुख स्थित रहूँगा। इस प्रकार भगवान्‌ श्री रंग 
इस क्षेत्र में विराजे हैं। 


इति कथा 


॥94 

आज दिनांक चैत्र शुक्ला द्वादशी चन्द्रवार सम्बत्‌ २०१९ तदूनुसार 
ईशवीय दिनांक १६ अप्रैल १९६२ का मंगल भोर श्री रंगजी के ही नगरीय 
स्टेशन श्री रंगम्‌ में ही हुआ | ऐसा प्रतीत हुआ मानो प्रेमास्पद प्रभु श्री रंग जी 
अपने प्रिय आचार्य महाप्रभु को छोड़ नहीं पा रहे थे अतः समय विलम्बित 
कर रह थे। 


भगवते श्री वरदराजाय नमः । 

ऊँ नमः शिवाय च। 

श्रीविष्णुकाड्ची नाथाय, वरदराजाय ते नमः । 
शिवकाउ्च्याधिपतये, श्री शिवाय नमो नमः ॥ 


आज प्रातः ५ बजे श्री रंगम्‌ स्टेशन से काज्चीवरम्‌ के लिए चले। एक 
बजे चिंगलपेट और वहाँ से गाड़ी बदल कर २ बजे अपरान्ह काञ्चीवरम्‌ 
पहुँच गये | टिकेट कलेकर (टी.सी.) ने हमारे पास देखकर कहा कि आप 
गलत आ गये । आप लोगों ने लाइन बदल दी है । आपको चिंगलपेट से 
वेलूपुरम्‌ की ओर और वहाँ से रेनूगुप्टा जाना चाहिए था। और इसी तारतम्य 
में उसने मुझसे अतिरिक्त प्रभार माँगा जो श्री आचार्य प्रभु के सीताराम- 
सीताराम कहने से माफ हो गया | इसके साथ ही आगे तिरुपति जाने के लिए 
भी टिकिट लेकर जाने की सम्मति दी गई। 


तुरन्त ही वहाँ (कांचीवरम) से प्रस्थित हो सायं ६ बजे उत्तर चिंगलु 
पहुँचे । प्रभु की लीला अथवा भाग्य-विधान कहें-आज का समग्र दिवस, 
शौच, स्नान और भोजन के बिना बीता। श्री आचार्यश्री के साथ उनकी कृपा 
की छाया में किसी भी परिस्थिति में, प्रत्येक क्षण आनन्द और उल्लासमय ही 
रहता था। सायंकाल सभी क्रियाएँ एक आचारी मठ में संपन्न हुईं। 


95] 


अब श्री वरदराज (श्री विष्णुभगवान्‌) के दर्शनार्थ मन्दिर गये । रात्रि के 
८ बज जाने के कारण पट बन्द हो गये. थे। भगवती श्री लक्ष्मी जी-श्री 
आचार्य महाप्रभु की किशोरी जी के दर्शन तो हुए ही । भला भाई से मिलन के 
लिए त्वरावश बहिन के दरबार में कोई नियम प्रतिबन्ध बन सकता है ? मानस 
पूजन, कीर्तन और अश्रु जलाभिषेक हुआ । विश्रामस्थल आकर श्री आचार्य 
सेवोपरान्त विश्रग्म हुआ | 


आज विक्रम सम्व॒त्‌ २०१६ की चैत्र शुक्ला त्रयोदशी मंगलवार तदनुसार 
दिनांक १७-४-१६६२ का अरुणोदय श्री विष्णु कांची में ही हुआ । 
प्रातःःकालीन क्रियाएँ एक सरोवर में सम्पन्न हुई । ८ बजे श्री भगवान्‌ वरदराज 
जी के दर्शनार्थ गये | भगवान्‌ का चतुर्भुज श्याम विग्रह लगभग डेढ़ पुरुषा ऊं 
चाई का है । विग्रह अत्यन्त मनोहारी है। श्री आचार्य महाप्रभु का दृगम्बु - 
अभिषेक पूर्वक मानस-पूजन और प्रत्यक्ष भेंट समर्पित हुई । सरकार श्री की 
भाव विह्॒लता “श्री राम पाहि मां सीताराम पाहि माम्‌? संकीर्तन के साथ 
बढ़ते देख बाहर ले आये | श्री पुजारी महोदय ने श्री आचार्य प्रभु के मंजुल 
भाल पर चन्दन चर्चित किया और माल्य-प्रसाद अर्पण किया। श्री चरणामृत 
और प्रसाद मिला। दर्शन सुखप्रद था । 


इसके पश्चात्‌ समीपस्थ शिवकांची स्थान पर श्री शिव जी के दर्शनार्थ 
गये | १२ बज जाने के कारण पट बन्द होते-होते शीघ्रता में दर्शन और 
पूजनोपचार हुआ | 


१. श्री वरदराज भगवान : (विष्णुकांची) (परिचय एवं महात्म्य) 


एक बार श्री ब्रह्मा जी की कठिन तपस्या से भगवान्‌ श्री विष्णु प्रसन्‍न 
होकर प्रकट हुए और उन्हें वरदान दिया, अतएव भगवान्‌ के इस श्री विग्रह 


96] 
का नाम बरदराज हुआ इन्हें देवराज भी कहते हैं। 
मन्दिर विशाल और प्राचीन कलाकृति का है। अनेक आकार और 
स्तम्भ भी हैं। मन्दिर सुधार के अभाव में अब जीर्णप्राय है। समीप में अनेक 
देवों के मन्दिर और पावन सरोवर भी हैं। 


२. श्री शिव भगवान (शिवकांची) (परिचय एवं माहात्म्य) 


श्री देवराज मन्दिर से लगभग तीन कि.मी. दूर शिवकांची में भी शिवजी 
का विशाल मन्दिर है। समीप में परम पावन सर्वतीर्थ सरोवर है। अनेक देव 
और आचार्यों के मन्दिर भी हैं। 


कांची महिमा : 


रहस्य सम्प्रवक्ष्यामि, लोपामुद्रा पते श्रणु । 
नेत्रद्वयं महेशस्य, काशी कांची पुरीद्बयम्‌ ॥ 
विख्यातं वैष्णवं क्षेत्रे, शिव सानिध्य कारकम्‌ । 
कांची क्षेत्रे पुराधाता, सर्वलोक पितामहः ॥ 
श्री देवी दर्शनार्थाय, तपस्तेपे सुदुष्क रम्‌ | 
प्रादुरास पुरो लक्ष्मी, पद्महस्त पुरस्सरा ॥ 
पद्महस्ते च तिष्ठन्ती, विष्णुना जिष्णुना सह। 
सर्वश्वृंगार वेषाद्या, सर्वाभरण भूषिता ॥ 


(पद्मपुराण ३५-४०) 


97] 


श्री तिरुपतये नमः 


श्रीनिवासाय नाथाय, वेंकटाद्रि विहारिणे | 
परम कृपा स्वरूपाय, लक्ष्म्या सह नमो नमः ॥ 


श्री विष्णुकांची-शिवकांची से तीन बजे प्रस्थान कर , बस के द्वारा ८ 
बजे रात्रि में श्री धाम तिरुपति में पहुँच गये | श्री हाथीराम बाबा जी की 
धर्मशाला के अतिथि बने । स्थान (धर्मशाला) के महन्त जी ने श्री अवध 
धाम से श्री आचार्य महाप्रभु का पधारना सुनकर तुरन्त ही अनेक सन्तों के 
साथ आकर दण्ड प्रणाम्‌ किया | अपने भाग्य की सराहना करते हुए समुचित 
कक्ष निवासार्थ प्रदान किया | बहुत अनुनय करने पर भी श्री आचार्य महाप्रभु 
के फलाहार की स्वयं की व्यवस्था न करने देकर स्थान से फलाहार की 
व्यवस्था की । हम लोगों ने तो स्थान में ही प्रसाद पाया | श्री आचार्य 
सेवोपरान्त विश्राम किया । 


आज विक्रम्‌ सम्बत्‌ २०१६ के चैत्रशुक्ला चतुर्दशी बुधवार तदनुसार 
१८ अप्रैल १६६२ का मंगल - प्रभात श्री तिरुपति में ही हुआ | प्रातःकाल 
नगर के बाहर एक कुएँ में स्नान क्रिया सम्पन्न हुई । दैनन्दिन भजन पूजनादि 
के पश्चात्‌ प्रसाद ग्रहण और मध्यान्ह-कालिक विश्राम हुआ | 

आज सायान्ह पूर्व ४ बजे श्रीवेंकटेश श्रीबालाजी भगवान्‌ के दर्शनार्थ 
चले। स्थान के श्री महन्त जी ने एक सन्त श्री को महाप्रभु को बस स्टेण्ड में 
बस पर बैठा आने हेतु भेज दिया जो हमें बस में व्यवस्थित कर चले गये। 


बस द्वारा श्री शैल पर श्री वेंकटेश (बालाजी) भगवान के दर्शनार्थ 
प्रस्थान किया | वेंकटाचल एक अत्यन्त र्मणीय एवं उच्च पर्वत है। चारों 


98| 


ओरे पर्वत की परिक्रमा करती हुई बस १२ मील उपर की ओर चल रही थी। 
मार्ग में अनेक मनोरम जल-प्रपात अपनी कल-कल निनादिनी धारा से मानों 
श्री शैल के चरण-प्रान्त का प्रक्षालन और अपने कल-स्वन से मानों विरुदावली 
का गान कर रहे हैं। अब पर्वत-शिखर पर पहुँचे | हम लोगों का अनुमान था 
कि पर्वत पर कोई प्राचीन मन्दिर होगा, किन्तु यह देखकर आश्चर्य हुआ कि 
ऊपर कई वर्ग मील सुविस्तृत भूभाग पर बालाजी नगर बसा है। यह नगर 
तिरुपति नगर से विशाल और सुन्दर है। ऐसी प्रतीति होती है मानों भूलोक से 
ऊपर कोई बिलक्षण देवपुरी है। प्रकृति के हरित-भरित मनोरम दृश्यों से पुरी 
में सर्व ऋतुओं में बासन्ती-विलास परिलक्षित होता है | अनेक निर्झर एवं 
सरोवर भयंकर ग्रीष्म ऋतु में भी पुरी को शीतल बनाये रहते हैं। विशाल और 
सुन्दर भवन, अटूटालिकायें, राजमार्ग और बाजार तथा बस स्टैण्ड अपनी 
नव्यता और भव्यता से और ही मनोर्मता प्रदान करते हैं। 


सायंकाल ६ बजे बस सरेण्ड पर उतरे | श्री वेंकटेश प्रभु के दर्शनों की 
त्वरा व्याकुल कर रही थी, अस्तु हम लोग निवास की खोज एवं चिन्ता न 
करके रिक्शा वाहन द्वारा सीधे सुविशाल भव्य मन्दिर में ही पहुँच गये | संयोग 
से निःशुल्क दर्शन का समय समाप्त हो चुका था ग्रिल वाले कपाटों से 
मन्दिर के सभी द्वार बन्द थे। दर्शन निःशुल्क संभव नहीं था। हम शुल्क देकर 
दर्शन कर लेते परन्तु एक ओर तो श्री स्वामीजी विहलतावश सुधि-बुधि भूले 
हुए थे और दूसरे प्रियतम का एक परम प्रेमी शुल्क देकर दर्शन करे ! यद्यपि 
प्रेमी प्रेमास्पद के दर्शन और मिलन के हेतु अपना सर्वस्व न्यौछावर कर देते 
हैं, परन्तु जब कभी प्रेमास्पद के ओर से किंचित्‌ अवहेलना, देर अथवा 
कठोरता देखते हैं तो आन पर आकर प्रेमास्पद को झुकाकर ही मानते हैं । 


499] 


अथवा यह कहें कि प्रेमी और प्रेमास्पद के बीच कोई लीला थी जिसका 
रहस्य आगे प्रकट हो। श्री आचार्य महाप्रभु की एक विलक्षण आतुरता और 
विह॒लता थी जिसका सम्यक्‌ अथवा यथातथ्य चित्रण कोई प्रेमी महापुरुष ही 
सम्भवतः कर सके, मुझ जैसे तुच्छ जन के लिए सर्वथा अशक्य है। 


बढयो प्रेम उद्देग विकल तन सुधि-बुधि भूली । 

प्रियतम-दर्शन त्वरा विरह असि अन्तर हूली ॥ 
उम्रग्यो प्रेम -प्रवाह अश्रु मुख-पंकज छालत । 

सुनत न एकहु बात नान्य कछु देखत भालत ॥ 
हिचकत-सिसकत विकल द्वार प्रति इत-उत झाँकत । 

दौरि-दौरि सब ठौर, अधिक विह्कल है ताकत ॥ 
अश्वु-कम्प-वैवर्णय, स्वेद तनु पुलक पूर भर। 

बोलि न आवत बैन, नयन अविरल बह झर-झर ॥ 
भयो शिथिल सब गात, नाथ हा नाथ ! पुकारत। 

दशा देखि नहिं जात, बचन बोलत अति आरत ॥ 


प्रेम-दशा अतिशय कठिन, 
रसिक बिना को जानई। 
प्रेम-गन्ध ते हीन किमि, 
“गोविन्ददास' बखानई | 
दर्शनातुर श्री आचार्य महाप्रभु की एक विक्षिप्त जैसी स्थिति थी । 
मन्दिर के बन्द दरवाजों में से कभी इससे तो कभी उससे झाँक रहे थे । हम 
लोगों ने समझाया कि सरकार ! पट बन्द है, अभी दर्शन नहीं होगा । परन्तु 
कौन सुने ? वहाँ तो उन्हें कुछ और ही दिखायी और सुनायी दे रहा था। वाह 


200] 


री प्रेमदशा ! एक सर्वज्ञान सम्पन्न सिद्ध महापुरुष की यह दशा ! एक अबोध 
बालक जैसी स्थिति? हमारे परम पूज्य आत्म देव गुरुदेव; परन्तु आज उनके 
हठ और अबोध जैसी स्थिति पर हमें झुँझलाहट सी लग रही थी। लगता था 
लोग कहेंगे कैसे महात्मा हैं ? हम दोनों बन्धुओं ने बहुत समझाने का प्रयास 
किया, पर उन्हें कुछ समझ में नहीं आया | अन्ततः कर-कमल पकड़कर 
हठात्‌ ले चलने का निश्चय कर ले चले। 


तिरुपति में धर्मशाला के महन्त श्री ने अपने ट्रस्ट की बालाजी स्थित 
धर्मशाला में ठहरने के लिए निवेदन किया था। अस्तु श्री हाथीराम बाबाजी 
की धर्मशाला में शरण ली । धर्मशाला के तत्कालीन महन्त जी ने आचार्य 
महाप्रभु का सदण्डप्रणाम्‌ अभिवन्दन और अभिनन्दन किया | ऐसे महापुरुष 
के पदार्पण पर सन्त समाज समेत श्री महन्त जी ने सौभाग्य की प्रशंसा की । 
एक सुविधायुक्त कक्ष निवासार्थ प्रदान किया । जैसे-जैसे सन्‍त समाज श्री 
धाम अयोध्या धाम से श्री सरकार का आगमन सुनता गया आ-आ कर 
दण्डवत्‌ प्रणाम करता गया | 


इसी तारतम्य में एक सन्त, जो सतना मण्डलान्तर्गत खजुरी स्थान के 
प्रख्यात महन्त श्री रामभूषणदास जी महाराज के शिष्य थे और श्री आचार्य 
महाप्रभु के भतीजे शिष्य कहलाये, दर्शनार्थ आये । अत्यन्त हर्षित हुए । 
नारियल और कुछ मुद्राओं के साथ श्री चरणों में प्रणत हुए। श्री आचार्यश्री ने 
स्नेह प्रदान किया । चर्चाएँ हुईं | उन्होंने सेवा की सभी यथोचित व्यवस्था 
की । साथ ही प्रातः काल ७ बजे से प्रारम्भ होने वाले निःशुल्क दर्शन कराने 
का निश्चय किया | 


अब धर्मशाला स्थित मन्दिर के भगवान्‌ की सान्ध्य आरती प्रारम्भ हुई 


20 


और श्री आचार्य महाप्रभु उसमें सम्मिलित हुए। आरती के अनन्तर जगमोहन 

में श्री महन्त श्री और स्थानीय सन्त विराजमान हुए। श्री आचार्य महाप्रभु को 

सादर एवं साग्रह विराजने हेतु निवेदन करके समुचित आसन दिया गया। श्री 

रामजी को पद सुनाने की आज्ञा हुई और उन्होंने अपनी मधुरवाणी से पदगान 

करके सभी के मन को मुग्ध कर दिया। सभी प्रशंसा करने लगे। अन्त में श्री 
महन्त जी ने श्री आचार्य महाप्रभु से आत्मा की शुद्धि विषय पर प्रकाश डालने 

हेतु सादर निवेदन किया। 


श्री वेंकटेश्वराय नमः 


आज विक्रमाष्द २०१६ की चैत्रशुक्ला पूर्णिमा तथा ख्िष्टांद 
दिनांक १६-४-१६६२ का मंगल-प्रभात श्री बेंकटेशपुरी में श्री बेंकवचलपति 
के सुप्रभातम्‌ की मंगल- ध्वनि के साथ हुआ | प्रातः चार बजे पूर्वोक्त खजुरी 
वाले सन्‍त जी आये और श्री आचार्य महाप्रभु को प्रातक्रियाओं के लिए 
नगरी के बाहर एक- सरोवर में ले गये। अभी कुछ -कुछ अंधकार था, किन्तु 
भगवान्‌ चन्द्र की ज्योत्स्ना उस वन्य-प्रान्त को आलोकित कर रही थी। इस 
ग्रीष्पकाल में मन्‍द - मन्द वासन्ती-वयार पर्याप्त शीत का अनुभव करा रही 
थी। बड़ा ही मनोर्म वातावरण था | शौच और स्नान की क्रियाओं से निवृत्त 
होकर, शीघ्रता में सूक्ष्मरूप में तिलकादि नित्य कर्म से भी निवृत्त हुये । 


प्रातः ७ बजे श्री वेंकटेश भगवान्‌ बालाजी के दर्शन की त्वरा और 
उत्सुकता में मन्दिर में उपस्थित हो गये | भगवान्‌ की विचित्र लीला को कौन 
समझे ? कल तक भगवान्‌ के दर्शन का प्रातःकालीन समय जो ७ बजे था, 
आज से ५ बजे हो गया था, जिसका खजुरी वाले संत जी को ज्ञान नहीं था 


/ 202] 
पाँच बजे के पूर्व से ही मंद्रि के विशाल प्रांगण में एक लंबी पंक्ति (लाइन) 
लग चुकी थी। अब उस लंबी कतार के पीछे खड़ा हो जाना ही एकमात्र 
दर्शनोपाय था। अथवा सशुल्क वाले समय में शुल्क देकर और टिकेट लेकर 
दर्शन की प्रतीक्षा करनी पड़ती । 


कोई प्रेमी अपने प्यारे के दर्शनार्थ आये और उसे दर्शन प्राप्त न हो ! 
समय, पंक्ति, नियम और प्रतीक्षा व्यवधान बने - इसमें प्रेमास्पंद की त्वरा की 
कमी और एक उपेक्षा-सी प्रतीत होती है। लोकोक्ति हैंप्रेम में नेम नहीं 
होता ।' अर्थात्‌ प्रेम साम्राज्य में किसी नियम का कोई मूल्य नहीं है । प्रेम के 
निर्वहन में लोक के नियम क्या ? वेद के नियमों का भी उल्लघंन हो जाता 
है। अथवा यह कहें कि वेद के भी नियम आड़े नहीं आते । ऐसे में यदि कहीं 
प्रेमी रूट गया तो अन्ततः- प्रेमास्पद को ही झुकना और मनाना पड़ता है और 
कुछ ऐसा ही हुआ। 

आप दोनों पंक्ति में खड़े होकर दर्शन करो और हम यहीं प्रांगण में 
प्रतीक्षा करेंगे । महाप्रभु की हमें आज्ञा हुयी । 


“तो सरकार टिकट लेकर दर्शन कर लिया जाये, वहाँ पक्ति का 
प्रश्न नहीं होगा ।' मैने कहा । 


नहीं, आप लोग जाओ कह कर प्रांगण में स्थित श्री नुसिंह भगवान के 
एक खुले हुए मंदिर में माला लेकर बैठ गये | मनोदशा और मुख मुद्रा को 
देखते हुये हम लोगों का और आगे कुछ कहने का साहस नहीं हुआ | जब श्री 
गुरुदेव ही दर्शन न करें तो हमें क्या पड़ी दर्शन से | अरे , होंगे भगवान्‌ बनें 
रहेंगे। हम लोग निर्धारित समय पर आये थे तो क्या आज ही नियम बदलना 
था ?क्या भगवान को पता नहीं था कि श्री आचार्य महाप्रभु आ चुके है ? हम 


203] 


लोग भी रुठ कर वहीं पीछे बैठ गये | इसी समय खजुरी स्थान वाले सन्त 
फलाहार की त्तवस्तुएँ क्रय करने हेतु बाजार चलने हेतु मुझे अपने साथ ले 
गये | श्री बन्धु राम जी आचार्य चरणों की सेवा में रहे । 


मैं पूर्व में ही निवेदन कर चुका हूँ कि यद्यपि प्रेमी अपने प्रेमास्पद के हेतु 
अपना सर्वस्व समर्पित कर देता है, और यदि कहीं रूठ गया तो एक पग भी 
आगे नहीं बढ़ता और अन्ततः प्रेमास्पद को ही झुकना और मनाना पड़ता है। 
कुछ ऐसी ही स्थिति बनी आचार्य श्री दर्शनार्थ पंक्ति में खड़े नहीं होना चाहते 
थे और साथ ही शुल्क देकर भी दर्शन करना उनके लिए एक उपेक्षित होने 
जैसी बात थी। विचारणीय है कि यदि श्री आचार्य महाप्रभु जैसे त्यागी और 
प्रेमी-दर्शकों , को पंक्ति में खड़े होकर अथवा शुल्क देकर दर्शन करना पड़े तो 
एक प्रेमी और सामान्य पुरुष में अन्तर ही क्या रहा ? यहाँ कोई अहं की बात 
नहीं, प्रेमी और प्रेमास्पद के बीच की लड़ाई है; क्योंकि अहं का सर्वनाश कर 


देने के पश्चात्‌ ही प्रेम का श्री गणेश होता है। 
दो.- प्रेम न बारी ऊपजै, प्रेम न हाट बिकाय | 
राजा परजा जो चहे शीश देइ लै जाय ॥' 


यहाँ पर शीश देकर ले जाने का तात्पर्य है अहं की बलि। 

अन्ततः वही हुआ प्रभु वेंकटेश जी ने अपनी-जैसी एक प्रेम लीला तो 
की, परन्तु फैंस गये स्वयं ही प्रेमी की रुष्टता या-मान पर। विरह अब अधिक 
समय तक सहन नहीं किया जा सकता था अतः झुके और बुलावा भेजा । 

सहसा एक भद्र पुरुष, धोतीकुर्ता परिधान, गौरवर्ण, शिर पर छोटे-छोटे 
केश, मध्यम ऊँचाई, किंचित्‌ स्थूल काय और सुन्दर स्वरूप में आये। सीधे 


204] 
आचार्य श्री के समीप गये हाँथ जोड़े और पश्चात्‌ दण्ड-प्रणाम्‌ किया । पुनः 
करबद्ध खड़े होकर निवेदन किया - 

“प्रभो, क्या आप दर्शन करना चाहते है ? 

सरकार श्री का सहसा ध्यान भंग हुआ और उस व्यक्ति की ओर 
किंचित्‌ उत्सुक और चकित दृष्टिपात करके कहा /हाँ' 

तो प्रभो, यहाँ पर बैठे रहने से दर्शन तो नहीं होगा ।* 

“यह तो हम भी जानते हैं।” श्री आचार्य प्रभु ने कहा। 

“यदि श्रीमान्‌ की आज्ञा हो तो यह दास श्रीमान्‌ को पंक्ति के प्रथम और 
सर्वप्रथम दर्शन करवा दे ।” उस व्यक्ति ने कहा। 

“तो करवा दीजिए न ।' श्री राम जी ने जोर देकर कहा। 

“अच्छा, तो चला जाय ! व्यक्ति ने कहा। 

श्री आचार्य महाप्रभु नेत्रों के अश्रु-बिन्दुओं को वस्त्र से पोंछते हुए 
तुरन्त ही उठ खड़े हुये । उनके हृदय की वेदना वही जानते थे | ऐसे हर्षित हो 
चल दिये, मनहुँ शिरिवन सुनि बारिद वानी । वह व्यक्ति बीच में कुछ रोककर 
बोला - 

“प्रभो एक निवेदन है । निवेदन क्या, दर्शन करवाने में मेरी एक शर्त 
है। यह न समझा जाय कि मैं कोई पण्डा या अर्थार्थी हूँ। मैं समीपस्थ 
धर्मशाला का व्यवस्थापक (मैनेजर) या यों कहें कि मालिक हूँ। शर्त यह है 
कि दर्शनोपरान्त आप श्री के श्रीचरणों को इस दास की धर्मशाला में पधारना 
होगा । पधारना ही नहीं निवास करना होगा, जब तक इस पुरी में रहें। मैं सभी 
प्रकार की सेवा कर के स्वयं को कृतार्थ मानूँगा | यदि मान्य हो तो मैं आगे ले 


205] 
चलूँ ?' प्रभु ने स्वीकारोक्ति में मन्द-मन्द मुस्कान से शिर हिला दिया। 
दर्शनार्थी एक विपुल संख्या में लंबी पंक्ति लगाये खड़े थे। अभी दर्शन 
आरंभ नहीं हुआ था । उन व्यवस्थापक महोदय ने एक दूसरे द्वार से श्री 
आचार्य महाप्रभु को ले जाकर सब से आगे प्रतिष्ठित कर दिया । सरकार श्री 
के पीछे श्री बन्धु राम जी और उनके पीछे इस दास के हेतु स्थान सुरक्षित कर 
दिया गया। श्री राम जी मुझे जाकर बुला लाये | दर्शन आरंभ हुआ | 
दर्शनार्थियों की पंक्ति को मात्र भगवान्‌ का दर्शन करते हुए चलते जाने की 
अनुमति थी। खड़े होकर पूजन और दर्शन करने का अवकाश नहीं था। 
परन्तु, आचार्य श्री भगवान्‌ के समक्ष अपने दोनों ही सेवकों के साथ खड़े हो 
गये। भीड़ हम लोगों के पीछे से निकलती जाने लगी। बगल में व्यवस्थापक 
महोदय सेवा में खड़े थे। श्री आचार्य महाप्रभु के भगवान्‌ के समक्ष खड़े रहने 
पर किसी ने कोई आपत्ति नहीं की, जबकि कितने ही जटाधारी और भव्य 
वेष वाले सन्त खड़े नहीं हो पा रहे थे। अब श्री पुजारी जी का ध्यान आचार्य 
श्री की ओर आकृष्ट हुआ और इधर प्रेमी और प्रेमास्पद के समुत्सुक नेत्र 
मिले । हम दोनों बन्धुओं ने सर्वत्र की भाँति पुरुषसूक्त का पाठारम्भ किया 
और श्री महाप्रभु की मानस पूजा आरंभ हुई। उधर श्री पुजारी जी ने श्री 
आचार्य महाप्रभु के भव्य-भाल को प्रभु के चन्दन प्रसाद से चर्चित करते हुए 
चरणामृत,माल्य प्रसाद से अभिनंदन औ स्वागत किया। 


श्याम तन-नभ में मुख मज्जुल मयंक देख, 

गुरुवर उर-सिन्धु ज्वार लेकर उमड़ बहा । 
भाव की तरंग-माल उमड़ी उत्ताल आज, 

समय की सीमा का न ध्यान कुछ भी रहा ॥ 
रह गये सिसकते सब भूले तन-मन की सुधि, 


206] 


स्तुति बन्दन में एक शब्द न कहा तहाँ। 
प्रेम की पूजा है “गोबिंद” अति ही विचित्र, 
इश्क में नमाजे, सिजदा कहाँ सलाम कहाँ ?' 


स्थिति को गंभीर - गंभीरतर होते देखकर, मूर्च्छा की आशंका से हम 
लोग शीघ्र ही प्रांगण में ले आये। श्री आचार्य महाप्रभु के भावावेश के शान्त 
होने में कुछ समय लगा । तत्पश्चात्‌ मिला हुआ दिव्य पुंगल(खिचड़ी) 
प्रसाद को शिर, हृदय और नेत्रों में स्पर्श कर पाया गया | प्रभु की कुछ भी 
वस्तु प्रसाद रूप में प्रेमियों के लिए परम्‌ फल होती है ; किन्तु यदि खिचड़ी 
को लें तो लगता है ऐसी स्वादिष्ट खिचड़ी तो कभी नहीं पाई । श्री आचार्य 
महाप्रभु के प्रभु -प्रसाद के संबंध में तो कुछ कहने योग्य नहीं है; क्योंकि जब 
सामान्य अन्न(भोजन) उनके लिए अन्न॑ ब्रह्म] बन जाता है तो उनके प्यारे का 
प्रसाद क्या होता होगा ? वे ही जान सकते हैं। भगवान्‌ की वेंकटपुरी में, 
भगवान्‌ की ओरसे, श्री आचार्य महाप्रभु की स्वागतोन्मुखी सेवा के प्रच्छन्न- 
पार्षद के रूप में तथा अपनी शर्त की पूर्ति के हेतु श्री, व्यवस्थापक महोदय 
अभी साथ लगे थे। उन्होनें करबद्ध हो निवेदन किया - 


“प्रभो, अब मेरी धर्मशाला को चला जाय ।” 


श्री आचार्य श्री ने मौन होने के कारण ऊँगली से अपने करतल (हाथ) 
पर लिखकर हम लोगों के माध्यम से उत्तर दिया - 


“भइया, आप तो भगवान के पार्षद हैं। आपने इस रूप में आकर हमें 
दर्शन कराया, हम आपके आभारी हैं और हम तो आपके ही हैं। यहीं समीप 
की ही धर्मशाला में तो ठहरे हैं। * 


/(॥| 

“नही प्रभो, मेरा स्वार्थ तो मेरी धर्मशाला से जुड़ा है अतः मैं तो अपनी 
धर्मशाला में ही ले चलना चाहता हूँ जिससे मेरा स्वार्थ सिद्ध हो - श्री चरणों 
की किंचित्‌ सेवा प्राप्त हो सके । मैं और मेरी धर्मशाला श्रीचरणों के पावन 
स्पर्श से धन्य और कृतार्थ हो जाये | 


“भइया, आप तो भगवान्‌ के पावन धाम में उनके समीपके वासी हो, 
आप जैसा धन्य और कौन होगा ? और हमारे जैसे कितने ही सन्त यहाँ 
नित्य आते -जाते रहते हैं।” 


“प्रभो, मेरी धृष्टता को क्षमा किया जाय | भगवान्‌ तो हम जैसों केलिए 
एक अदृश्य सत्ता हैं। सच कहूँ तो हम लोगों के भगवान्‌ तो आप ही लोग हैं, 
जिनका इन चर्म - चक्षुओं से चलते-फिरते दर्शन और इन्द्रियों से अनुभव 
किया जाता है। फिर इतने दिन भगवान्‌ के समीप रहकर देख लिया | कुछ 
ऐसा अनुभव हुआ कि बिना आप महापुरुषों की कृपा के भगवान्‌ भी कृपा 
नहीं करते और न कोई साधन विशेष ही फलित होते हैं। सरकार, अब 
आपके समक्ष बोलना धृष्टता है, पर अपना पक्ष सिद्ध तो करूँगा ही | अन्ततः 
श्री महामुनि जड़भरत जी ने यही न कहा था राजा रहूगण से - 


“रहूगणैस्तत्तपसा न याति,न चेज्यया निर्वपणादू गृहाद्वा । 
न छन्दसा नैव जलामि सूर्य, बिना महत्पाद रजोभिषेकम्‌ ॥ * 


अस्तु स्वयं को एक सामान्य सन्त कहकर दास को भुलावे में न डाला 
जाय। शेष निवेदन मैं अपने स्थान पर और समय पर करूँगा | इसीलिए पहले 
मैंने अपनी शर्त रख दी थी और श्री चरणों को अब सीधे दास की कुटिया में 
चलना है। श्री आचार्य महाप्रभु उन भक्त के अटपटे प्रेमाग्रह पर अपनी 
मन्दस्मिति से दृष्टिपात किया और उनकी धर्मशाला की ओर चल दिये। 


20 

धर्मशाला में पदार्पण हुआ । व्यवस्थापक महोदय के हर्ष का पारावार 
नहीं था | स्वागत में क्या करना चाहिए ? कभी यह वस्तु उठायें तो कभी 
वह | हम लोगों के मार्गदर्शन में पूजन किया । सुन्दर कक्ष में सुखद आसन में 
आसीन किया | लगभग १० बजने जा रहा था अस्तु प्रसाद की व्यवस्था 
आरंभ हुई। हम लोगों ने श्री गुरुदेव प्रभु के लिए,और हम दोनों की प्रसाद 
व्यवस्था ,व्यवस्थापक महोदय के यहाँ ही हुई | प्रसादोत्तर सेवा और विश्राम 
हुआ। मध्यान्ह के समय आज भगवान्‌ के अभिषेकोत्सव का आयोजन था, 
परन्तु प्रसादादि की व्यवस्था की व्यस्तता में कार्यक्रम के दर्शन से वंचित रह 
गये। 


अपरान्ह में ही सान्ध्य क्रियायों से निवृत्त हो गये। यद्यपि सायंकाल 
भगवान्‌ की झाँकी विशेष का दर्शन था, परन्तु श्री आचार्य महाप्रभु ने 
तिरुपति चलने के लिए कहा । तब श्री व्यवस्थापक महोदय ने कहा - 


“प्रभो, यह मैं क्या सुन रहा हूँ ? मेरा मनोरथ तो अभी पूर्ण नहीं हुआ। 
अभी कम - से - कम दो दिवस का समय भगवान्‌ के उत्सव-दर्शन के लिए 
और उसके साथ मुझे सेवा का अवसर दिया जाय ।' 


श्री आचार्य महाप्रभु तो किसी आतिथ्य और सेवा ग्रहण में अति 
संकोच की मूर्ति हैं। अपने प्रति किसी का व्यय कराना और सेवा लेना उन्हें 
अति कठिन पड़ता है। अपने अनुगत शिष्य सेवकों की बात दूसरी है, परन्तु 
वहाँ भी संकोच देखा गया है। अस्तु, हम लोगों को संकेत हुआ और हम 
लोगों ने व्यवस्थापक महोदय से निवेदन किया कि हम लोग अपनी सभी 
आवश्यक सामग्री तिरुपति में छोड़ आये हैं और दूसरी बात यह कि अभी 
आगामी यात्रा में जाना है, अतः समयाभाव है | इस पर व्यवस्थापक महोदय 


209] 


श्रीचरण पकड़ कर रोने लग गये और अन्त में करुणामूर्ति को द्रवित कर ही 
लिया । उस दिन की यात्रा स्थगित हुई | 


सायंकाल में व्यवस्थापक महोदय श्री बेंकटेश भगवान्‌ की शोभा - 
यात्रा की आँकी का दर्शन करवाने ले गये । शोभा - यात्रा की जाँकी 
अतिनयनाभिराम थी चार स्वर्णिम विमान विविध रंग के नगों से जटित और 
विविध रंगो के भव्य वस्त्रों से सुसज्जित थे। अनेक रंगों के पुष्पों से विरचित 
मालाओं से विमान का वाह्य-प्रान्त अत्यंत सुशोभित एवं सुरभित था। लघु- 
लघु विद्युद्दीप (बल्ब) मालिकायें एवं विद्युत ज्योति-दण्ड (ट्यूब) विमानों 
और चतुर्दिक्‌ के प्रान्त को अपने आलोक से विमण्डित कर रहे थे। बिमान, 
श्रद्वालु वैष्णवों के स्कन्धों पर उनके हार्दिक उल्लास और उनकी भाग्यशालिता 
को विवर्धित कर रहे थे | चतुर्दिक्‌ सन्त, वैष्णव, एवं श्रद्धालु भक्तों का समूह 
जय-घोष करता हुआ साथ-साथ चल रहा था। अनेक प्रकार के वाद्य वैण्ड, 
नगारा, झाँझ, मंजीरा, वंशी और क्लारनेट एवं शहनाई आदि अपनी कर्ण- 
विमोहिनी ध्वनि से दिग्दिगन्त को गुंजरित कर रहे थे | एक ओर वैदिक - 
विप्रवृन्द वेदध्वनि करते चल रहे थे । मध्य में एक विमान पर भुवन मोहन 
छविधाम श्री सीतारामजी, दूसरे में ब्रजवक्ठभ अभिराम श्याम गौर श्री राधेश्याम, 
तीसरे विमान पर श्री लक्ष्मीरमण भगवान, श्री श्री जी के साथ, दर्शकों के 
चित्त को चुराते चल रहे थे | चतुर्थ विमान की चर्चा करें तो श्री सीताराम 
जी के परम प्रिय भक्त - वाच्छा-कल्पद्ठुम श्री मारुति जी की भी निराली छटा 
थी। यह शोभा यात्रा श्री वेंकटेश भगवान के मंदिर अथवा उस विशाल 
परकोटे की परिक्रमा कर रही थी जिसके अन्तर्गत , उस पुरी की बस्ती भी 
बसी हुई है। पुरी -वासियों के भवनों के द्वार पर भगवान्‌ के विमान रुकते और 
द्वार-द्वार पर पूजन, आरती और भेंट होती थी । नगर नर-नारियों के हृदय में 


20] 


एक अदम्य उत्साह और हर्ष था। श्रद्धा और भक्ति भाव प्रकट होता था। 


मध्य में एक भवन में शोभा-यात्रा का विश्राम हुआ और वह भवन 
इसी हेंतु निर्मित था ; क्योंकि समय-समय पर यह शोभा-यात्रा होती रहती 
है। उस भवन विशेष में विमान रुके और एक नियत स्थान पर भगवान्‌ की 
झाँकियाँ लगीं। सभी दर्शक और सेवक विराजित हुए | भगवान्‌ का स्वागत 
और वन्दन हुआ और तत्पश्चात्‌ नक्कारे की ध्वनि के साथ ( जो नौटंकी में 
बजता है) भगवान्‌ के उत्सव गीत हुए। अन्य विविध वाद्यों की ध्वनि नक्करे 
की ध्वनि के साथ कर्णप्रियता का पुट दे रही थी | व्यवस्थापक महोदय श्री 
आचार्य महाप्रभु की सेवा में अति प्रसन्न मुद्रा में छायावत्‌ साथ लगे थे। श्री 
आचार्य महाप्रभु को उनके योग्य समुचित आसन पर प्रतिष्ठित किया गया। 
श्री आचार्य महाप्रभु इन उत्सव-समारोहों के, धृष्टतासे कहूँ तो कीट (कीड़ा) 
हैं। कहना अर्थात्‌ इतने बड़े महापुरुष के लिये कीट शब्द का उपयोग सर्वथा 
अयोग्य, असमीचीन और अप्रिय प्रतीत होता है ; परन्तु क्या करूँ, इसका 
उपयोग अति प्रासंगिक प्रतीत हो रहा है | पाठक मुझे क्षमा करेंगे। मेरे द्वार 
दिये जा रहे स्पष्टीकरण से सम्भव है पाठक सन्तुष्ट हों तो उत्तम होगा। 
विचार कीजिए - किसी भी वस्तु अथवा प्राणि- पदार्थों के अन्तर्गत कीट 
(कीटाणु) होते हैं जो तद्‌-तद्‌ प्राणि-पदार्थों का रसास्वाद करते हैं। उदाहरण 
में अन्न,फल और मेवादि भोज्य सद्‌ वस्तुओं को ही ले लीजिए | इनके 
अन्तर्गत विद्यमान कीट जो रस लेते हैं वैसा रसास्वाद कोई अन्य रस-प्रेमी 
नहीं ले पाते। वे सर्वांग उसी रस में ही डूबे रहते हैं। निरन्तर ससास्वाद करते 
हैं। कभी इससे विरत अर्थात्‌ रसास्वाद क्रिया से पृथक नहीं होते और लगता 
है कि अघाते भी नहीं हैं। और उसी रसास्वाद के साथ प्राण विसर्जित भी कर 
देते हैं । सम्भवतः उन्हें पुनः जन्म मिले तो वे वही कीट ही होना चाहेंगे ; 


244] 


क्योंकि उन्होंने ही उस वस्तु का वास्तविक रस, आनन्द, सुख या मूल्य जाना 
है। उक्त फल मेवादि के अन्य रसिक, क्षणिक और तात्कालिक रस ही ले 
पाते हैं; परन्तु कीट निरन्तर आमरण रस लेते हैं। बस श्री आचार्य महाप्रभु 
भगवत्‌ नाम-रूप, लछीला-धाम और तत्सम्बन्धित स्मरण, कीर्तन, चिन्तन, 
दर्शन और उत्सव समारोह आदि की कीटवतू ही रसानन्दानुभूति करते हैं। 
अस्तु श्री आचार्य महोदय ही उस समारोह का वास्तविक रस ले रहे थे- 
कहना असमीचीन नहीं होगा | आज उनके (श्री आचार्य महाप्रभु के)प्रियतम 
आनन्दघन और जीवनधन श्री सीताराम, श्री राधेश्याम और श्री लक्ष्मीनारायण 
रूप में तीन-तीन युगों का और सम्प्रदायों का प्रतिनिधित्व कर रहे थे । सभी 
ही उपासकों को समान सुख दे रहे थे। साथ श्री अंजनी लाल जी भी जो पंच- 
रसों के रसिक हैं और सभी सम्प्रदायों के उपासकों में समान स्थान रखते हैं, 
विद्यमान थे। 


उत्सव का यह मध्यान्तर अथवा यात्रा (शोभा-यात्रा)का यह मध्यान्तर 
हुआ और चन्दन, इत्र और स्विड़ी आदि प्रसाद रूप में प्राप्त हुए। शोभा- 
यात्रा पुनः उत्तरोत्तर नवनवायमान रंग-ढंग से आगे बढ़ी । पंच (भक्ति के) 
षट्‌ (व्यंजनों के) और नौ (साहित्य के) रस, सब रस ही हैं, परन्तु तदू-तद्‌ 
सरसों के भोक्ता या रसिक उन्हें अपनी रुचि के अनुरूप बनाकर ही भोगना 
पसन्द करते हैं। अन्यथा, स्वाद और सुखानुभूति होगी, किन्तु प्रकृत- रस तो 
जड़ है यथा आम, निब्बू और भी इसी प्रकार के ; परन्तु वह रस जो मूल 
अथवा वास्तविक है और जिसे श्रुतिमत से 'रसो वैसः” कहते हैं, वह तो 
चैतन्य और महाचैतन्य है । वह अपने रसिकों की रुचि के अनुरूप स्वयं को 
ढालने को निज-सुख मानता है। बात कुछ ऐसी है कि यात्रा (शोभा-यात्रा) 
के मध्य में ही श्री आचार्य महाप्रभु ने अभिव्यक्ति दी कि प्रथम-प्रथम झाँकी 


22] 

में भगवान्‌ उन्हें अच्छे नहीं लगे अर्थात्‌ उनकी रुचि-अनुरूप प्रिय नहीं लगे, 
अस्तु मन कुछ खिन्‍न-सा था किन्तु भक्त वांछा -कल्पतर प्रभु ने तुरन्त ही 
कुछ क्षणों में सहसा ऐसा माधुर्य प्रकट किया कि वे (आचार्य श्री ) मुग्ध हो 
गये । क्यों न हो, भगवान्‌ भक्त-वांच्छा-कल्पद्ठुम हैं न | 


सम्प्रति मैनेजर महोदय ने वेंकटेश भगवान्‌ के प्रधान पुजारी जी से श्री 
आचार्य महाप्रभु का परिचय दिया। श्री पुजारी जी ने श्री महाप्रभु का अभिवादन 
किया। दोनों ही अत्यन्त हर्ष के साथ मिले। मार्ग का मिलन था अतः स्थिर 
रूप से कहीं चर्चाएँ नहीं हो सकी । विद्वान्‌ आचारी वैष्णव मार्ग में श्री विष्णु- 
सहम्र-नाम का सस्वर पाठ करते चल रहे थे। एक ओर श्री आचार्य महाप्रभु 
का देदीप्यमान्‌ गौरांग विग्रह और दूसरी ओर श्री वेंकटेश प्रभु के तेजोमय 
गौरांग पुजारी जी, एक दूसरे के पार्श्व भाग में गमन करते हुए ऐसे सुशोभित 
हो रहे थे मानों दो चन्द्र नक्षत्रों के मध्य चल रहे हों। छोटे-छोटे बच्चे आते 
और इस जोड़ी को दण्डवत्‌ करके भग जाते । भगवान्‌ की शिविकायें सुन्दर 
बहुमूल्य वस्त्राभूषणों से सुसज्जित, अत्यन्त मनोरम नयनोत्सव प्रस्तुत कर 
रही थीं। विविध एवं विपुल वाद्यों की मधुर ध्वनि नभ और दिगन्त को 
गुंजरित कर रही थी | वादक-कलाकार श्रवणाभिराम अनेक राग-रागिनियों 
को बजा रहे थे | द्वार-द्वार पर सुन्दर चौकें पूरी हुई थीं। प्रतिद्वार पर भगवान्‌ के 
वाहन रुकते और उनकी भावमय पूजा और आरती होती जा रही थी। अनेक 
प्रकार की पुष्प-मालाएँ अर्पित की जा रही थीं। विविध फल और मिष्ठान्नों 
का भोग लगाया जा रहा था | सौभाग्यवन्त आचारी-वैष्णब भगवान्‌ की 
शिविकाओं को अपने स्कन्ध पर वहन कर रहे थे। शोभा-यात्रा का अत्यन्त 
वैभवशाली ठाट-बाट था| असंख्य जन-समूह दर्शनार्थ उमड़ पड़ा था। 


23] 

शिविकाओं के क्रम में सबसे आगे श्री हनुमन्त छाल जी की शिविका 
थी, जिसका मुख भगवान्‌ की ओर था | दक्षिण भाग में श्री सीताराम और श्री 
लक्ष्मण जी तथा वाम दिग्भाग में श्री भगवान्‌ श्री राधा कृष्ण जी का वाहन 
था। मध्य भाग में श्री भगवान्‌ लक्ष्मीनारायण जी विराज रहे थे। अनुपमेय 
छबि और श्रृंगार था। इस नयनोत्सव के परम रसिक श्री आचार्य महाप्रभु 
अति द्वुत गति से विमानों के आगे बढ़ जाते और प्रभु की झाँकी के आगे खड़े 
होकर समीप आने तक छवि-सुधा-माधुरी का अतृप्त दृग-चषकों से पान 
करते थे। हर्षातिरिक की स्थिति थी ऐसे लालायित दूगों से दर्शन कर हरे थे, 
जैसे किसी प्रचुर-काल से वुभुक्षाग्रस्त को दैवात्‌ अपार भोज्य व्यंजन-राशि 
की उपलब्धि हुई हो। भगवान्‌ की बार-बार उनकी ओर होने वाली भाव- 
भंगियों का संकेत हम दोनों को बताते जा रहे थे। कभी हँसते और कभी रोने 
लग जाते | कभी व्याकुल और कभी निस्तब्ध खड़े देखते रह जाते । विचित्र 
परमानन्दमयी स्थिति थी । हम दोनों बन्धु प्रेमी और प्रेमास्पद रूप दो 
महासागरों की उत्तालतरंगों के बीच कभी इधर और कभी उधर टकरा रहे 
थे। रूप-रस और रूप-रसिक की प्रतिस्पर्धा में हम दोनों इस समय कन्दुक 
(गेंद) बने हुए थे। कभी इधर का आघात तो कभी उधर का प्रत्याघात सह 
रहे थे। 


देखें दृश्य रसमय उस छबिधर रंगीले का, 

याकि फिर देखें रसिक गुरु जी महाराज को । 
देख उस ओर कभी होते चमत्कृत दृग, 

और कभी रंजित रस रसिक शिरताज को ॥ 


284] 


उभय दिशि आज अति अद्भुत आकर्षण था, 
देखेबिन पटता नहीं इत-उत के साज को | 

“गोविंद” मन नयनों की बड़ी ही विडम्बना थी, 
रसिक को देखें या देखें रसराज को ? 


अन्ततः यह नयनोत्सव नेत्र-मार्ग से हृदय में और शोभा-यात्रा मन्दिर 
में समाहित हुई | हम लोग तत्सम्बन्ध की चर्चाएं करते हुए धर्मशाला आये। 


सायंकाल सान्ध्य-नियमों से उपरत हो श्री आचार्य महाप्रभु विराजमान 
हुए । अनेक सन्त और समान्य जन दर्शनार्थ उपस्थित हुए । श्री आचार्य 
महाप्रभु एक उच्च मंच पर आसीन थे । मंच के पार्श्व भाग में एक ओर हम 
दोनों बन्धु और दूसरे ओर व्यवस्थापक महोदय आसीन हुए । श्री आचार्य 
महाप्रभु के दर्शन से सभी के अन्तर में हर्षोल्लास था। श्री आचार्य महाप्रभु 
नक्षत्रों के मध्य पूर्ण चन्द्र से प्रतिभाषित हो रहे थे । इसी बीच व्यवस्थापक 
महोदय खड़े हुए और निवेदन किया - 

“महाराज श्री ! आज इस वेंकटेश-पुरी के हम सभी उपस्थित जन 
श्री चरणों के दर्शन से अत्यन्त धन्य और कृतार्थ हुए । लगता है इस वेंकटेश- 
पुरी के निवास का परम फल आज ही प्राप्त हुआ; क्योंकि हरि-कृपा का 


फल आप सन्त महापुरुषों का मिलन ही तो है और यही संसृति (संसार के 
गमनागमन) के नाश का मूल हैं - 


“बिनु हरि कूपा मिलहिं नहिंसन्ता । सत्संगति संसृति कर अन्ता ॥ 


अस्तु इस धन्य क्षण को हम श्री मुख-विनिसृत अमृत-वाणी से धन्यतर 
और धन्यतम बनाना चाहते हैं | हम कलि-कुटिल जीवों को मार्ग-निर्देश 
दिया जाय। ” 


25] 

श्री आचार्य महाप्रभु का श्रीमुख-कमल मुकुलित और मुखरित हुआ, 
“भइया ! आप सभी प्रभु की इस परम मंगलमयी एवं पावन पुरी में निवास 
का सौभाग्य प्राप्त कर स्वयं ही कृतार्थ स्वरूप हैं। यह कहो कि हम भी उनकी 
अहैतुकी कृपा से यहाँ कुछ क्षणों के दर्शन के भागी बनें। हम और आप लोगों 
में से कौन अधिक धन्य और बड़भागी हैं- यह स्वतः सिद्ध है। 


श्री आचार्य महाप्रभु के इन शब्दों के साथ धन्य हो महाप्रभु ! धन्य हो 
महाप्रभु !! यह वाणी समवेत स्वर में गुंजरित हो उठी । सभी ने कहा, प्रभो ! 
आप के अतिरिक्त ऐसा कौन कहेगा ? 


श्री आचार्य महाप्रभु ने अपनी वाणी की सेवा प्रारम्भ करने के पूर्व हम 
दोनों बन्धुओं को संकीर्तन करने के लिए निर्देशित किया । हम लोगों ने कीर्तन 
किया और इसके पश्चात्‌ बन्धु श्री रामजी ने कोकिल सुलभ मधुर कण्ठ से दो 
पद (भजन) सुनाकर सभी को मुग्ध कर दिया। सभी ने हर्ष और प्रशंसा के 
स्वरों में कहा, क्यों न हों ऐसे महान्‌ गुरु के ऐसे शिष्य !! अब श्री आचार्य 
महाप्रभु का प्रवचन प्रारम्भ हुआ | 


अहंता और ममता का त्याग कर भगवान्‌ से राग करना ही मानव 
जीवन का परम और चरम लक्ष्य है। जिनका त्याग आवश्यक है प्रथम उनके 
स्वरूप का सम्यक्‌ ज्ञान कर लेना चाहिए और तभी उनका त्याग संभव हो 
सकता है। अस्तु अहंता के दो भेद हैं - स्थूछ और सुक्ष्म । इनमें से स्थूल 
स्वरूप है - रूप, यौवन, धन , बल और विद्या का अभिमान | अहन्ता का 
सूक्ष्म स्वरूप है - कर्तव्याभिमान, अर्थात्‌ स्वयं को शरीर भाव मानकर मैं ही 
सब कुछ करता हूँ यह अहंकार होना । ममता - सांसारिक नश्वर प्राणि 
पदार्थों में अपनत्व और आसक्ति ही ममता है । अतएव इस अहंता और 


26] 


ममता को त्याग कर यह समझें और समझें ही नहीं पूर्ण धारणा हो कि मैं कुछ 
भी नहीं करता । गीताशास्त्र इस तथ्य की पुष्टि करता है - 


प्रकृत्या क्रियमाणानि, गुणैः कर्माणि सर्वशः । 
अहंकार विमूढ त्मा, कर्ताहमिति मन्यते ॥ 
जीव-जगत्‌ की समस्त क्रियाएँ प्रकृति और गुणों के द्वारा सम्पादित 
होती हैं किन्तु अहंकार से विमूढ़-भाव को प्राप्त जीव स्वयं को ही कर्ता मान 
बैठता है। और बस, यही इसकी मौलिक भूल है। अतएव प्रकृति ही गुणों के 
सकाश से सभी कार्य करती है - ऐसा मानकर अहंकार और ममकार से 
सर्वथा मुक्त होकर, प्रभु के प्रति उत्तरोत्तर अनुराग बढ़ाना चाहिए। 


“रागो8नुगच्छ ति यस्याः सा रागानुगा ।' प्रेमपूर्वक प्रियतम प्रभु की 
सेवा ही रागानुगाभक्ति है। भक्ति का प्रारंभिक स्वरूप वैधी या गौणी है- 
जिसमें विधान की प्रमुखता रहती है किन्तु रागानुगा या प्रेमा-भक्ति में प्रामुख्य 
है प्रेम का | प्रेमी की प्रेमचुक्ता सेवा में विधान, प्रेम प्रावण्य के कारण शिधिल 
होता हुआ-सा प्रतीत होता है। अथवा यह कहें कि प्रेम के प्रवाह में विधान 
का ध्यान ही नहीं रहता । वैधी में मनोयोग के साथ क्रिया प्रधान है जबकि 
राणानुगा में हृदय का सम्बन्ध होने से भाव प्रधान है। अतएव - 

पन्न॑ पुष्पं फल तोयं, यो में भक्त्या प्रयच्छति । 
तदह॑ भकक्‍त्यु पहुतमश्नामि प्रयतात्मनः ॥ 
(श्री भगवदूगीता ) 
इस श्लोक में 'भव्त्युपहूत” और “भक्त्या प्रयच्छति” पदों का तात्पर्य 
उस महिमामयी प्रेमाभक्ति से है। अर्थात्‌ प्रेम प्रवण हृदय से अर्पित की गर्यी 


2॥7] 


पत्ता, पुष्प, फल और जल जैसी तुच्छ वस्तुएँ भी मुझे ग्रहणीय होती हैं। 
“प्रयतात्मन:” पद से तात्पर्य है- अहंता और ममता से रहित मन वाला भक्त 
प्रेम-परिपूर्ण हृदय से जो कुछ भी अर्थात्‌ पत्ता, फूल, फल और जल जैसी 
सहज सुलभ तुच्छ वस्तु भी अर्पण करता है तो मैं वस्तु की महनीयता या 
तुच्छता और अल्पता का ध्यान रखे बिना सहर्ष और सप्रेम ग्रहण करता हूँ। 
प्रेम की महिमा से भाव-विभोर प्रभु ने इन अर्पण की जाने वाली पत्र-पुष्पादि 
वस्तुओं की कोई विशेषता नहीं रखी, अर्थात्‌ कौन पत्ता,फूछ, फल और 
जल खायें या पियेंगे , किसी का नाम विशेष निरूपित न करने से कोई भी 
पत्र, पुष्प , फल और जल अर्पित किया जा सकता है, जो अखाद्य भी हो 
सकता है परन्तु प्रभु ने “अश्नामि” शब्द से यह ज्ञापित किया है कि कैसा भी 
कुछ भी हो प्रेमाभक्ति से अर्पित वस्तु मैं खाता हूँ । उदाहरण में जैसे प्रेम 
परिपूर्ण हृदया श्री विदुरानी जी के द्वारा अर्पित केले के छिलकों को भी खाया 
और अपरिमेय स्वाद का अनुभव किया | शबरी जी के बेरों को खाया । इसका 
तात्पर्य यह नहीं है कि कोई भी व्यक्ति स्वयं को भक्त मानकर कोई भी 
अखाद्य वस्तु अर्पण कर दे, अन्यथा भाव की हानि होगी। यहाँ इस श्लोक में 
उस प्रेमी भक्त के लिए कहा गया है जो भाव-विभोर हो कर भान भूलकर कुछ 
भी अर्पित कर सकता है। वैसे प्रभु को उत्तमोत्तम वस्तु ही अर्पित करनी 
चाहिए प्रेमविहीन और अप्रयतात्मा दुर्योधन के राजसी- स्वागत का तिरस्कार 
कर दिया था । अतः भगवान्‌ का प्रिय बनने, उनको अपना बनाने अथवा 
उनको खरीद लेने के लिए यदि कोई साधन, विधान या मूल्य है तो वह है 
एकमात्र प्रेम ! भगवान बिक भी जाते हैं और उन्हें खरीदा जाता है - यह एक 
परमाश्चर्य की बात हुई। योगिजन- दुर्लभ अलख एवं अचिन्त्य का विक्रय !! 
कौन बुद्धिमान इसे मानेगा ? तो आइये इसका प्रमाण देते हैं - 


278| 


तुलसीदछ मात्रेण जलस्य चुलुकेन वा। 
विक्रीणेते स्वमात्मानं भक्तेभ्यो भक्तवत्सलः ! 


(श्रीमद्‌ भागवत पुराण ) 


भक्त वत्सल भगवान्‌ तुलसी के एक दल अथवा एक चुल्लू जल के 
मूल्य पर स्वयं को बेच देते हैं। तो इससे सस्ता सौदा और क्या होगा ? कोई 
भी आराम से क्रय कर सकता है। किन्तु भाई ! तुलसी के दल और जल को 
किंचित्‌ समझ लेना और संभवत: किसी की निम्न पंक्तियों से यह स्पष्ट हो 
जायेगा - 


“भक्तन के जो प्रेम के आँसू वाकों मोल न तोल। 
इक दल तुलसी एक बूंद आंसू मोहें भक्तन लीन्हों मोल ॥ 
प्रेम सश्लिष्ट एक दल तुलसी और चुल्लू भर नहीं मात्र एक बूंद प्रेम- 

प्रश्नवित अश्रु -जल पर प्रभु बिक जाते हैं। अस्तु प्रेमैव कार्य - प्रमैव कार्य - 
प्रेमेब कार्यम्‌ | अर्थात्‌ प्रेम ही करना चाहिए - प्रेम ही करना चाहिए | भगवान 
के प्रति प्रेम की प्राप्ति ही जीवन का परम पुरुषार्थ है, परम परमार्थ है, परम 
जीवन है, परम धन है और परम लक्ष्य है एवं मानव जीवन की परम सफलता 
है। 


श्री आचार्य श्री के सुखारविन्द- विनिश्रित प्रेमामृतासब की मदिर- 
माधुरी का पान कर सभी श्रोतावृन्द मुग्ध हो गये | व्यवस्थापक महोदय, सन्त 
श्री नारायण दास जी एवं अन्य श्रोता सज्जनों ने धन्य हो महाप्रभु ! धन्य 
महाप्रभु ! कहकर श्री आचार्य महाप्रभु की भूरि-भूरि प्रशंसा की | सभी ने 
दण्डवत्‌ प्रणाम्‌ किया। 


249] 


श्री व्यवस्थापक महोदय ने खड़े होकर करबद्ध निवेदन किया, 'प्रभो ! 
यह प्रेम-परमार्थ तो हम जैसे कलि-कुटिल जीवों के लिए नितान्त कठिन एवं 
दुर्लभ है ; क्योंकि प्रथमतः अहंता एवं ममता का परित्याग ही अति दुष्कर 
कार्य है। अतएव आप जैसे महज्जन ही कृपा कर दें तो चाहे जो हो, अन्यथा 
सर्वथा अशक्य प्रतीत होता है | प्रभो ! आशीर्वाद दें हम लोगों को | आपका 
आशीर्वाद एवं श्री चरण-पंकज-पराग ही हम लोगों का आश्रय है | श्री 
गुरुदेव जी ने उन्हें आशीर्वादात्मक आश्वासन दिया | 


इसी तारतम्य में श्री व्यवस्थापक महोदय ने निवेदन किया, 'प्रभो ! 
कई वर्षों से प्रयत्नशील रहते हुए भी यह आपकी धर्मशाला नहीं बन पा रही, 
मेरे सभी प्रयत्त विफल हो जाते हैं। कई वर्षों से अधूरा का अधूरा है। विगत 
रात्रि में इस सम्बन्ध में अति ग्लानि के साथ अपने भाग्य और श्री वेंकटेश प्रभु 
को कोसते हुए सो गया। स्वप्न में श्री वेंकटेश भगवान्‌ का आदेश हुआ कि 
कल प्रातः ८ बजे हमारे मन्दिर के प्रांगण में स्थित श्री नुसिंह-मन्दिर में एक 
गौरांग तेजोमय सन्त विराजमान मिलेंगे, वे हमारे दर्शन के लिए रूठे हुए बैठे 
होंगे, अतः उन्हें सादर हमारा दर्शन करवाकर अपनी धर्मशाला में ले आना। 
उनके श्री चरण-रजः प्रभाव से तुम्हारा मनोरथ पूर्ण होगा । बस इसी आदेश 
से मैं समय पर सीधे श्री चरणों के समीप पहुँच गया । और दर्शनोपरांत अनुनय 
विनय कर अपनी धर्मशाला में ले आया। प्रभो ! यह धर्म का कार्य है, इसमें 
मेरा कोई स्वार्थ नहीं है। आपके श्री चरण पधार गये अतः अब धर्मशाला की 
पूर्णता क्या, मेरे सकल मनोरथ पूर्ण हो गये | यह मुझे पूर्ण विश्वास हो गया; 
क्योंकि धर्मशाला की पूर्णता में बाधक प्रधान व्यवधान के दूर हो जाने का 
उपक्रम स्वयमेव आरम्भ हो गया | ? 


220] 
श्री आचार्य महाप्रभु ने कहा, 'भइया ! हम में तो कुछ भी नहीं है, आप 
और आपके वेंकटेश जी जानें |? 
सत्संग सुधा वर्षिणी सभा विसर्जित हुई | सभी आगन्तुक कुछ दिन 
और दर्शन और सत्संग-लाभ देने की प्रार्थना करके प्रस्थित हुए। रात्रिकालीन 
भोजन प्रसाद के उपरान्त सेवा और विश्राम हुआ | 


श्री वेंकटेश्वराय नमः 


आज वैशाख कृष्णा प्रतिपदा सम्बत्‌ २०१६, तदनुसार २० अप्रैल, 
१६६२ का प्रभात अतिशय मंगलमय था; क्योंकि व्यवस्थापक जी के साथ 
हुए पूर्व निश्चयानुसार प्रातः ३ बजे ब्राह्मवेला में श्री वेंकटाचलपति के मंगल- 
श्रृंगार का दर्शन और मंगल सुप्रभातम्‌-स्तोत्र के सस्वर पाठ का श्रवण का 
सुअवसर प्राप्त हुआ। 


ब्राह्म वेला का मधुमय समय, चारों ओर छुट- मुट अंधकार, मधुर- 
मधुर शीत, शीतल मंद एवं सुगंधमय वायु का मृदुल आंदोलन, मार्ग में 
विद्युद्दीपों का प्रकाश आदि से समन्बित मनोहर वातावरण, पुरी की शोभा 
का संवर्धन कर रहा था । श्री आचार्य महाप्रभु के साथ भगवान्‌ के विशाल 
मंदिर के प्रांगण में उपस्थित हुए जहाँ ध्वनि-प्रसारक यंत्रों (लाउडस्पीकर) 
द्वारा भगवान्‌ के सुप्रभातम्‌ स्तोत्र का भाव एवं लय के साथ मधुर गायन 
प्रस्तुत किया जा रहा था | आचारी वैष्णवों के कण्ठ से समवेत स्वों में 
प्रत्येक श्लोक के अन्त में'श्री वेंकटाचल पतेतव सुप्रभातमूं की ध्वनि 
मुखरित हो रही थी | शब्दों और ध्वनि के साथ भाव का संगम उस प्रशान्त 
ब्राह्म बेला में अपूर्व आनंद की सृष्टि कर रहा था। यह स्तव आकाश वाणी के 


224] 
तिरुपति स्टेशन से प्रायः प्रसारित होता है । उस समय ऐसी प्रतीति हो रही थी 
मानों हम लोग बैकुण्ठ धाम में है। अननुभूतपूर्व आनंदानुभूति हो रही थी । 
यह तो रही मेरे जड़ हृदय की अनुभूति, प्रेमावतार साक्षात्‌ भाव-विग्रह श्री 
आचार्य महाप्रभु की अन्तः और बाह्य स्थिति क्या थी इसका सम्यक्‌ चित्रण 
तो जड़ लेखनी से सर्वथा अशक्य है, किन्तु यत्किंचित्‌ शब्द सार्मथ्यानुसार 
प्रस्तुत है - 
कण्ठ से हिचकते और मुख से सिसकते साथ, 
नयनों से नेह-नीर-धारा बरसाते थे । 
वस्त्र थे खिसकते तथा अंग थे थिरकते साथ, 
कभी नयन मूँदे कभी देखते रह जाते थे ॥ 
और कभी नाथ! हे नाथ! वेंकटेश प्रभो ! 
मंगल हो आपका अस्पष्ट कह पाते थे। 
नासिका मुख नथनों से विनिसृत त्रिविध नीर, 
मानों “गोविन्द? नव त्रिवेणी सरसाते थे ॥ 
प्रेमियों के नेत्र, मुख और नासिका से प्रवहमान जल त्रिवेणी सलिल से 
पावनतर कहा जाना अत्युक्ति न होगी। 
पाँच बजे प्रातः वेंकटेशप्रभु की अभिनव श्रृंगारमयी झलमल झाँकी का 
दर्शन मिला । स्वर्ण और बहुमूल्य रत्न राशि से जटित वखाभूषण, अभिराम 
नयनोत्सव प्रकट कर रहे थे। उस समय की छबि का चित्रण तो शब्द सामर्थ्य 
से वाणी देवी के लिए भी अशक्य प्रतीत होता है। यथा-तथा अपनी वाणी 
के पवित्र करने की इच्छा प्रबल हुई, किन्तु समय, सामर्थ्य और सामग्री-तीनों 
ने साथ नहीं दिया । साथ ही इधर नेत्रों को अपना स्वार्थ सूझ रहा था और 


222 
चियोओोोोोोोोतस सा बलबह5 5 सी: इस अफससननन्‍स्‍ऑ६ डअक्‍डअडअइअस्‍अस्‍ढउ रस्‍स्‍क्‍इ सो चित... 


श्रवर्णों कों अपना, केवल हृदय के भाव ही सहायक थे किन्तु अन्य सहायता 
के अभाव में वे भी क्‍या करें ? 


भाव - साम्राज्य में विदेह-वंश-विभूषण श्री लक्ष्मीनिधि जी के अवतार 
श्री आचार्य महाप्रभु के नेत्रों को ऐसा दर्शन “भयउ विदेह विदेह विसेषी” की 
स्थिति में ला दे तो बड़ी बात नही | 


खड़े रह गये विलोकि, अपलक दगों से स्तब्ध, 
नयन-नीर-धारा सभी अन्तर समा गई | 
हो न व्याघात कहीं निर्निमेष दर्शन में, 
अतः हिचक पुलक सभी सुधि ही भुला गई। 
वाम कर दवा हुआ दक्षिण बाहु कक्ष में था, 
दक्षिण करांगुलि थी अधरों पर आ गई। 
मधुरी नवेली वह छैल की छबीली छटा, 
“गोविन्द' गुरुदेव को सब विधि लुभा गई ॥ 


निखिल चेष्टाओं से विहीन-से खड़े रहे प्रभु, 
मानों भाव-चित्र चित्रकार ने सँवारा हो | 
अथवा मूर्तिकार ने हो मूर्ति ही बना दी खड़ी, 
मानों स्वर्णकार ने साँचे में ढारा हो। 
निर्निमेष निश्चल निष्य्राण से खड़े थे देव, 
डूबे भाव-सिंधु में न जिसका किनारा हो । 
यन्त्र से कि मन्त्र से या तन्त्र से हुए थे विवश, 
“गोविन्द! ससोच से न जिसका कोई चारा हो ॥ 


223] 


जब तक श्रृंगार-झँकी प्रकट थी तब तक श्री गुरुदेवजी की यही मुद्रा 
रही | हम लोग इस विचित्र दशा से सशंकित थे कि कहीं स्थिति मूर्च्छा की न 
बन जाये। झाँकी के नेत्र प्रान्त से ओझल होने पर, उस खोई हुई सी मुद्रा 
में श्री प्रभु को धर्मशाला में ले आये | श्री महाप्रभु के प्रकृतिस्थ होने पर 
भगवान के वेंकटाचल पर आने की निम्नांकित कथा, श्री व्यवस्थापक महोदय 
ने सुनायी - 
देव-सभा में एक वार श्री ब्रह्मा, श्री विष्णु और श्री महेश, इस ईश 

कोटि की देवतात्रयी में कौन श्रेष्ठ है, इसके परीक्षण की बात उठी । परीक्षक के 
रूप में श्री महर्षि भूगु जी का चयन किया गया । श्री भूगुजी को आते देखकर, 
भूतभावन भगवान्‌ शिव, प्रेम विवश, श्री भूगु जी ओर भुजायें फैलाकर आतुर 
होकर दौड़े। श्री भूगु जी ने कुछ अपमान जनक शब्दों के साथ उनके मिलन 
का वारण करते हुए कहा, रुको, चिता की भस्म और कपालादि धारण 
किये हुए , अपावन स्थिति में हमारा आलिंगन करने को आतुर हो ? दूर 
रहो |” श्री शिवजी इस कथन से रुष्ट हो त्रिशूलपाणि श्री भूगु जी के मारने को 
दौड़े और श्री भूगुजी पलायन कर गये । इस परीक्षण से श्री शम्भु भगवान्‌ को 
तमोगुणी सिद्ध किया । वहाँ से श्री भूगु जी अब श्री ब्रह्मा जी के समीप ब्रह्म 
लोक गये और प्रणाम्‌ कर कुछ काल श्री पितामह के समीप बैठे रहे । श्री ब्रह्मा 
जी ने श्री भुगु जी को आया देखकर कुछ कहा-सुना नहीं श्री भूगु जी उठकर 
चले गये और परीक्षा फल घोषित किया कि ये तो रजोगुणी प्रकृति के हैं। 
इसके पश्चात्‌ श्री विष्णु भगवान्‌ की परीक्षार्थ श्री बैकुण्ठ -धाम पहुँचे | उस 
समय भगवान श्री विष्णु शेष शय्या पर लेटे थे और श्री विष्णुप्रिया लक्ष्मी जी 
श्रीचरण सेवारत थीं | श्री भूगु जी ने आव देखा न ताव और सीधे एक पैर श्री 


224] 
विष्णु भगवान्‌ के वक्षस्थल पर रखा और उस पार हो गये । महर्षि का यह धृष्ट 
व्यवहार श्री लक्ष्मी जी के क्रोध का कारण बना और सहन न कर पाकर शाप 
दे दिया कि तुम ब्राह्मण लोग सदैव लक्ष्मीविहीन रहोगे। प्रतिकार स्वरूप श्री 
भूगुजी ने भी शाप दिया कि “आप भगवान्‌ से पृथक्‌ कहीं पूजा नहीं 
पायेंगी |” श्री लक्ष्मी जी के अनुनय-विनय पर श्री ऋषिवर ने दीपावली के 
समय तीन दिन भगवान्‌ से प्रथक पूजित होने की व्यवस्था दे दी । श्री लक्ष्मी 
जी का ऋषि जी के साथ तो यह व्यवहार रहा ; परन्तु श्री हरि ने तब तक श्री 
भूगु जी का चरण दबाते हुए कहा “ऋषिवर, मेंरे कठोर वक्ष पर प्रहार करने से 
आपके चरण में कोई आघात- जन्य-कष्ट या पीड़ा तो नही हुयी ? श्री भृगु 
जी की धृष्टता पर कोई शासन न कर उलटे चरण दबाने लगने का व्यवहार श्री 
श्री जी को नहीं भाया और मान करके कोलापुर की ओर चली गयीं | श्री श्री 
जी का मान और विरह श्री हरि को सहन नहीं हुआ, तब उदासीन होकर 
बेंकटाचल पर चले आये। बाला जी स्थान वह श्री-शैल ही है। 

श्रीशैल पर आकर लोक मर्यादा के व्यवस्थापक श्री हरि ने शैलाधिपति 
श्री वाराह भगवान्‌ से श्री शैल पर निवास की अनुमति माँगी, तब श्री वाराह 
भगवान ने निवेदन किया कि हे प्रभो यदि आप यहाँ निवास करने लग जायेंगे 
तो मुझे यहाँ कौन पूजेगा ? तब श्री विष्णु भगवान्‌ ने ताम्रपत्र पर यह लिख 
दिया कि जो भी उनके दर्शनार्थ श्री शैल पर आयेंगे वे सर्वप्रथम श्री वाराह 
भगवान्‌ का दर्शन और पूजन करेंगे और तत्पश्चात्‌ मेरा और श्रीशैल के दर्शन 
और यात्रा का आधाफल देने के अधिकारी आप होंगे। यह ताम्र-पत्र अद्यावधि 
श्री वाराह मंदिर में विद्यमान है। आज भी यह व्यवस्था है कि श्री वाराह 
भगवान्‌ का भोग लग जाने के उपरान्त ही श्रीवेंकटेश (बाला जी) का भोग 
लगता है। 


225] 

भगवान्‌ की लीला विचित्र है | अब श्री विष्णु भगवान ने श्री शैल पर 
एक बाँबी (दीमक द्वारा बनाये मिट्टी के घर) में रहना आरम्भ कर दिया। 
इधर भगवती श्री लक्ष्मी जी को भी भगवान्‌ का विरह व्याप्त हुआ | व्याकुछ 
होकर श्री ब्रह्मा जी को लेकर भगवान्‌ की खोज में निकलीं । खोज करे में 
यह पता तो चला कि भगवान्‌ श्री हरि कहीं श्री शैल पर निवास कर रहे हैं। 
परन्तु कहाँ ? यह ज्ञात नहीं हो सका | अतएव खोज के इस तारतम्य में ब्रम्हा 
जी एक गाय बने और श्री लक्ष्मी जी बछड़ा दोनों ही उस स्थान के “आकाश 
नामक महाराज की गोशाला में मिल गये । एक चरवाहा जब राजा की गायों 
को चराने श्री शैल पर ले जाता तो वह गाय (श्री ब्रह्मा जी) अपना सम्पूर्ण दूध 
उस बाँबी (जिसमें भगवान रहते थे ) में गिरा देती और श्री हरि उसे पी लेते 
थे। प्रतिदिन का यही क्रम था। गाय सायंकाल दूध रहित घर पहुँचती थी । 
एक दिन राजा ने गाय के दूध के विषय में पूछा कि इस गाय का दूध कहाँ 
जाता है ? जब बछड़ा घर में रहता है तो दूध निकल जाने का प्रश्न ही नहीं 
उठता। राजा ने गोपाल को सचेत किया कि आज से यदि इसका दूध निकला 
तो तुम कठोर दण्ड के भागी होओगे। 

गोपाल ने गाय के दूध निकल जाने के कारण को जानने के लिए 
आगामी दिवस गाय का पीछा किया । नित्य की भाँति जब गाय ने अपना 
दूध बाँबी पर गिराना आरंभ किया तो ग्वाले ने अपनी कुल्हाड़ी गाय को फेंक 
कर मारी और वह उस बाँबी में जाकर लगी और बाँबी से रक्त की धार बहने 
लगी । रक्त- प्रवाह देखकर गोचारक अति चकित और दुखित हुआ , यह 
जानकर कि संभवतः बॉबी में किसी प्राणी विशेष का निवास है जिसे चोट 
लगी और उसके शरीर से रक्त प्रवाह हुआ। ग्वाला किसी अपचार के भय से 
रुदन करने लगा | उसी समय उस बाँबी से एक पाषाण-विग्रह का प्राकट्य 


226] 

हुआ और वही श्री वेंकटाचलपति श्री बालाजी भगवान्‌ हैं। उस दिव्य- 
भव्य-नव्य श्याम- विग्रह का दर्शन होते ही ग्वाले का शरीर पात हो गया और 
पार्षद रूप में भगवान्‌ के दिव्य-धाम को चला गया | उस समय राजा के द्वारा 
यह व्यवस्था दी गयी कि श्री वेंकटेश प्रभु का प्रातः प्रथम दर्शन उस ग्वाले के 
वंशजों को ही होगा और तत्पश्चात्‌ वहाँ पुजारी प्रवेश करेंगे। यह क्रम आज 
भी चल रहा है। 


इस घटना को सुनकर वहाँ के महाराज भी घटना-स्थल पर पहुँचे और 
दिव्य श्याम-विग्रह का दर्शन किया । भगवान्‌ अप्रसन्‍न थे अतः उन्हें अपनी 
करुण- प्रार्थना से प्रसन्‍न किया और प्रभु से अपना जामाता होने का वरदान 
प्राप्त किया । 


द्वापर युग में श्री कृष्णावतार में श्री नन्द-यशोदाजी ने नन्द - नन्दन श्री 
कृष्णचन्द्र जी की बाल-लीला मात्र का दर्शन किया था, अस्तु विवाह लीलादि 
के दर्शन हेतु प्रार्थना की थी | सम्प्रति उसी तारतम्य में श्री यशोदा माता एक 
वृद्धा स्मणी के रूप में बकुल माता नाम से उसी पर्वत पर निवास कर रही 
थीं। भगवान्‌ भी बालरूप में उनके समीप जाकर रहने लगे। श्री लक्ष्मीजी भी 
उस प्रदेश के राजा के भवन में पदूमादेवी के नाम से अवतरित हुई। तरुणावस्था 
में आने पर एक दिवस श्री पद्मा कुमारी जी अपनी सखियों के साथ उसी शैल 
पर भ्रमण हेतु गयीं। उसी समय भगवान्‌ भी श्री बकुलमाता के भवन से तरुण 
किशोर रूप में अश्वारुढ़ होकर वहाँ से निकले | श्री पद्मा जी भगवान्‌ के 
लोकोत्तर भुवन-मोहन लावण्य को देखकर मुग्ध हो गयीं। घर जाकर भगवान्‌ 
के विरह में व्याकुल, अस्वस्थ-सी रहने लगीं विविध उपचारों से भी उस 
दृग्वाण का सन्ताप दूर नहीं हुआ । लीलामय प्रभु ने एक दिन एक भविष्यवक्ता 


/22॥ 
नारी के रूप में महाराज के घर जाकर बताया कि उनकी पुत्री को कोई व्याधि 
नहीं है । पुत्री का विवाह वनवासिनी बकुल माता के पुत्र से कर दीजिए और 
सब ठीक हो जायेगा । अत्यन्त धूम-धाम से विवाह सम्पन्न हुआ और इस 
विधि से बिछुड़े हुए श्री लक्ष्मी-नारायण पुनः मिल गये । 

बालाजी भगवान्‌ का नाम श्री वेंकटेश है। मन्दिर में मधुर श्याम विग्रह 
विराजित है । दोनों पार्श्व देशों में श्रीदेवी और भूदेवी जी विराजमान हैं। 
भगवान्‌ के श्री चिबुक प्रदेश (ठोढ़ी) में एक पट्टी बँधी हुई देखने में आती 
है। जिसकी पृष्ठभूमि में भी एक आलवार भक्त-दम्पति की गाथा सम्बद्ध है 
जो निम्नानुसार दर्शनीय है। 


कतिपय शताब्दि पूर्व कलियुग में ही दक्षिण प्रान्त में एक अनन्त 
आलवार ब्राह्मण दम्पति हो चुके हैं। दोनों परम भक्त थे और श्री वेंकटेश प्रभु 
की तन-मन-धन से सेवा करते थे। अपनी सेवा से वे इस स्तर पर पहुँचे हुए थे 
कि उन्हें प्रभु के विग्रह से वार्ताछाप करने का भी अवसर प्राप्त था। इस स्तर 
पर पहुँच कर भी प्रभु से कोई याचना नहीं करते थे और लोक -विभूति में 
अनर्थकारी अर्थ को भगवान्‌ भी अपने भक्त को कब देने छगे । अतः 
यथोपलब्ध द्रव्य से भगवान्‌ की सेवा करते थे। ब्राह्मण - दम्पति सेवा के तो 
साक्षात्‌ स्वरूप ही थे। एक दिन दोनों ने भगवान्‌ की सेवार्थ जल के लिए एक 
कूप खोदने का निश्चय किया । यह कूप-खनन की सेवा अपने शरीर से ही 
करने का विचार बना । कार्य आरम्भ हुआ । ब्राह्मण खोदते और ऊपर को 
मिट्टी देते तथा ब्राह्मणी उसे फेंकती थी । संयोग से ब्राह्मणी गर्भिणी थीं अतः 
इस कार्य में उन्हें शारीरिक श्रम रूप कष्ट तो हो रहा था ; परन्तु ब्राह्मण देवता 
सेवा की गरिमा की समतुल्यता में कष्ट की उपेक्षा कर रहे थे | भक्त-भावन 


22&amp; 
से नहीं रहा गया, तो बालक के रूप में छिपकर ब्राह्मणी के समक्ष आ गये 
और कहने लगे, माताजी, आपको मिट्टी फेंकने में बहुत कष्ट हो रहा है 
अतः आप मिट्टी की टोकनी पंडित जी से लेकर चुपके से मुझे दे दिया करें 
और मैं फेंक दिया करूँ , पर पण्डित जी न जानें) गरुई टोंकनी की मिट्टी 
फेंकने में अब अभूतपूर्व शीघ्रता देखकर ब्राह्मण का ध्यान उस ओर आकृष्ट 
हुआ और देखा कि एक बालक मिट्टी फेंकने की सेवा में सहयोग कर 
रहा है | ब्राह्मण देवता को, सेवा का लाभ बटा लेने के कारण बालक पर क्रोध 
आया और उसके पीछे दौड़ पड़े | बालक को भगकर गर्भ-मन्दिर में प्रवेश 
करता देख कर, हाथ की मिट्टी खोदने वाली कुदाल फेंककर मार दी और 
वह जा लगी भक्त-भावन भगवान्‌ की ठोढ़ी पर । प्रभु के श्री अंग से रक्त- 
प्रवाह होने लगा । पूजन काल में पण्डित जी ने प्रभु की ठोढ़ी से रक्त-प्रवाह 
का कारण प्रभु से पूछा और ज्ञात हुआ कि बालक रूप में लगी कुदाल का 
आघात ही कारण है। ब्राह्मण को अपने कठोर कृत्य पर अत्यन्त सन्ताप 
हुआ और क्षमा माँगी। प्रभु ने कहा, “ब्राह्मण देव ! इसमें आपका दोष नहीं 
अपितु, छल से सेवा करने का मेरा ही दोष है। आप दुखी न हों प्रभु की 
ठोढ़ी पर उस समय औषधि युक्त एक पट्टी बाँधी गयी थी और उन भक्त 

: दम्पति के नाम को सदा उजागर रखने के लिए आज भी नित्य औषधियुक्त 
पटूटी बाँधी जाती है जिसका व्यय आज के समय में सहझ्नों मुद्राओं का होता 
है। 


यह उन भकत-भावन की लीला का एक ज्वलन्त उदाहरण है। 


प्रभु की प्रातः:कालीन मंगला-झाँकी के दर्शनोपरान्त विश्राम स्थल आकर 
प्रातः क्रियाओं से निवृत्त हुए। अब श्री बालाजी की बेंक टेश पुरी से श्री 


229] 


तिरुपति पुरी को पुनरावर्तित होने का प्रसंग आया । श्री व्यवस्थज्ञषक जी को 
श्री आचार्य महाप्रभु की महिमा, स्वप्न में श्री वेंकटेश भगवान्‌ के बताने तथा 
प्रत्यक्ष दर्शन से किंचित्‌ ज्ञात हो ही चुकी थी। साथ ही श्री आचार्य महाप्रभु 
के प्रेममय स्वभाव तथा तेजोमय विग्रह का प्रभाव व्यवस्थापक महोदय के 
हृदय पर अंकित हो चुका था | अतएव अब वे प्रभु को छोड़ने में कष्ट का 
अनुभव कर रहे थे। 'प्रभो ! इस वेंकटेशपुरी को इतने शीघ्र छोड़ने का प्रयास 
क्यों किया जा रहा है ?' श्री व्यवस्थापक महोदय ने कहा | “ अभी तो मैं 
कोई सेवा ही नहीं कर सका, अस्तु अभी तो नहीं ही जाने दूँगा।' 


“भट्या ! प्रेमियों को छोड़ना हमें भी अच्छा लगता है क्‍या ? हमें 
समयाभाव के कारण छोड़ना पड़ रहा है। भइया ! हम तो साधु हैं अतः ऐसा 
प्रभु का मनोरम धाम और आप जैसे श्रद्धालु प्रेमीजनों के संग के अतिरिक्त, 
हमें और चाहिए ही क्‍या ? हमारे साथ में ये सेवक द्विवेदी जी हैं ये शासकीय 
सेवक और ये राम जी विद्यार्थी हैं अतः इनका अधिक समय यात्रा में.व्यय न 
करने की दृष्टि से जाने को वाध्य होना पड़ रहा है अन्यथा हम तो समते राम 
साधु ठहरे, कौन-सी शीघ्रता ? जाने का लगभग हृढ़ निश्चय जानकर श्री 
व्यव्स्थापक महोदय स्फुट- स्वर में रो पड़े और कहने लगे, प्रभो ! अभी २- 
४ दिन भी तो रहें । वचन-ए्वना-अतिनागर श्री गुरुदेव ने उन्हें समझा कर 
अन्ततः सन्तुष्ट किया और कुछ आशीर्वादात्मक आश्वासन देकर विदा ली। 
श्री व्यवस्थापक महोदय ने कुछ वस्त्र और मुद्राओं के साथ विवश होकर 
साश्रुनयन विदा किया। 


प्रातः ७:३० पर श्री वेंकटाचल पति वाला जी भगवान्‌ को दण्डवतू- 
प्रणाम कर तिरुपति के लिए प्रस्थान किया और बस वाहन से ८ बजे प्रातः 


230] 

पहुँच भी गए । श्री तिरुपति के मन्दिर दर्शन हेतु गए, परन्तु समय दर्शन का 
नहीं था अतः दर्शन लाभ से वंचित रहे । 

पूर्व में जहाँ रहे थे उसी श्री हाथीराम बाबा की धर्मशाला गए। स्थान के 
महन्त श्री ने श्री आचार्य महाप्रभु का आगमन सुनकर सभी के प्रसाद की 
व्यवस्था की | स्थान के महन्त श्री श्री आचार्य देव के प्रति अति प्रभावित 
थे। प्रसाद ग्रहणोत्तर प्रस्थान न की योजना जानकर स्थान के श्री महन्त जी ने 
कतिपय दिवस सत्संग एवं दर्शन लाभ देने हेतु बहुत ही दुराग्रह किया; परन्तु 
श्री आचार्य महाप्रभु का निश्चय, निश्चय ही होता है जो टल नहीं सकता | 


अपरान्ह में तीन बजे प्रस्थान हुआ, रेलवे स्टेशन के लिए, जो लगभग 
आधा किलोमीटर दूर थी | स्थान के महन्त श्री के पास कार थी; परन्तु 
संयोगवश बाहर गई हुई थी | वैशाख मास की अपरान्ह कालीन कड़कती 
धूप, और कोई वाहन उपलब्ध नहीं । श्री महन्तजी ने अपने तीन सेवकों से 
हम लोगों का सामान लेकर चलने को नियुक्त किया और स्वयं श्री आचार्य 
महाप्रभु के ऊपर छाता लगा कर साथ में पैदल चले | 


श्री महन्त जी की अत्यन्त सम्पन्न वैभवशाली स्थिति थी । राजसी 
जैसा ठाट-बाट था, परन्तु यह दैन्य, विनम्रता और सन्तों के प्रति यह भाव, 
श्लाघनीय था। अभी ट्रेन के आने को ४० मिनट थे परन्तु महन्त श्री स्टेशन 
पर हम लोगों के साथ बैठे रहे। ट्रेन आई और महत्त श्री ने स्वयं हम लोगों का 
सामान गाड़ी पर चढ़ाया | श्री आचार्य महाप्रभु का वियोग उन्हे असह्य हो 
रहा था अतः ट्रेन पर श्री स्वामी जी महाराज के बगल में सीट पर विराज गए 
और प्रार्थना की, 'भगवन्‌ ! मै तो बड़ा पापी और दीन हूँ । आप जैसे 
महापुरुषों का दास हूँ। मुझे हार्दिक क्षोभ है कि मैं आप श्री की कोई समुचित 


2] 
सेवा नहीं कर सका । अपने इस दीन दास को कृतार्थ करने हेतु कृपया पुनः 
प्रदार्पण हो । सदा कृपा बनाए रहें | अनन्त श्री अखिलेश्वर दास जी महाराज 
जी के श्री चरणों में मेरा साष्टांग प्रणिपात निवेदित करें।” इन शब्दों के साथ 
बार-बार प्रणाम्‌ कर दूगम्बु झरते हुए चले गये | श्री आचार्य महाप्रभु श्री महन्त 
जी के दैन्य,विनय, निरभिमानिता, सेवा-भाव और प्रेम को देखकर कृतज्ञता 
की स्थिति में अश्रु बहाते रह गये, कुछ बोल नहीं पाये | ट्रेन चल दी तब श्री 
स्वामी जी महाराज ने निम्नांकित अंश मुझे लिखकर दिया - 

मैं बड़ा अभागा एवं पापी हूँ। मैं सन्‍तों की कोई सेवा नहीं करता 
अपितु कराता हूँ। सन्तों का मेरे पीछे कितना कष्ट उठाना पड़ता है। 
अहह ! मैं कितना पतित हूँ- इत्यादि । 


अब हमने रेनीगुण्टा से बॉम्बे की लाइन से प्रस्थान किया । अब यात्राक्रम 
में पण्ढरपुर में श्री बिट्ठल भगवान्‌ का दर्शन इष्ट था| 
इतिश्री अनन्त श्री विभूषित-पाद-पदूमस्य प्रातः स्मरणीय रसिक - 
मुकुटमणि -पन्चरसाचार्य श्री स्वामी रामहर्षण देवाचार्य वर्यस्य चतुर्धाम- 
यात्रा-क्रमे पूर्व-दक्षिण द्विधाम परिमित॑ पूर्वार्ड् समाप्तम्‌ । 
प्रयागोधयोष्या काशीच गया श्री वैद्यनाथकम्‌ | 
काली जगन्नाथस्य, पूर्वस्यां दिशि दर्शनम्‌ ॥ 
रामेश्वरस्य मीनाक्ष्या : मदुरायां दर्शन शुभम्‌ । 
गदाधरस्य कांच्यांच, शिव कांच्यां शिवस्थ च ॥ 
तिरुपत्यां तिरुपतेः वेंक टेशस्य बै तथा । 
धाम यात्रा क्रमे एवं पूर्वार्द्ध पूर्णतां गतम्‌ ॥ 


इति पूर्व-दक्षिण-पूर्वार्द्धम्‌ 


232 


पश्चिम - खण्ड 


233] 


पाण्डुरंग प्रभुं पूर्ण, भक्तानां भावनास्पदम्‌ । 
बिट्‌्ठलनाथेति विख्यात बन्दे ब्रह्म सनातनम्‌ ॥ 


पूर्व संध्या में रेनीगुण्य से चलकर आज दिनांक बैशाख कृष्णा द्वितीया 
शनिवार सं. २०१६ तदनुसार २९-०४-१६६२ को साय महाराष्ट्र प्रदेश के 
कुरुडवाड़ी स्टेशन पहुँचे । आज यात्रा क्रम में प्रभु-विधान से समग्र दिवस 
बिना शौचादि की दैनिक क्रिया के सम्पन्न किये, चलते गये । कुरुडवाड़ी 
स्टेशन पर दैनिक प्रात क्रियाओं को सायंकाल सम्पन्न कर ५ बजे पुनः यात्रा 
पर चल दिये। सायं ७ बजे भगवान्‌ श्री पाण्डुरंग जी के पावनपुर पण्ढरपुर का 
दर्शन-वन्दन कर प्रवेश किया । विश्राम हेतु एक वैष्णव स्थान गये | लगभग 
८० वर्ष की वय के सन्त श्री भजनदास जी इस आश्रम के महन्त पद पर 
प्रतिष्ठित थे। श्री महन्त जी ने श्री आचार्य महाप्रभु को बड़े आदर के साथ 
स्थान दिया और पधारने का हर्ष व्यक्त किया | स्थान आर्थिक दृष्टि से 
सम्पन्न था। मन्द्रि की कई दुकानों का किराया आता था, हाँ , परन्तु कोई 
कार्यकर्ता सेवक नहीं दिखे । रात्रि के प्रसाद की आवश्यकता तो थी ही और 
विशेष रूप में थी, क्योंकि समग्र दिन बिना किसी प्रसाद-व्यवस्था के, यात्रा 
निरन्तर चलती रही थी । श्री आचार्य महाप्रभु के फलाहार की व्यवस्था, 
सर्वत्र ही श्री किशोरी-कोष से होती थी, परन्तु हम सेवक -द्वय को यदि 
स्थानों में प्रसाद प्राप्त हो जाता था तो हर्ष का विषय होता था, क्योंकि बनाने 
से बचत हो जाती थी। किन्तु स्थान के महन्त श्री ने प्रसाद के नाम पर लाल 
झण्डी दिखा दी | श्री आचार्य महाप्रभु के फलाहार को सिद्ध करना तो हमारी 
सेवा और सौभाग्य था, परन्तु आज अपने लिए भी सिद्ध करना पड़ा । प्रसाद 
ग्रहण किया | 


234 

3 नमन न ननन+&gt;+ कं नस सन पक +»न+“पभ&gt;+9»»-4७०--+५&gt; २० + ८८८ 5 

लगभग २४-२५ घण्टों की निरन्तर यात्रा तथा क्रियाओं के व्यतिक्रम 
से शरीर श्रमित थे और जहाँ तक श्री आचार्य महाप्रभु के शारीरिक श्रम का 
प्रश्न है, वय के अनुसार हम लोगों से अधिक ही होना चाहिए , किन्तु धन्य 
है | प्रियतम-दर्शन की पिपासा ! धन्य हो त्वरा ! आज्ञा हुई, दर्शन के लिए 
चलना है। अब कहाँ श्रान्ति और कहाँ विश्रान्ति ? जिनकी उन प्यारे प्रियतम 
से सुरति लग गयी उनको कहाँ श्रम कहाँ भूख और कहाँ विश्राम ? वे तो प्रायः 
चिल्लाते पाये गये हैं ; “दिन नहीं भूख नींद नहिं रैना ” । तात्पर्य यह कि 
उनको प्रियतम की मिलन की त्वरा और विरह में कुछ नहीं सूझता | और 
पाठको ! विचार करो, कि यदि कहीं कोई इन प्रेमोन्मादियों (पागलों) या प्रेम 
मदिरा -मदिर महानुभावों (शराबियों) के साथ में पड़ (फंस) जायें तो उनकी 
क्या दशा होगी ? हाँ, यदि उत्साही हैं और मदिरा की सुगन्धि का आकर्षण 
हो गया है तो बड़ा ही मजा आता है चाहे भले ही जीभ में लगी न हो । 

चलो, दर्शन के लिए चल दिये | एक विशाल मन्दिर का दर्शन हुआ। 

द्वार-देश पर भक्त प्रवर श्री चोखामेला जी की समाधि बनी हुई है। प्रवेश 

करते ही प्रथम सोपान (सीढ़ी) पर महाराष्ट्र के सुविख्यात सन्त श्री नामदेव 
जी का धातु-विग्रह स्थापित है | यहाँ पर भगवान्‌ श्री पाण्डुरंग, पण्ढरीनाथ 
और बिट्ठल भगवान्‌-नामों से विख्यात हैं । इन तीन नामों में से दो का 
हिन्दी अर्थ स्पष्ट है, किन्तु बिटूठल शब्द मराठी भाषा का एक घटना परक 
नाम है जिसका अर्थ है- बिटू + थल विट्‌ &gt; ईंट और थल 5 स्थान या खड़ा 
होना अर्थात्‌ ईंट पर खड़े होने के कारण यह नाम पड़ा । 


भगवान्‌ श्री बिट्ठलनाथ जी का कमर पर हाथ रख कर खड़े हुए, 
अत्यन्त मनोरम पाषाण-विग्रह है | वर्ण की मनोहर श्यामलता चित्ताकर्षक 


235] 


है। यह तो इन चर्म-चक्षुओं का सामान्य दर्शन है। भाव के धनी महापुरुषों 
को तो साक्षात्‌ से भिन्‍न दर्शन नहीं होते । भक्त प्रवर श्री नामदेव जी की इन्हीं 
भगवान्‌ पाण्डुरंग जी से प्रत्यक्ष वार्ता हुआ करती थी । भगवान्‌ के मन्दिर के 
बगल में भगवती श्री रुक्मिणी जी का मन्दिर है। वे भले ही काले-कलूटे हों, 
परन्तु हमारी श्री राज किशोरी जी का विग्रह-रूप में भी नव्य-भग्य विद्युत- 
विनिन्दक गौरवर्ण ही है। यहाँ पर नित्य ही दर्शकों की प्रचुर संख्या रहती 
है। इस पावन प्रदेश में भक्ति- म्रोतस्विनी का अक्षुण्ण स्रोत सदा प्रवाहित 
रहा है और यह अब भी भक्ति का धनी क्षेत्र है। 


प्रभु के विग्रह का दर्शन इन महापुरुष (श्री आचार्य महाप्रभु) को अब 
तक नहीं हुआ था, अभी तो प्रभु के प्योरे प्रेम-पात्र महा भागवतों के विग्रहों 
के दर्शन में ही नयन और मन लगे थे, तब तक दुर्भाग्य से एक व्यक्ति जो 
हमारे मार्गदर्शन हेतु निवास के मन्दिरि से साथ आये थे शीघ्रता की रट लगाने 
लगे | एक विचित्र विरोधाभास या व्यवधान उत्पन्न हो गया | एक ओर तो 
दर्शन की लालसामयी त्वरा और दूसरी ओर मार्गदर्शक महाशय की शीघ्र 
वापस चलने की अतितरा त्वरा ने आचार्य महाप्रभु को भगवान्‌ का दर्शन 
क्या, भागवतों का दर्शन ही दुरूह कर दिया । व्याघात उत्पन्न हुआ । अतः 
मन विचलित और खिन्न हो गया। श्री आचार्य श्री तुरन्त दण्ड प्रणाम मात्र 
करके चल दिये। दर्शनाम्भोधि में निमग्न न हो सकने के क्षोभ के साथ स्थान 
आ गये। प्रभु भी तो बड़े लीलामय हैं। कभी-कभी उन्हें भी बड़ी शान और 
नखरे सूझते हैं- दर्शन की तृष्णा, क्षोभ और असन्तोष बढ़ा दिया | अथवा यों 
कहें कि वे भी अपने प्रिय से इतमीनान के साथ मिलना चाहते थे, शीघ्रता में 
नहीं। 


236] 


प्रसाद ग्रहण हो ही चुका था | अतः अब नित्य की सौभाग्यमयी 
आचार्य सेवा आरम्भ हुई । मन्दिर के महन्त श्री भजनदास जी महाराज 
मन्दिर पहुँचने से लेकर हम लोगों की सेवा देख रहे थे । आये और श्री स्वामी 
जी महाराज के समीप विराज गये | प्रथम तो भूमिका के उपक्रम में अपने 
आश्रम की स्थिति का वर्णन किया। स्थान (आश्रम) में भूमि और दुकानें हैं 
जिससे पर्याप्त धन-राशि आती है; किन्तु मन्दिर में शिष्य-सेवक तो दूर रहे 
पुजारी भी नहीं है। सभी सेवाएँ इस अवस्था में स्वयं करनी पड़ती हैं। शिष्य 
कई बनें ; परन्तु कुछ दिन रहकर भग गये । मेरा शरीर वृद्धता से जीर्ण है। 
इतनी बड़ी सम्पत्ति कौन सम्हालेगा ? यह एक बड़ी समस्या है। मुझे एक 
ऐसा समर्पित शिष्य चाहिए जो सभी कुछ भली-भाँति सम्हाल ले। आगे 
कहने लगे, महाराज जी ! आपके दोनों शिष्यों का पूर्ण समर्पण एवं प्रेममयी 
सेवा को देखकर ऐसा लगता है, कि कहीं ऐसा ही एक शिष्य मुझे मिल जाय 
तो यहाँ मेरा, मेरे भगवान्‌ का और स्थान का कल्याण हो जाये । महाराज जी 
क्या आप ही इन दोनों में से किसी एक को न दे देगें ? इस सम्पति का 
अधिकारी बन जायेगा | श्री आचार्य महाप्रभु ने कहा - 

“महाराज जी ! मेरे और आपके शिष्यों में कोई भेद है क्या ? ओरे, ये 
तो आपके ही हैं। देने, न देने का प्रश्न ही नहीं है। आप ही रखें। * 

वचन-रचना-अतिनागर गुरुदेव से सन्‍त जी अत्यन्त प्रसन्‍न, आश्वस्त 
और विश्वस्त हो गये- कि अब कार्य बन गया । 

सन्त जी. “क्षण रुष्टः क्षणे तुष्ट” के स्वभाव के थे और यही कारण था 


किसी शिष्य-सेवक के न ठहर पाने का, अन्यथा इतनी सम्पत्ति का लालच 
किसे न होता ? माहराज श्री थोड़े ही दिनों में किसी भी शिष्य-सेवक को मार 


237] 
न-नमन+3++++०+3++++++++प०»»« ना ५3++++3++++++33+».५«»+नम००&gt;ाभ०»&gt;&gt;नक 


कर भगा देते थे। पुनश्च आज का युग इतने समर्पण का भी नहीं है। ये तो श्री 
आचार्य श्री ही ऐसी विभूति हैं जहाँ किसी भौतिक सम्पत्ति के बिना ही 
जिनके श्री चरणों में अपरिमित जन मधुमक्षिका से मँडराते हैं। सन्त जी में एक 
ओर तो कोई न तो साधना की पूँजी, और दूसरी ओर स्वभाव की कट्ठुता- 
कोई कैसे आकृष्ट हो ? परन्तु श्री स्वामी जी के वचनों से, उनका हर्ष और 
सन्तोष देख कर ऐसी प्रतीति होती थी - “मानों पैरत थके थाह जनु पाई।” 
सन्त जी श्री स्वामी जी की प्रशंसा के साथ धन्यवाद देकर विश्राम को चले 
गये। 


ऋषियवर्य श्री विश्वामित्र जी द्वारा युगल राजकुमारों की कुछ काल के 
लिए याचना किये जाने पर, चक्रवर्ति चूड़ामणि श्री दशरथ जी ने अत्यन्त ही 
व्याकुलता प्रकट की थी और यहाँ तक कह दिया था कि - 


माँगहु धरणि धेनु धन कोषा | सर्वस देठँ आज सहरोषा ॥ 
सब शिशु मोहिं प्रिय प्राण की नाईं | राम देत नहिं बनइ गुसाईं ॥ 


और इस प्रकार दानि-शिरोमणि ने एक ब्रह्मर्षि की याचना पर 
नकारात्मकता ही प्रकट कर दी थी; परन्तु आज हमारे श्री आचार्य - चक्रवर्ती 
जी के हृदयोदधि में अपने राम और लक्ष्मण के देने की चर्चा में, और सदा के 
लिए दे देने में, किंचित्‌ भी क्षोभ नहीं प्रतीत हुआ | श्री राम-लक्ष्मण (हम 
दोनों) को, चतुर-चूड़ामणि महापुरुषों की विनम्रता की व्यावहारिक - वाणी 
का परिज्ञान नहीं था , अतः सोच में पड़ गये; क्योंकि आश्वासन परक बचन 
कहे गये थे | समर्पण और भयवश हम लोग इस सम्बन्ध की कोई चर्चा भी 
श्री आचार्य महाप्रभु से नहीं छेड़ सकते थे । संकल्प-विकल्प का महासागर 
कल्पना के धरातल पर तरंगायित होने लगा | तन सेवा में लगा था और मन 


238] 

उधेड़-बुन में | क्या होगा ? क्या दे ही देगें ? वचन तो आश्वासनपूर्ण हैं। और 
विरागी सन्त हैं, इन्हें क्या माया-मोह ! जब घर, जन्मभूमि, माँ और कल्तत्र 
का मोह नहीं हुआ तो फिर हम लोगों के प्रति मोह क्या ? कहते तो हैं - “शत 
पुत्र समः शिष्यः” कि शिष्य सौ पुत्रों के बराबर प्रिय होता है। भले ही प्रिय हों, 
पर याचना की पूर्ति का भी तो प्रश्न है, साथ ही आश्वासन भी दिया गया है 
और एक नहीं दोनों के भी दिये जाने का । परन्तु महात्मा जी ने तो एक ही की 
याचना की है अतः एक तो दिया ही जाना चाहिए । किसे दिया जायेगा ? 
महात्मा जी ने दो में से किसी एक को माँगा है ,अतः कोई भी एक दिया जा 
सकता है। प्रश्न की समस्या के निदान में व्याकरण के सूत्र .का उपयोग 
किया - 'द्योम॑ध्ये कतरेण भाव्यम्‌ ?” दो में से किसे होना चाहिए ? विश्लेषण 
की गणित से सिद्ध हुआ कि राम जी को तो दिया ही नहीं जा सकता । श्री 
रामजी के स्वरूप बनने के कारण अपेक्षाकृत प्रिय हैं। दूसरे अभी अल्प वय 
के हैं। और तीसरे विवाहित हैं। तो फिर सीधे-सीधे हरिगोविन्द दास जी पर 
ही यह कहर टूटता दिखायी देता है। तो श्री गुरु-आज्ञा तो माननी ही 
पड़ेगी ! आज्ञा महारानी तो ठीक हैं, पर दर्शन, स्पर्श, सेवा और प्यार के सुख 
से तो वंचित हो जाना पड़ेगा | यह प्यार, जो माता-पिता, बन्धु आदि 
स्थजनों के प्यार से कितना निश्छल, कितना निःवार्थ और पर्मार्थ मूलक है 
- कहाँ मिलेगा ? तो क्या इस लोभ में , न कहा जा सकता है ? नहीं ! कदापि 
नहीं। आचार्यो के बड़े-बड़े प्रमाण हैं कि श्री गुरुजी ने जो कहा शिष्यों ने वही 
किया, बिना किसी विमर्श के और उसी में कल्याण हुआ । श्री स्वामी 
रामानुजाचार्य जी ने अपने शिष्य श्री दाशरथीदास स्वामी को अपने गुरुजी 
की लड़की की ससुराल में पानी, बर्तन और वस्त्र धोने की सेवा में भेज दिया 
था | उपनिषदों में आरुणि और उपमन्यु जैसे अनेक ज्वलन्त उदाहरण 


239] 


सर्वज्ञात हैं। ये लोग तो सभी समर्थ आदर्श रहे, पर अपनी तो कोई स्थिति 

नहीं है। श्री गुरुरेव गतिर्मम्‌ । स्थान, सम्पत्ति, सम्मान और महिमा का अपने 

को कोई लालच नहीं है - ये तो सभी अनेक जन्मों में मिले और भव-बन्धन 

में बाँधते आये | प्राप्त शासकीय सेवा और तेनप्राप्त अर्थ को छोड़कर भी श्री 

आचार्य चरणों में लग जाने के विचार से स्वपरीक्षणार्थ सेवा में आया हूँ कि 

देखूँ , आचार्य सेवा में, मनवाणी और कर्म से कहाँ तक सफल हूँ ? अन्ततः 
कुछ भी हो, श्री स्वामी जी के बिना रह सकना तो संभव नहीं | जब मन में 
उद्वेलन अधिक बढ़ा तो श्री गुरु: शरणंमम और श्री गुरुजी सब मन की जानते 

हैं - इस समाधान पर मन को शान्त किया। और उसी समय, “तब गुरुवर मन 

की गति जानी । छगे कहन कछु कथा पुरानी। मन्दिर -दर्शन का प्रसंग 

उपक्रमित कर, भगवान श्री पाण्डुरंग जी के द्वार देहली पर निर्मित समाधि- 
श्री भक्त चोखामेला जी की कथा कहने लगे - 


गाथा 


पूर्व-काल में इस कलियुग में ही कतिपय शताब्दि पूर्व स्वनाम धन्य 
भक्तप्रवर श्री चोखामेला जी हो चुके हैं। आप धन्य भाग प्रभु की इस 
पण्ढरपुरी के ही निवासी थे। जैसी कि यह उक्ति प्रचलित है - 


“जाति-पाँति पूछे नहिं कोय | हरि को भजे सो हरि को होय | के 
अनुसार आप जाति के चर्मकार थे। परिवार था | राजगीरी (भवन निर्माण) 
का कार्य करके अपनी वृत्ति चलाते थे। जागतिक दैनन्दिन कार्यों को सम्पादित 
करते हुए भी भजन-पूजनमय जीवन बना रखा था। “तन को जग में राखिये 
मन को हरि की ओर॑ की रीति के अनुसार ये जागतिक कृत्यों को करते हुए 
भी, मन को श्री हरि के चिन्तन में लगाये रखते थे । प्रातः प्रभु की प्रेममयी 


240] 


पूजा, मध्यान्ह में यथोपलब्ध सामग्री से प्रभु का भोग और सायंकाल करताल 

लेकर प्रेमोन्मत्त होकर कीर्तन करते थे । जीवन न्याय और धर्ममय था। 
यथोपलब्ध धन से ससन्तोष जीवन निर्वाह करते थे । श्री पाण्डुरंग जी के 

मन्दिर के द्वार पर कीर्तन करते । यद्यपि इनके जीवन की अनेक महत्वपूर्ण 
घटनाएँ हैं जो एक भक्त की रहनी को उजागर करती हैं - उनमें से कुछ 
निम्नानुसार हैं - 


१. श्री चोखा जी ठीक भगवान्‌ श्री पाण्डुरंग जी के द्वार पर, भगवान्‌ की 
मनमोहन छवि का दर्शन करते हुए, नाम और रूप का स्सास्वाद लेते हुए , 
बिट्ठल-बिट्ठल नाम का संकीर्तन किया करते थे । वास्तव में यदि नाम 
स्मरण अथवा कीर्तन के साथ यदि कहीं रूप का योग बन जाये तो आत्यन्तिक 
आनन्द की सृष्टि होती है ; क्योंकि मन को नेत्रेन्द्रिय के माध्यम से रूप और 
रसनेन्द्रिय के माध्यम से नाम का संयोजन करने में एकाग्रता निभानी पड़ती है 
और तभी स्सोत्पत्ति होती है। आनन्दातिरिक में स्वेद-पुलक आदि सात्विक 
भावों के उदय के तारतम्य में अन्तिम सात्विक भाव मूर्च्छा भी हो जाती है। 
द्वार पर अर्थात्‌ मुख्य द्वार पर कीर्तन करने से आने-जाने वाले दर्शकों को 
व्यवधान होता था, अतः श्री चोखाजी को प्रमुख द्वार पर कीर्तन करने से रोका 
गया, तो वे दुखी होकर पीछे (मन्दिर के ) कीर्तन करने लगे और तब 
भगवान्‌ का द्वार पीछे की ओर घूम गया । उन्होंने मन्दिर के आगे, पीछे, 
दायें-बायें जहाँ भी कीर्तन किया मन्दिर का द्वार उसी ओर को घूम गया, तब 
लोगों ने उनकी महिमा को समझा और द्वार पर कीर्तन करने की अनुमति दें 
दी। भगवान्‌ अपने भक्तों की महिमा को जाति-पाँति निरपेक्ष होकर उजागर 
करते हैं। 


24] 


२. एक बार भगवान्‌ के किसी उत्सव का आयोजन था जिसमें श्री 
पण्ढरीनाथ जी को अनेक प्रकार के पक्वान्नों ही पक्वान्नों का भोग लगता है। 

उस दिन किसी कच्चे कहलाने वाले व्यंजन का भोग नहीं लगता | भक्त बड़े 

ही भावुक होते हैं अतः अपने प्रभु की मनुहार करते रहते हैं | उनके भगवान्‌ 
को सभी सामयिक सुविधायें चाहिए और अपनी साम्थ्य के अनुसार अवश्य 

ही जुटाने का यथासम्भव प्रयास करते हैं। यदि न हो सका तो उनके प्रभु को 
कष्ट और स्वयं को भारी असन्तोष एवं व्याकुलता होती है। वास्तव में यही 

भाव- भक्त को भक्त, और भगवान्‌ को, भगवान्‌ बनाते हैं । 


आज श्री चोखा जी का भावुक मन उद्बेलित हो उठा । आज भगवान्‌ 
को कच्चा भोजन न मिलने से उनका पेट कैसे भरेगा ? किसी के घर से मट्ठा 
(छाँछ) माँग लाये और बन गया कढ़ी-भात | भाव से भोग लगा और थाल 
अर्पित कर कीर्तन करने लगे। 


इधर भगवान्‌ श्री बिट्ठल जी के मन्दिर में विविध व्यंजनों के थाल रख 
गये और १२ बजे भोग लगने की घण्टी बजी । पट बन्द हो गया | इधर 
भगवान्‌ को श्री चोखामेला भक्त के ककढ़ी-भात में वह स्वाद मिल रहा था 
जो बैकुण्ठ धाम में भी दुर्लभ है। उधर मन्दिर में भोग लगने का समय पूरा हो 
जाने पर पुनः घण्टीं बजी, जबकि भगवान्‌ चोखाजी के घर में कढ़ी-भात का 
मजा ले रहे थे । पट खुलने की घण्टी सुनकर भगवान्‌ घबराये और मुख- 
कमल में कढ़ी-भात और कर-कमल में कढ़ी की पकौड़ी लिए हुए भग खड़े 
हुए | अपने मन्दिर में विराजे और भय के कारण कर-कमल की पकौड़ी 
व्यंजनों के थाल में गिर गयी । पट खुला, और देखा गया कि प्रभु के मुख- 
कमल में कढ़ी-भात लगा है और थाल में एक कढ़ी लगी हुई पकौड़ी पड़ी 


242] 


है। आश्चर्य हुआ ! आज कच्चे भोज्य के अभाव में कढ़ी-भात कहाँ से ? 
पुजारियों ने सोचा कि किसी अड़गड़ (प्रबल) भक्त ने भोग लगाया है। 
किसने लगाया ? खोज आरंभ हुई। चोखाजी पर विशेष आशंका थी। पता 
लगाया गया कि वे आज मट्ठा किसके घर से ले गये हैं ? पता चल गया 
और बात पुष्ट हो गई । पूछने पर भोले भक्त ने बता भी दिया । भगवान्‌ ने 
कच्चा भोजन एक चमार के घर पाया | भगवान्‌ को अछूत घोषित कर दिया 
जाय और उस दिन से पुजारियों ने भगवान्‌ का उच्क्तिष्ट-प्रसाद पाना बन्द कर 
दिया तथा अभी भी नहीं पाते | भक्त और भगवान्‌ के बीच चलने वाली 
लीला बड़ी विचित्र होती है। 


३. भक्त प्रवर श्री चोखा जी राजगीरी का कार्य तो करते थे। एक दिन 
जब एक मकान में छत डाल रहे थे, संयोग से छत टूट गयी और कई श्रमिकों 
के साथ दबकर वहीं मर गये । इधर मंदिर में कई दिन तक चोखाजी का दर्शन 
न होने से भक्त-प्रिय भगवान्‌ व्याकुल हो गये । भोग पाना बन्द कर दिया 
और पुजारियों को स्वप्न में कहा कि श्री चोखाजी क्‍यों नहीं आते ? उनके 
दर्शन के बिना मैंने भोजन पाना बन्द कर दिया है | पुजारियों ने हुई घटना का 
निवेदन कर दिया और भगवान्‌ के विग्रह का मुख मललीन हो गया। नेत्रों से 
अश्रुधारा बहती प्रत्यक्ष देखी गयी । पुनः स्वप्न में कहा कि उनकी अस्थियाँ 
लाकर मेरी द्वार-देहली पर उनकी समाधि बनाओ जिससे मैं उनका निरन्तर 
दर्शन करता रहूँ। पुजारियों ने कहा प्रभो | उनके साथ कई लोग दब कर मेरे हैं 
अतः उनकी अस्थियाँ कैसे पहचानी जा सकती हैं ? प्रभु ने बताया कि सभी 
अस्थियाँ मलबे के ढेर से बाहर निकालो और प्रत्येक हड्डी को कान से 
लगाओ, जिससे बिट्ठल-बिट्ठल की ध्वनि सुनायी दे उन्हें ले आओ। वही 


243] 


हुआ, समाधि बनी जो आज भी उनकी स्मृति दिलाती है | वहाँ का यह 
नियम है कि यदि श्री भक्त चोखामेला की समाधि का दर्शन और प्रणाम्‌ किये 
बिना कोई भगवान्‌ का दर्शन करेगा तो उसे दर्शन का फल प्राप्त नहीं होगा। 


इसी प्रकार परम भक्त श्री नामदेव जी के जीवन की भी अनेक घटनायें 
सुनायीं जो श्री भक्तमाल में द्रष्टव्य हैं | ग्रन्थ विस्तार भय से यहाँ उल्लेख नहीं 
की जा रही हैं। 


इन कथाओं को कहते-कहते समाधि सी छग गयी और उसमें निद्रा 
देवी ने भी योग दे दिया | सभी का शयन हुआ। 


श्री पाण्डुरंगाय नमः 


जगत की परिवर्तनशीलता के शाश्वत्‌ क्रम में निशा: विगत हुई और 
विक्रमाव्द २०१६ बैशाख कृष्णा तृतीया रविवार, तदूनुसार ईशवीय दिनांक 
२२-०४-१६६२ का मंगल - प्रभात आज श्री पाण्डुरंग प्रभु की पावनपुरी- 
पण्डरपुर में हुआ | आचार्य पद-कमल वन्दन कर श्री आचार्य महाप्रभु की 
सेवा में प्रातः पाँच बजे महाभागा पुण्यतोया सरिदूवर चन्द्रभागा जी के तट पर 
गये और वहीं पर स्नानादि क्रियाएँ सम्पन्न हुईं | श्री चन्द्रभागा जी पण्ढरपुर के 
समीप ही लगभग आधा किलोमीटर की दूरी पर प्रभु की सेवार्थ प्रवाहित 
हैं। आते समय स्थान के मन्दिर की सेवार्थ दो घड़े जल भी भर लाये, मानो 
स्थान के महन्त श्री द्वारा याचित हम दोनों की सेवाएँ आज से ही आरंभ हो 
गयीं | समयानुसार पूजन-नियम का निर्वाह हुआ । आज श्री प्रेमस्वरूप 
आचार्य महाप्रभु के नयन और श्री पाण्डुरंग के रंग में रैगे हुए थे जिसका प्रभाव 
पूजन में विशेष द्रवणता और नियम निर्वाह की शीघ्रता से परिलक्षित हो रहा 


244] 

था। विशेष के समक्ष सामान्य स्वतः ही गौण हो जाता है अथवा यह कहें कि 
जब दिल दिलदार से लग जाता है तो पूजन नियम भजनादि कुछ भी नहीं 
सुहाते, वही-वही दिखता है। 


प्रातः ७ बजे श्री आचार्य महाप्रभु भगवान्‌ श्री बिट्ठलनाथजी के दर्शनार्थ 
गये । उनके नेत्रों से प्रेमाश्रु प्रवाहित होने लगे | मन्दिर में पर्याप्त जन समूह 
था। ऐसा प्रतीत होता था कि इस प्रकार जन-समूह प्रायः नित्य ही रहता है। 
सम्यक्‌ दर्शन में जन-समूह बाधक बना ऐसी प्रतीति भी हुई मानों लीलाधर 
प्रभु आज आचार्य श्री के साथ कुछ लीला कर रहे हैं, अर्थात्‌ शान-गुमान में 
स्वयं को जनसमूह से आवृत कर छिपे हुए झाँक रहे हैं। भगवान्‌ लीला करें तो 
भक्त भी क्‍यों पीछे रहे ? अतः वे (श्री आचार्य महाप्रभु ) भी क्या कम ? 
वे भी अकड़ कर एक स्थान पर बैठ गये कि लाल जी, तुम्हारी सौ बार गर्ज़ 
होगी तो दर्शन दोगे | केवल हमारी ही गर्ज नहीं है। हम आपके द्वार पर आये 
हैं अतः दर्शन देना आपका कर्तव्य है। इस प्रकार श्री आचार्य महाप्रभु, 
जगमोहन प्रान्त में एक स्थान पर विराज गये और हृदय-प्रदेश में ही उन 
मनमोहन को खींच कर, पुरुषसूक्त से पूजा आरंभ कर दी | दर्शकगण भगवान्‌ 
को बताशे चढाकर लुटा रहे थे। बताशे लुटाये जाने से ऐसा लगा मानों वे 
लीलामय प्रभु अपने प्राणप्रिय अतिथि के पधारने पर उनका स्वागत समारोह 
मना रहे हैं। उसी समय श्री आचार्य श्री उठकर एक उच्चासन पर विराज गये, 
मानों उन्हें स्वागत में उच्चासन पर बैठाया गया, अन्यथा जिस आसन पर 
आसीन थे उससे उठकर उच्च आसन पर विराजने की क्या आवश्यकता 
थी? 

सामान्य पाठकगण जो भक्त और भगवान्‌ के बीच होने वाली लीला 


245] 
का मर्म नहीं जानते, वे इस प्रकार की घटनाओं के वर्णन को एक लेखन- 
कला अथवा वचन-रचना मात्र ही मानकर इस रहस्यात्मक तथ्य के सम्बन्ध 
में नाक और भ्रकुटि सिकोड़ कर इस महत्वपूर्ण स्सास्वाद या ज्ञान से वंचित 
रह जायेगें। जिन्होंने भक्त-चरित्र और पुराणों का अध्ययन, श्रवण और 
अनुशीलन नहीं किया उनके लिए ऐसा वर्णन एक मन-गढन्त या एक सन्त 
को महिमान्वित करना ही जान पड़ेगा | उनसे कोई आग्रह भी नहीं कि वे इसे 
सत्य मानें ही । ये अन्तरंग भाव-प्रदेश की बाते हैं जिन्हें उ्त कोटि के भावुक 
ही समझ सकते हैं| सामान्य जन ही नहीं साहित्य के आचार्य भी जब तक 
किसी रसिक महापुरुष की शरण-बरण करके कूपा प्राप्त नहीं करते तब 
तक यह समझना अशक्य है। 
अब श्री गुरुदेव अश्रु-परिव्याप्त मुखमण्डल ध्यानस्थ हो गये। 
नयन के नव प्रान्तर देश से , 
सरस म्रोतवती वहमान थी | 
हृदय में स्थित भाव निगूढता, 
सहज ही वह थी द्रवतामयी ॥ 
लग गई सहसैव समाधि भी, 
निखिल मानस था रत ध्यान में | 
नयन से बहती रस-धार थी, 
तनुलता वलिता पुलकावली ॥ 


उस समय श्री आचार्य महाप्रभु की मुद्रा को देखकर ऐसा लगता था, 
मानों प्रेम स्वरूप श्री सुतीक्षणजी स्वयं विराजमान हों । समाधि की स्थिति में 
समस्त चेष्टायें शून्य थीं, के बल नेत्र प्रान्त से हिमगिरि गुहा से प्रवहमाना 


246] 

पयस्विनी की भाँति अजम्र अश्रुधारा बह रही थी । ऐसी प्रतीति होती थी 

मानों प्रियतम वियोग, हृदयप्रदेश में अब योग में परिवर्तित हो गया है अतः 

समस्तःचेष्टायें अन्तर्मुखी होकर उनकी ही सेवा-परायण हैं , अस्तु अब 
किसको देखना और किसकी सुनना । बाह्य-ज्ञान विलुप्तप्राय था| 


इसी अन्तराल में चित्रकूट स्थित बड़ी गुफा, श्री जानकी कुण्ड के 
प्रख्यात सिद्धसन्त श्री रणछोड़दास जी महाराज मंदिर में पधारे | उनका प्रभाव 
और मान्यता गुजरात प्रान्त में अत्यधिक थी अत: लगभग ३०-४० लक्ष्मीवन्त- 
अनुचर उनके साथ में थे । वे भगवान्‌ का दर्शन कर श्री आचार्यश्री के समीप 
आये और कुछ क्षण प्रतीक्षा करके चले गये | महाराज श्री रणछोड़ दास जी 
अपने शिष्य परिकरों के साथ पुनः श्री आचार्य प्रभु के दर्शनार्थ आये और भूमि 
पर लेटकर साष्टांग दण्डवतू प्रणाम्‌ किया | कुछ क्षण पुनः प्रतीक्षा में बैठे रहे। 
पस्नु श्री आचार्य महाप्रभु तो समाधिस्थ थे अतः उनको इस सब का कहाँ 
ज्ञान था ? दस मिनट तक प्रतीक्षा रत रहने पर भी जब समाधि नहीं खुली तो 
पुनः विवश होकर प्रणाम्‌ कर चले गये । महापुरुष को महापुरुष की महिमा 
और स्थिति का परिज्ञान था अतः समाधि में किसी प्रकार की बाधा नहीं 
डाली । 


मैं सन्त श्री रणछोड़दास जी महाराज से पूर्ण परिचित था, क्योंकि मैंने 
(लेखक ने) उनके द्वारा स्थापित, संरक्षित और संचालित श्री राम-नाम संस्कृत 
महाविद्यालय, श्री जानकी कुण्ड चित्रकूट में कुछ वर्ष आचार्य पद पर अध्यापन 
कार्य किया था। किन्तु असमय जानि न कीन्ह चिन्हारी, की स्थिति रही और 
यहाँ तक कि कोई प्रत्यक्ष शिष्टाचार और परिचय न देकर मानसिक वर्दी 
कर लिया । कारण यह था कि यदि मैं परिचय देता तो यह बताना पड़ता कि - 
मैं श्री आचार्य महाप्रभु, जिनका आप दर्शन और मिलन चाहते हैं वे मेरे . 


् 


£28॥| 
गुरुदेव हैं और तब मिलन का योग न बना सकने का संकोच होता । अस्तु 
उनके समक्ष नहीं गया । 

अन्ततः मुझे सन्तोष नहीं हुआ और क्षोभ ने प्रेरित किया अस्तु मैने श्री 
महाप्रभु की ध्यान समाधि भंग करने की धृष्टता की । लगता था कि दो 
महापुरुषों का मिलन नहीं हो पा रहा। यदि मिलते तो महापुरुषोचित, शिष्टाचार, 
मिलन और संभाषण में आनन्द आता | सरकार ! आप श्री के दर्शन के 
इच्छुक श्री रणछोड़दास जी महाराज प्रतीक्षारत रहकर विवश होकर चले जा 
रहे हैं।” इस वाक्य को अनेक बार दोहराया तब किसी प्रकार ध्यान समाधि 
खुली। अन्यथा जाग न ध्यान जनित सुखयावा' की स्थिति थी। 
जागने पर भी कुछ क्षण, सुधि-बुधि विहीन दशा थी । कुछ प्रकृतिस्थ होने पर 
मेरे कथन को ध्यान से सुना और कहा, कहाँ हैं ? बुलाओ ! किन्तु तब तक वे 
जा चुके थे। 

अब समय के ११ बज चुके थे और भीड़ कम हो गयी थी अतः समीप 
जाकर जी भरकर दर्शन किया | किन्तु भावुक जन जानते हैं कि प्रिय को 
प्रियतम का और प्रियतम को प्रिय का दर्शन करने से दर्शन-तृषा घटती नहीं 
प्रत्युत्‌ बढ़ती ही है | सनन्तोष तो होता ही नहीं । मंदिर के श्री पुजारी जी के 
माध्यम से श्री गुरुवर्य का, भगवत्‌ चरणामृत, चन्दन, इत्र, माल्य और प्रसाद 
से स्वागत हुआ। सरकार श्री की स्थिति को गंभीर होते देखकर अधिक समय 
लग जाने की आशंकावश धृष्टता से अतिकाल का निवेदन कर बाहर ले 
आये | मन्द्रि (निवास) पर आकर फलाहार और प्रसाद की व्यवस्था कर 
पाने के पश्चात्‌ कुछ विश्राम हुआ | 


अपरान्ह बेला में दो बजे परम पुनीता श्री चन्द्रभागा जी में पुनः स्नान 
हुआ और उनसे पुनः दर्शन देने की प्रार्थना कर, विदा माँगी । प्रभु पण्ढरीनाथ 


248 

जी की पावनपुरी से प्रस्थान के पूर्व एक बार पुनः दर्शन की इच्छा थी अत्तः 
पुनः मन्दिर गये और दर्शन लाभ लिया | वस्तुतः तीर्थ दर्शन करने जाने और 
वहाँ प्रभु के दर्शन का लाभ ही तो नेत्रों का परम फल है। प्रभु की छबि- 
सुधा-माधुरी का पान नहीं मिला तो नेत्रों का होना व्यर्थ है - 'लोचन मोरपंख 
जिमिलेखा' या “वर्हायते ते नयने नराणाम्‌ ।' छवि-सुधासव के पीने और 
पिलाने वाले श्री महाप्रभु साथ थे | अतः आसव तो अपार मात्रा में मिला, 
परन्तु हमारे प्याले छोटे और पी सकने की क्षमता अल्प थी | अतः कितना 
भेरें ? किन्तु आचार्य महाप्रभु के नयन-चषक तो चषक (प्याले )क्या, वे तो 
अथाह महासागर हैं और अपरिमेय क्षमता है, अस्तु जितना भी भरें, उतना ही 
कम है। शीघ्र प्रस्थान भी करना था अतः अतृप्त दूगों.से चले आये। 


तीन बजे प्रस्थान के उपक्रम को देखकर, स्थान के महन्त श्री भजनलाल 
जी महाराज आये, और श्री आचार्य महाप्रभु को प्रस्थान के लिए उद्यत 
देखकर, पूर्व सन्दर्भ में प्रसंग छेड़ दिया । “महाराज जी ! आप अब प्रस्थान 
कर रहे हैं। आपने दो शिष्यों में से एक को यहाँ के लिए. देने की बात कही 
थी | अतः किसी एक को अब देते जायें जिससे स्थान की और मेरी सेवा 
पुचारु रपेण चलती रहे। मुझे ऐसे शिष्य-सेवक प्राप्त नहीं होते हैं, अतः कृपा 
करें। ! 

“महाराज जी ! मैने तो आपश्री से कल ही कह दिया था कि मेरे शिष्य 
आपके ही हैं। एक क्या, दोनों ही आप ले लें! श्री आचार्य महाप्रभु ने 
कहा। 


“महाराज श्री ! दोनों नहीं तो किसी एक को तो आज्ञा दीजिए ना 
श्री भजनदास जी ने पुनः कहा । 


249] 

यह सब वार्ता सुचकर हम दोनों बन्धुओं को और विशेषतया मेरे लिए 
विशेष संकट उत्पन्न हो गया। संकल्प-विकल्प की झंझावात से मन-उदधि 
विक्षुब्ध हो उठा | विकराल कल्पना की उर्मियां उठने लगीं । धैर्य-पोत 
डगमगा उठा और विचार-यात्रीगण भयाक्रान्त हो गये । और उसी समय श्री 
गुरुदेव कह भी उठे, “कहो भई, कौन रहना चाहता है ? ” कौन उत्तर दे और 
क्या उत्तर दे ? उत्तर न दें तो आज्ञा-भंग दोष होता है। अन्ततः मुझे कहना 
पड़ा, जिसे आज्ञा हो। ' सेवक धर्म के अनुसार और कोई उत्तर भी नहीं 
बनता था। इस समय मेरी मनःस्थिति, वनप्रयाण के समय श्री किशोरी जी के 
नूपुर की सी थी “तजन चहत मोहिं परम सनेही ।* 


बीच में कुछ आज्ञा में शिथिलता देखकर क्षणे रुष्ट: की प्रकृति वाले श्री 
भजनदास जी ने कुछ झुँझलाहट के स्वर में कहा ,'महाराज ! आप विनोद 
करते हैं क्या ? अरे ! किसी एक को स्पष्ट आज्ञा कर दीजिए न! 

महात्मा जी की अविचारशीलता से श्री आचार्य महाप्रभु का मन 
विश्लुब्ध हुआ और तुरन्त ही गंभीर हो गये, और कहने लगे - 

“महाराज जी ! आप इतने सयाने मूर्ति होकर भी कुछ विचार नहीं 
करते । ये बच्चे मेरे हैं क्या ? दूसरों के बच्चे हैं। हाँ, मेरे शिष्य होने के कारण 
माता-पिता ने मेरी सेवा में, किन्तु मेरे संरक्षण में, मेरे साथ भेज दिया है। तो 
अब आप बताइयेकि क्या मेरा इतना अधिकार हो गया कि मैं कहीं भी किसी 
को इन्हें दे डालूँ | बेचारे अपने घर की सुख-सुविधाएँ छोड़ कर मेरे साथ 
भूखे-प्यासे रहकर मेरी सेवा कर रहे हैं - यही बड़ी बात है। वैसे मुझे इनकी 
सेवा से कहीं अधिक इनके संरक्षण और सुविधाओं की चिन्ता करनी पड़ती 
है। अब आप ही बताइये, मैं कैसे इन्हें दे सकता हूँ? यदि विरक्त बालक 


250] 
होते तो और बात थी, मैं दे देता और अवश्य ही दे देता ।” यह सुनते ही श्री 
भजनदास जी कुछ अस्पष्ट शब्दों में बड़बड़ाते हुए चले गये । अब मेरे जी में 
जी आया और चैन की साँस ली । 'तैरत थके थाह जनु पाई “की स्थिति का 
अनुभव हुआ। 
इधर ताँगे पर बैठकर, प्रभु पण्ढीनाथ जी, उनकी पावनपुरी श्री चन्द्रभागा 


जी और वहाँ के जड़-चेतन के साथ विशेषकर श्री भजनदास जी को प्रणाम्र्‌ 
कर प्रस्थान किया | 


पण्ढरपुर से तांगे से स्टेशन को चले | मेरे मन में बहुत हर्ष था, सन्त श्री 
भजनदास जी के चंगुल से छूटकर । श्री गुरुदेव प्रभु से हम लोगों को भय और 
अनुशासन बहुत था; परन्तु साथ ही उन कृपामय का प्यार भी हम लोगों पर 
कम नहीं था। ऐसे घुले-मिले भी थे कि कभी रुख देखकर विनोद भी कर 
लेते थे। अस्तु मैंने विनोद की भाषा में श्री बन्धु रामजी से कहा - 


* गुरु भाई जी ! यदि कहीं श्री भजनदास जी की सेवा के लिए मुझे 
आज्ञा हो जाती और मुझे आशा और सम्भावना भी यही थी कि इस प्रभूत 
सम्पत्ति के महन्त बनने के लिए मेरा ही भाग्य भड़भड़ा रहा है ।' 


“जी हाँ , और बन्धु, यह ध्यान नहीं था कि उधर श्री भजनलाल जी का 
डण्डा भी खड़खड़ा रहा है ? श्री रामजी ने कहा | श्री आचार्य प्रभु इस उत्तर 
पर बहुत हैंसे | 

“परन्तु मैं उन्हें पटा लेता ।' मैने कहा। 

“ठीक है आप पटा लेते, परन्तु यह आज्ञा की योग्यता और पात्रता 
आप श्री ने अपनी ही कैसे निर्धारित कर ली थी ? ओरे, मुझे भी तो आज्ञा हो 


254] 


सकती थी और क्या श्री स्वामी जी मुझे बड़ी सम्पत्ति का अधिकारी न 
बनाना चाहते ?” श्री राम जी ने कहा । 

“सो तो सब ठीक है, परन्तु श्री भजनदास जी महाराज के डंडों में 
खटाने की योग्यता तो नहीं थी | मैंने कहा - सरकार श्री यह सब, अपनी 
साफी सत्र से मुँह ढैके हुए हँसते हुए सुन रहे थे। 

“अच्छा मान लीजिए कि आप ही योग्यता के आधार पर इतनी बड़ी 
सम्पत्ति के महन्त हो जाते तो ?” श्री राम जी ने कहा। 

“अरे भई ! मैं तो सदभावना से कह रहा हूँ और वह यह, कि जब कोई 
उत्सव होता तो मैं आपको सादर सस्नेह पत्र लिखता कि गुरु भाई जी, स्थान 
में आज उत्सव है, आप कृपा कर पधोरें। ! 


इस बात पर श्री आचार्य महाप्रभु पुनः उन्मुक्त कण्ठ से हँस पड़े । 


“परन्तु गुरुभाई जी ! आपका गुरुभाई और साथ ही यात्रा का सहभागी 
होने के कारण उस सम्पत्ति का तो मैं भी अधिकारी होता ? बताइये, एक 
भाग आप मुझे देते या नहीं ?' श्री राम जी ने कहा। 

“अरे भाई ! वह सम्पत्ति तो विरक्त सन्‍त की होती, उसमें गृहस्थ 
का भाग कैसे ? हाँ, यदि आप विरक्त हो जाते तो आपको अधिकारी बना 
देता। 

“फिर भी मैं बिना मार्ग-व्यय और सम्मानपूर्वक आमन्त्रण के तो 
नहीं ही आता।' श्री राम जी ने कहा। 

“सो तो मैं पहले ही कह चुका कि वह तो सबकुछ आपको उपलब्ध 


रहता । ओरे मार्ग-व्यय ही क्या, अच्छी-सी विदाई भी आपको देता !' मैंने 
कहा। 


श््ञु 
उन 4० न &lt;०८ «9 नन-म+-म-++ ८ नमक &gt;०+न न ंन»-+मन-+-मपम न न फ++ 

“अच्छा तो फिर क्यों न सरकार श्री से अब भी आज्ञा दिला दी जाये ? 
श्री भजनदास जी का, आपका और मेरा, तीनों के ही मनोरथ पूर्ण हो 
जायेंगे।” श्री राम जी ने कहा । 

“ओरे न बाबा ! जान बची तो लाखों पाये ।” मैने कहा । 

“और इसके आगे कुछ और भी तो है ? श्री राम जी ने कहा। 

“जी हाँ, मुझे पता है - लौट के बुद्धू घर को आये। तो बुद्धू ही सही 
पर भगवान्‌ बचाये ऐसी सम्पत्ति से | * मैंने कहा । 

“अजी भगवान्‌ की बात क्या करते हैं - उन्होंने तो फैसा ही डाला 
था। धन्य हैं गुरुदेव जिन्होंने बचा लिया । भगवान्‌ की माया फँसाती है और 
उससे श्री गुरुजी ऐसे ही बचाते हैं जैसे आज बचा लिया। ” 

श्री सदगुरुदेव भगवान्‌ की जय | 

अब हम कुरुडवाड़ी स्टेशन से बम्बई की ओर चल दिये | 

पण्ढरपुर - एक परिचय 

पण्ढरपुर महाराष्ट्र का प्रधान तीर्थ है। महाराष्ट्र के संतों के आराध्य हैं 
श्री पण्डरीनाथ | भक्त श्री पुण्डरीक इस धाम के प्रतिष्ठाता हैं। उनके अतिरिक्त 
संत श्री तुकारामजी, श्री नामदेवजी, श्री राँका-वाँका और श्री नरहरि जी 
आदि संतों की यह निवास भूमि रही है। पण्ढरपुर भी चन्द्रभाग नदी के तट पर 
है, जिसे यहाँ चन्द्रभागा भी कहते हैं। 

श्री बूटठल मन्दिर 

पण्ढरपुर का यही मुख्य मन्दिर है। यह मन्दिर विशाल है। मन्दिर में 

कमर पर दोनों हाथ रखे भगवान्‌ श्री पण्ढरीनाथ खड़े हैं। मन्दिर के परिसर में 


253] 
श्री रखुमाई (श्री रुक्मिणीजी) का मन्दिर है। इसके अतिरिक्त सर्वश्री बलराम 
जी, सत्यभामा, जाम्बवती तथा श्री राधाजी के मन्दिर भी हैं। 

श्री बिट्ठल मन्दिर मे प्रवेश करते समय द्वार के सामने भक्त श्री 
चोखामेला जी की समाधि है | प्रथम सीढ़ी पर ही श्री नामदेव जी की समाधि 
है। द्वार के एक ओर श्री अखा भक्त की मूर्ति है। 


पण्ढ रपुर में चन्द्रभागा के किनारे चन्द्रभागा तीर्थ, सोमतीर्थ आदि 
स्थान हैं। यहाँ बहुत से मन्दिर हैं। इस स्थान को श्री नारदरेती कहते हैं| श्री 
नारदजी का मन्दिर है। एक स्थान पर दस शिवलिंग हैं | एक चबूतरे पर 
भगवान्‌ के श्री चरण-चिन्ह हैं जिन्हें विष्णुपद कहते हैं| यहाँ गोपालजी, श्री 
जनाबाई, श्री एकनाथ, श्री नामदेव, श्री ज्ञानेश्वर तथा श्री तुकाराम जी के 
मन्दिर हैं। 

पण्ढरपुर में श्री कोदण्डराम तथा श्री लक्ष्मीनारायण जी के मन्दिर हैं। 
श्री चन्द्रभागा के उस पार श्री वल्लभाचार्य महाप्रभु की बैठक है। 


पण्ढ रपुर में लगभग तीन मील दूर एक गाँव में श्री जनाबाई की वह 

चक्की है, जिसे भगवान्‌ ने चलाया था। 
श्री पुण्डशीक गाथा 

भक्त श्री पुण्डरीक माता-पिता के परम सेवक थे। एक बार वे अपने 
माता-पिता की सेवा में लगे थे, उस समय भगवान्‌ श्री कृष्णचन्द्र उनकी 
भक्ति से प्रसन्न होकर उन्हें दर्शन देने पधारे | श्री पुण्डगीक ने भगवान्‌ के खड़े 
होने के लिए एक ईंट सरका दी, किन्तु माता-पिता की सेवा छोड़कर वे उठे 
नहीं; क्योंकि वे जानते थे कि माता-पिता की सेवा से ही प्रसन्न होकर 


254] 
3 "लाए मामा ४ल्‍७७७७७४७७भ#/॥//श/श/शशनशशशशशााऋ 
भगवान्‌ उन्हें दर्शन देने पधारे हैं। इससे भगवान्‌ और भी प्रसन्न हुए। माता- 
पिता की सेवा के पश्चात्‌ श्री पुण्डरीक भगवान्‌ के समीप पहुँचे | बरदान 
माँगने के लिए प्रेरित किये जाने पर उन्होनें माँगा- आप सदा यहाँ इसी ही रूप 
में स्थित रहें। तब से प्रभु वहाँ बिट्ठल रूप में स्थित हैं और वहीं मन्दिर बन 
गया है। 


श्री पाण्डुरंग भगवान्‌ की जय 


255] 


श्री मुम्ना देल्ये नमः 
मुम्बई (बम्बई) 
अनेक नामरूपाध्यां विश्वुता भाव ग्राहिणी । 
आद्याशक्त्यंश भूतायै मुम्बा देव्यै नमो नमः ॥ 


विगत समग्र निशा विनिद्र ही व्यतीत कर आज विक्रमाव्द २०१६ की 
वैशाख कृष्णा चतुर्थी चन्द्रवार, तदूनुसार दिनांक २३-०४-१६६२ की प्रातः 
पौँच बजे की बेला में पूना पहुँचे और वहाँ से बम्बई के लिए प्रस्थित हो गये। 
ट्रेन में अधिक भीड़ थी अतः किसी प्रकार प्रवेश किया | श्री आचार्य महाप्रभु 
को देखकर लोग प्रभावित हुए और सादर स्थान दे दिया । संयोग से समीप ही 
बैठे एक नवदम्पति के शिशु ने शौच और लघु शंका कर दी जिससे श्री 
आचार्य श्री का बिस्तर प्रभावित हो गया । श्री महाप्रभु ने इस पर सीताराम- 
सीताराम कहकर संकेत किया तो दम्पति क्षोभ से विनयावनत हो गये और 
जल से बिस्तर पोछ कर कपड़े से भी पोंछ दिया, और कहा,“महाराज जी 
क्षमा करेंगी, अबोध शिशु है ।” श्री आचार्य महाप्रभु ने किंचित्‌ मन्दस्मिति के 
साथ पुनः सीताराम नाम उच्चारण कर उन्हें क्षमा-प्रदायिनी-मुद्रा से अभय 
किया। 


उन नव दम्पत्ति ने आचार्य महाप्रभु की प्रभावशालिता, कृपालुता, 
गंभीर्य और क्षम-शीलता से प्रभावित होकर उक्त गुणों के सन्दर्भ में मुझे 
छेड़ा। दोनों ही सुशिक्षित और श्रद्धालु थे अतः मैने कुछ शब्दों में समझाया, 
बन्धु ! ये महापुरुष हैं और पहुँचे हुए समर्थ महापुरुष हैं| इनकी गतिविधियों 
का आकलन करना या समझना अति कठिन है| भगवान्‌ के सम्बन्ध में तो 
कुछ भी सोचकर समाधान किया जा सकता है, क्योंकि वे अचिन्त्य हैं किन्तु 


256] 


डक  ंड:?:सड:स,,ोकसकस कक क््कडअओ कण -ीएणयणए/डणकिय कि बल जत.. 


ये नर- रूप भगवान्‌ हैं। देखने में अपने ही जैसे आकार-प्रकार के होते हैं, पर 
नर- रूप हरि होते हैं अतः इनमें नर और हरि दोनों की विशेषताएँ होने से 
समझने में स्थिति कुछ भ्रमात्मक-सी हो जाती है। ये इस व्यावहारिक जगत 
में, नररूप से व्यवहार अवश्य करते पाये जाते हैं , पर उनके व्यवहार और 
दृष्टि में कुछ और ही रहता है । ये दृश्य सत्ता में अदृश्य का ही दर्शन करते 
हैं। इनकी क्रियायें भुने हुए बीज की भाँति अपरिणामी होती हैं। कभी-कभी 
ये क्रोध-लोभादि का नाट्य भी करते पाये जाते हैं , परन्तु उसका हेतु लोक- 
शिक्षण और लोक मंगल ही होता है। 


लगभग ८.३० बजे हम बम्बई के दादर स्टेशन पर पहुँच गये | एक 
कुली ने बताया कि हम लोगों को बाम्बे वी.टी. से होकर सेन्ट्रल स्टेशन 
पहुँचना चाहिए | अतः स्थानीय (लोकल) ट्रेन पर बैठकर सेन्ट्रल स्टेशन 
गये । शौच-स्नानादि प्रातः क्रियाओं के पश्चात्‌ श्री गुरुदेव भगवान्‌ का उधर 
नियम-भजन हुआ और इधर हमने भी किंचित्‌ आवश्यक नियमों से निवृत्त 
होकर श्री आचार्य महाप्रभु के फलाहार की व्यवस्था की | हम लोगों को 
अपने भोजन प्रसाद की व्यवस्था हेतु उपयुक्त स्थानाभाव के कारण अपने 


गाढ़े समय के संगी-आटा,घृत और शर्करा मिश्रित भोज्य प्रसाद का सेवन 
किया। 


भगवान्‌ श्री राम द्वारा प्रवर्तित, त्रेतायुग से चली आ रही आदर्श नीति 
- राम अनुज मन की गति जानी” का मुझे व्यवहार रूप में सर्वत्र (यात्रा में ) 
ध्यान रखना पड़ता था; परन्तु आज के मन की गति को जानना नहीं पड़ा, 
अपितु अनुज ने त्वरा में अपने मन की गति को प्रकट ही कर दिया और 
कहा ,' भटया द्विवेदी जी ! श्री स्वामी जी के लिए तो यह विशाल बैभवशाली 


257] 
नगर और इसके अनेक मंजिल वाले विशाल प्रासाद तो ईंट और पत्थर मात्र 
हैं; परन्तु अभी हमारी दृष्टि में तो आकर्षक कौतूहल हैं अतः दर्शनीय हैं। श्री 
स्वामी जी को कुछ ऐसा लहाइये (फुसलाइये) कि किसी प्रकार बम्बई देखने 
को मिल जाय | 

मैंने भी रामजी से कहा, 'तो कुछ आप ही कहिए न।! 

“नहीं जी ! लहाते आपसे ही अच्छा बनता है।' रामजी ने कहा | 


“भइया ! वे सर्वज्ञ एवं चतुर-चूड़ामणि हैं, भला उनको लहाया जा 
सकता है ? वे हम बालकों के मनोभाव को जानकर स्वयं ही लह जाते हैं। 
मैंने कहा । 


“नहीं, नहीं, फिर भी कुछ तो उपक्रम करना ही पड़ेगा अन्यथा आगे 
की ट्रेन की चर्चा आने ही वाली है [ श्री रामजी ने कहा । 

“तो देखिये ! प्रयास करता हूँ। इस हेतु किसी दर्शनीय देवस्थान का 
पता लगाना आवश्यक होगा ।' मैंने कहा । 

इस चर्चा के पश्चात्‌ मैं स्टेशन का परिभ्रमण कर बम्बई स्थित देवस्थानों 
का पता लगाने लगा | पता लगा कि यहाँ सुप्रसिद्ध 'मुंबा देवीजीः का 
शक्तिपीठ है जिसे आजकल श्री बम्बा देवी कहते हैं, उन्हीं के नाम पर इस 
विशाल नगर का नाम मुम्बई या बम्बई है। यह सुनकर मन में उत्साह बढ़ा 
कि संभवतः अब काम बन जायेगा । देवियाँ श्री गुरुदेव जी की श्री किशोरी 
जी ही है अतः दर्शन करेंगे ही । अस्तु इस दास ने निवेदन किया - 


“सरकार ! यह नगर भी एक सुविख्यात शक्ति-पीठस्थल है। यहाँ श्री 


258 


किशोरी जी की ही अंशभूता श्री मुम्बा देवी जी हैं और उन्हीं के नाम पर इस 
नगर का नाम मुंबई या बम्बई है। विशाल मन्दिर, वैभव एवं महिमा है। 
बम्बई आने का फल उनका दर्शन है। समय भी है अतः आज्ञा हो तो उनका 
दर्शन कर लिया जाय ।' 


श्री किशोरी नाम ने श्री गुरुदेव के हृदय में एक दर्शन-त्वरा उभार दी। 
यद्यपि श्री आचार्य महाप्रभु के मानस-पटल पर श्री किशोरी जी का चिन्तन 
अनवरत्‌ चलता ही रहता है, परन्तु मानस स्तर के चिन्तन और दर्शन से 
प्रत्यक्ष की विशेषता होती है; क्योंकि प्रत्यक्ष दर्शन में इन चर्म-चक्लुओं द्वारा 
दर्शन और स्पर्श आदि भी सुलभ हो जाता है। श्री सरकार का कंठ गदू-गद्‌ 
हो गया अतः संकेतात्मक अनुमति प्राप्त हो गयी, और इधर हम लोगों का 
प्रयास भी सफल हो गया। 


सामान सभी लॉक -रूम में रखकर दर्शनार्थ चले | ट्राम-वाहन पर 
बैठकर कुछ ही क्षणों में श्री देवीजी के मन्दिर के निकट पहुँच गये । इस समय 
अपरान्ह के दो बज रहे थे | मन्दिर अपनी विशालता और सुन्दरता का आदर्श 
है। अनेक पण्डित जगमोहन स्थल पर बैठे अपने-अपने अभीष्ट जप और 
पाठ कर रहे थे। गर्भ-मन्दिर के निकट पहुँचते ही पाठ-निरत सभी पण्डितगण 
उठकर खड़े हो गये और क्रमशः श्री आचार्य महाप्रभु को प्रणाम्‌ किया । बिना 
किसी परिचय-ज्ञान के, सहसा इस प्रकार का बर्ताव, कुछ आश्चर्यजनक 
था, क्योंकि अनेक सन्त दर्शन को आ-जा रहे थे | यदि जप-पाठ परायण 
ब्राह्मण लोग इस प्रकार प्रत्येक साधु को उठकर प्रणाम्‌ करने लगें तो समग्र 
दिवस इसी ही क्रिया में व्यतीत हो जाये और उनका जपादि हो ही न पाये | 
सहसा सभी ब्राम्हणों का एक साथ उठ जाना और आचार्यश्री को प्रणाम्‌ 


259] 
को -सससससससससीसससससससीसससी न तन न नआक्‍+न्‍त4े30००........... 


करना किसी पूर्व संकेत की अपेक्षा रखता है। इस कल्पना की पुष्टि तो तब 
हुई जब मन्दिर के श्री पुजारी जी भी अत्यन्त संभ्रम के साथ बाहर आये और 
पूर्व से ही सुन्दर आस्तरण से सुसज्जित एक चौकी पर श्री आचार्य महाप्रभु 
को बड़े ही विनय और आग्रह से बिठाया और निवेदन किया, 'प्रभो ! मैं 
आज प्रातःकाल से ही आपकी प्रतीक्षा में था और जैसे-जैसे दिन ढल रहा 
था, उसी प्रकार मेरा मन भी नैराश्य तमिस्र से आच्छन्न हो रहा था | धन्य 
भाग ! आप महापुरुष का दर्शन पाया, कृतार्थ हुआ ।' 


“आप मेरी प्रतीक्षा में थे ?” साश्चर्य संकेत से श्री महाप्रभ्‌ ने श्री 
पुजारी से पूछा | 

हाँ प्रभो, आप श्री की ही प्रतीक्षा में ।' श्री पुजारी जी ने कहा। 

“मेरी प्रतीक्षा कैसे ?” श्री आचार्यश्री ने पुन: कहा । 

भगवन्‌ विगत-सरात्रि की ब्राह्म बेला में स्वप्न में श्री माताजी (देबीजी) 
की आज्ञा हुई थी कि कल एक महात्मा महापुरुष पधारेंगे, उनका भली-भाँति 
स्वागत करना; क्योंकि वे मेरे अत्यन्त निकट के पूज्य और प्रियमात्र हैं। मैने 
पूछा कि 'मातृ श्री ! मैं उन्हें कैसे पहचान स्कूँगा ? महात्मा तो अनेक नित्य 
आते रहते हैं ?” उत्तर मिला कि उनकी अपनी एक विशेषता होगी | उनका 
तेजोमय विग्रह और अश्रु प्रवाहिनी मुद्रा उनकी परिचायक होगी । 

निद्रा भंग होने के पश्चात्‌ मैं आपके ही चिन्तन में रहा | बार-बार बाहर 
आकर देखता था, तथा इस तथ्य से पण्डित समुदाय को भी अवगत करवा 
दिया था जिससे वे भी लाभान्वित हो सकें और तुरन्त ही मुझे सूचित करें । 
पूर्व से ही योग्य आसन परिकल्पित कर, नेत्र प्रतीक्षारत थे । दर्शनोन्मुखी- 


260] 

त्वरा और दर्शनाह्द में मुझे आपश्री के प्रति शिष्टाचार - दण्डवत्‌ प्रणामादि 
भूल गया अतः अब क्षमा करते हुए स्वीकार किया जाय। सरकार श्री ने मन्द 
मुस्कान के साथ क्षमा-मुद्रा प्रदर्शित की । और इधर स्वप के सन्दर्भ ने , श्री 
आचार्य महाप्रभु के हृदय के भाव-जलबन्ध के तटबन्ध को भंग कर दिया 
और फूट पड़ा नेत्र-प्रान्त से अश्रुजल-प्रवाह । श्वांस और प्रश्वासों की गति 
बढ़ गई | विकलता उमड़ उठी और सात्विक भाव तो मानो प्रकट होने की 
प्रतीक्षा में ही थे । सम्भवतः ऐसे प्रेमी महापुरुष का वरण कर वे भी अपनी 
कृतार्थता मानते हैं | मूच्छ/-सी आयी और आसन पर लुड़क पड़े । श्री 
महाप्रभु की स्थितियों से अवगत होने के कारण, हम दोनों बन्धु ऐसे अवसरों 
पर सदा सतर्क रहते थे। अतः तुरन्त ही सम्हाल लिया । चेतना शून्य हो गयी 
अतः उसके उपचार स्वरूप कीर्तन आरम्भ कर दिया । तत्रत्य पुजारी, पण्तित 
और दर्शकगण सभी आश्चर्यचकित थे | सभी पूछने लगे“भइया क्या हो 
गया ?? मैंने कहा, धैर्य रखें ,अभी स्वस्थ हो जायेंगे ।” देवदर्शन में प्रायः 
उन्हें ऐसा हो जाता है। श्री पुजारी जी इस स्थिति पर अत्यन्त असमंजस में 
थे। जल लाये और मुखारविन्द पोंछा | पंखे तो चल ही रहे थे तथापि वे एक 
व्यजन मन्दिर के अन्दर से लाये और स्वयं वायु करने लगे । पंखा श्री बन्धु 
रामजी ने ले लिया । तब श्री पुजारी जी ने श्री आचार्य महाप्रभु के मस्तक पर 
शीतल चन्दन का लेप किया । श्री पुजारी जी स्वागतार्थ माला (पुष्पहार) तो 
पहले से ही रखे थे जिसका धारण कराना अभी तक भूला था | किन्तु उसी 
समय देवी जी के कण्ठ से उनके श्रृंगार की एक माला टूट गिरी | सुदृढ़- 
निर्मित माला के सहसा टूट कर गिरने से आश्चर्य के साथ उन्हें (श्री पुजारी 
जी को ) भान हुआ कि संभवतः यह माला महात्मा जी के प्रसादार्थ श्री 
माताजी ने गिरायी है । अतः तुरन्त ही उस अतिसुन्दर एवं सुगन्धित पुष्पहार 


26॥] 
को श्री स्वामी जी के कण्ठ प्रदेश में अर्पित कर दिया । पुष्पहार के स्पर्श होते 
ही चेतना आ गयी और चकित से इतस्ततः देखने लगे, मानों उनके समीप 
अभी कोई था और उमके नेत्रों से ओझल होते ही उसके दर्शन की त्वरा के 
साथ खोज हो रही हो । प्रत्यक्षतः वह पुष्पहार श्री पुजारी जी के करकमलों 
द्वारा आयी थी, परन्तु परोक्ष रूप में पहिनायी किन्हीं अन्य करों द्वारा गयी 
अतः उन कर-कमलों के दृष्टि-पथ से विलीन हो जाने से व्यग्रतापूर्ण खोज 
थी । यह मेरा अनुमान है| व्यग्रता देखकर स्थिति को सम्हालने की चतुरता 
में, मैंने तुरत पूछा, 'सरकार क्या चाहिए ?” चंचल दृष्टि से चारों ओर 
शीघ्रता से अवलोकन करते हुए कहा, कुछ नहीं | इसी के साथ मैने श्री 
देवी जी के प्रत्यक्ष भेंट की सामग्री समक्ष प्रस्तुत कर दी जिससे मन पूजन की 
दिशा में आकूष्ट हो जाय और पुनः व्याकुलता न बढ़े । पूजन सामग्री श्री 
आचार्य कर-कमलों द्वारा श्री पुजारी जी की ओर बढ़ा दी गयी । हम दोनों 
ने पुरुषसूक्त का पाठ आरम्भ कर दिया जिससे मानस -पूजन की विधि भी 
सम्पन्न हो जाये | मानस पूजनोत्तर श्री आचार्य महाप्रभु ने निम्नांकित त्वरित- 
रचित कीर्तन करवाया - 

“जय-जय जयति किशोरी मुम्बे । जय-जय करुणामयि जगदम्बे ।' 


श्री स्वामी जी की समुचित स्वागतार्चा के पश्चात्‌ श्री पुजारी महोदय 
ने, अत्यन्त विनम्न स्वर में संभ्रान्त जनोचित आदर भाव से श्री आचार्य 
महाप्रभु से परिचय पूछा और स्थान में निवास हेतु साग्रह निवेदन किया। श्री 
द्वारकापुरी की यात्रा की त्वरा के कारण उन्हें समयाभाव सूचित किया गया। 
श्री पुजारी जी और पण्डितों ने श्री चरण पकड़ लिए और कहा, 'प्रभो ! हमें 
जन्म-जन्मान्तर के पुण्य और श्री माताजी की कृपा से आपश्री का दर्शन तो 


262] 


सुलभ हुआ, किन्त्‌, श्री मुख-वाणी और सत्संग से तो वंचित ही रह जा रहे 
हैं। साथ ही श्री माता जी के आदेश के अनुरूप अभी हम आपकश्री का कुछ 
भी स्वागत एवं सेवा नहीं कर सके अतः कहीं माताश्री उसके अभाव में हम 
पर रुष्ट नहों ?” 


“नहीं,नहीं, आपके स्वागत से हम पूर्ण प्रसन्‍न हैं। श्री किशोरी जी 
रुष्ट नहीं होंगी । वे तो इतनी कृपालु हैं कि रुष्ट होना तो जानती ही नहीं हैं। 
आप लोग धन्य हैं जो निरन्तर उनके सेवापरायण हैं । हमें आगे जाना है अतः 
समयाभाव है।” यह कहकर सभी को अश्रुपूर्ण स्थिति में छोड़कर चल दिये। 


मुझे लगा कि ये महापुरुष जितने ही कोमल हृदय होते हैं उतने ही 
कठोर भी | और उचित भी लगा कि यदि ऐसे कठोर हृदय न होते तो प्रिय 
परिजन और पुरजन को छोड़कर कैसे विरक्त होते ? इस अकाट्य मोह बन्धन 
से कैसे मुक्त होते ? महापुरुषों के जीवन का प्रत्येक पक्ष, क्रियाएँ और 
व्यवहार सभी शिक्षाप्रद होते हैं। इस आपात्‌-र्मणीय संसार को छोड़ने के 
लिए, ऐसा ही कठोर और दृढ़निश्चयी होना आवश्यक है। 


कुछ नगर-दर्शन की इच्छा से पदयात्रा पर चले | उस नगर की कई- 
कई मंजिला अटूटालिकायें एवं भवन आज की विलासिता और विशालता 
की आदर्श हैं। अपार जनसमूह एवं विभिन्‍न प्रकार के बाहनों से व्यस्त मार्ग 
जहाँ से पदयात्री को सहज में पार हो जाना अति कठिन होता है। दो-दो 
मंजिलों की बसें और ट्राम गाड़ियां एक पल में अनेक दृष्टिपथ से आकर 
विलीन हो जाती हैं। इन दृश्यों का चकित दृष्टि से दर्शन करते हुए तथा श्री 
आचार्य महाप्रभु को सम्हालते हुए चल रहे थे। यदि किंचित्‌ भी हमारी दृष्टि 
किसी दृश्य पर अटकी, तो उस लघु अन्तराल में श्री आचार्य प्रभु इतनी दूर 


263] 

बढ़ जाते थे, कि हमें दौड़कर पकड़ना पड़ता था कि कहीं टकरा न जायें। इस 
क्रिया विशेष से भी वे शिक्षा दे रहे थे कि यदि तुम्हारी दृष्टि कहीं संसार में 
अटकी तो वे दूर हो जावेंगे । अतः संसार के प्राणि-पदार्थों की रमणीयता से 
सावधान रहकर मन को श्री आचार्य-चरणों में ही लगाओ अन्यथा आचार्य 
की दूरी तुम्हारे लक्ष्य की दूरी बनेगी। 


श्री आचार्य श्री की चिन्ता में हम लोगों ने नगर दर्शन की लालसा का 
परित्याग किया और पुनः एक ट्राम वाहन के माध्यम से स्टेशन आ गये । पाँच 
बजे सायं अहमदाबाद के लिए ट्रेन मिलनी थी। इस प्रतीक्षा के अन्तराल में 
श्री आचार्य महाप्रभु को प्यास लगी। स्टेशन और समीप के भू-भाग में 
जलकल (नल) की कला में कुछ विकृति आ जाने से स्टेशन में पूर्ण जलाभाव 
था | पेय हिमशीतल जल की प्याऊ में व्यवस्था थी पर उसे श्री आचार्यश्री 
कहाँ ग्रहण करने वाले थे। मैंने स्टेशन और आसपड़ोस में जल की व्यापक 
खोज की; परन्तु प्रयत्त की असफलता ही हाथ लगी जिससे अति निराशा 
हुई। मन में अत्यन्त क्षोभ था कि और कुछ दूर रहा, हम अपने प्रभु के लिए 
जल भी सुलभ नहीं करा पा रहे | इस निविड़-नैराश्य -निशा में प्रभु का स्मरण 
किया और तुरन्त ही एक पार्क में एक माली पाइप से जल सींचता हुआ 
दिखाई पड़ा । हर्ष की सीमा नहीं रही और तुरन्त जल लेकर गया | श्री 
आचार्य प्रभु इस समय निद्रावशंगत हो गये थे अतः जगा नहीं सके । इसी 
अन्तराल में गाड़ी आ गई और गाड़ी में स्थान लेने के उपक्रम में व्यस्त हो 
गये। श्री आचार्य महाप्रभु तुरन्त ही गाड़ी में विराज गये । इस प्रक्रम में जल 
पीना रह गया | गाड़ी अधिक भरी थी अतः स्थान खोजने में समय लगा और 
बैठते ही गाड़ी चल दी । वैष्णवता के नियमों के साक्षात्‌ आदर्श-विग्रह गाड़ी 
पर तो जल ले नहीं सकते थे। जल न लेने का क्षोभ हम लोगों के मन में अति 


264] 
कष्टप्रद रहा । 


यात्रा में किसी वाहन पर बैठकर किसी भोज्य और पेय पदार्थ का 
ग्रहण करना श्री आचार्य महाप्रभु के वैष्णवीय सिद्धान्त के अनुसार नितान्त 
अनुचित है। लक्ष्य की दिशा में, किसी भी साधन-पथ के नियमों की पालन- 
परम्परा का कठोरता के साथ निर्वाह, सफलता का सहायक होता है। नियमों 
से किंचित्‌ विचलन, पथभ्रष्ट कर दे सकता है | अतएव यही शिक्षा यहाँ 
सन्निहित थी | वाहन पर आज सरकास्श्री के विश्राम की व्यवस्था नहीं कर 
पाये; क्योंकि आरक्षण के डिब्बे अधिक थे । 


मार्ग में सरकार श्री के मौन विसर्जित होने पर प्रभु की चिन्तन-धारा में 
बाधा डालते हुए पूछा, सरकार ! श्री देवीजी के मन्दिर में चेतना आने पर 
आप व्यग्र हो कुछ खोज जैसे रहे थे ? 

“हाँ, उस अचेतन स्थिति में श्री किशोरी जी ने हमें अपने कर-कमलों 
से पुष्पहार धारण कराया और दृश्यविलीन हो गया , अतः चैतन्य आने पर 
उन्हें ही इतस्ततः देख रहा था।' अन्त में श्री पुजारी जी के स्वप्न की बात 
छेड़ी, तो कहा, भइया श्री किशोरी जी का ही तो हमें आश्रय और बल है। बे 
अपने जन के लिए क्या नहीं कर सकर्ती? उनकी कृपा ही मुझ अभागे का 
सम्बल है। यह कहकर पुनः रुदन करने छग गये | अतः आगे कुछ और नहीं 
पूछा । समग्र निशा बाहन पर व्यतीत हुई। मुम्बई और श्री मुम्बा देवी जी से 
सम्बन्धित कोई इतिहास प्राप्त न हो पाने के कारण कुछ उल्लेख संभव 
नहीं हो पा रहा। 


श्री मुम्बादेवी जी की जय 


265] 


श्री द्धारकापुरी 
माया मानुषरूपाय, रुक्मिणी रमणाय च। 
अचिन्त्य शक्ति कृष्णाय, द्वारकापतये नमः ॥ 


श्री द्वारिकापुरी के मार्ग में पररात्रि में २.३० पर अहमदाबाद और 
बैशाख कृष्णा पंचमी भौमवार सम्बतू २०१६ तदनुसार २४-०४-१८६२ का 
प्राःकाल राजकोट (गुजरात प्रान्त) के मार्ग में हुआ और दो बजे अपरान्ह 
बेला में राजकोट पहुँचे | शीघ्रता से शौचस्नानादि क्रियायें सम्पन्न हुईं। आगे 
के लिए ट्रेन २.३० पर मिलनी थी अतः श्री आचार्य महाप्रभु को केवल केला 
और दूध का ही फलाहार करवाकर हम लोगों ने भी फलाहार प्रसाद ही 
लिया । गाड़ी ३ बजे आई और श्री द्वारिकापुरी के लिए प्रस्थित हो गए। 
वाहन में स्थान सुविधाजनक मिल गया | समीप में ही एक दम्पति बैठे हुए थे 
उनकी एक अल्प वयस्का बालिका अत्यन्त ही मनोयोग से, अपनी बालिका- 
सुलभ मधुरा वाणी से “श्री राम जय राम जय-जय राम संकीर्तन॑ द्वारा श्री 
स्वामीजी महाराज का मनोरञ्जन करती गई । 


बालिका के पिता ने जिज्ञासु भाव से श्री आचार्य महाप्रभु से प्रश्न 
किया, "महाराज जी ! भगवान्‌ की लीला बड़ी ही विचित्र है - श्री वृन्दावन 
में कुछ, मथुरा और द्वारिका पुरी में कुछ और ही प्रकार की ? कुछ समझ में 
नहीं आती |! 


श्री आचार्य प्रभु ने उत्तर दिया, 'भइया ! भगवान्‌ सर्वसमर्थ हैं। उनकी 
भाँति उनकी लीला भी अचिन्त्य है। मन और वाणी से परे है। वे 
“कर्तुमकर्तुमन्यथाकर्तुशील' हैं। अर्थात्‌ वे कुछ करने, न करने और उससे 


260] 


कुछ भिन्‍न करे में समर्थ हैं। भगवती श्रुति, श्री शुक और श्री सनकादि नेति- 
नेति कहकर रह जाते हैं , तो मानव की गति ही क्या है कि उनके और उनकी 
अप्रमेया लीला के विषय में कुछ जान या समझ सके ? वर्गीकरण की दृष्टि से 
उनकी लीला तीन प्रकार की है - १. चिन्मय २. वास्तविकी और ३. 
व्यावहारिकी | पूर्वोक्त लीलात्रयी में से जो प्रथम प्रकार की चिन्मय लीला है 
वह तो ब्रह्म के ह॒त्प्रदेश में ही होती है। दूसरी वास्तविक लीला उनके (ब्रह्म) 
के नित्य धाम -साकेत, गोलोक अथवा बैकुण्ठ में, नित्य परिकरों के साथ 
होती है। तृतीय अर्थात्‌ व्यावहारिक लीला, अवतार काल में, धराधाम- श्री 
अयोध्या, वृन्दावन, मथुरा और द्वारिका में होती है | प्रभु के अवतारों का हेतु 
यद्यपि भूभार-हरण, धर्म-संस्थापन और दुष्ट निवर्हण माना गया है; परन्तु 
उसका प्रमुख हेतु परम प्रेमी एवं एकान्तिक भक्तों के साथ लीला-सुख का 
विनिमय ही है; क्योंकि 'स एकाकी न रमते द्वितीयमिच्छ ति अर्थात्‌ वे 
अकेले सुखानुभूति नहीं कर पाते कोई अन्य सहयेगी चाहिए। 


मध्य में ही प्रश्नकर्ता महानुभाव ने एक उपग्रश्न कर दिया, 'महाराज 
जी ! जब कहते हैं कि ब्रह्म जड़वत्‌ निश्चेष्ट रहता है तो फिर चिन्मय लीला 
कैसे सम्पन्न होती है ?” 


“जैसे महासागर के प्रशान्त होते हुए भी उसके अन्तस्तल में विपुल 
तरंगावलियों का कल्लोक स्वतएव होता रहता है उसी भाँति | श्री आचार्य 
महाप्रभु ने उपप्रश्न का समाधान दिया और पुनः पूर्व प्रसंग पर आ गये । 
धराधाम में सम्पन्न होने वाली व्यावहारिक लीला के छः भेद होते हैं - शिशु, 
बाल, विवाह, वन, रण और राजलीला । इनके भेद गुप्त और प्रकट, माधुर्य 
एवं ऐश्वर्य के भेद से अनेक प्रकार हो जाते हैं। अस्तु श्री वृन्दावन चद्ध श्री 


267] 


कृष्ण भगवान्‌ की श्री वृन्दावन-धाम में होने वाली माधुर्य लीला है और 

मथुरा तथा श्री द्वारिका में होने वाली उनकी ऐश्वर्य लीला है। श्री वृन्दावन 

की लीला, गुप्त लीला है और श्री मथुरा तथा श्री द्वारिका पुरी की प्रकट - 
लीला |” 


यह विवेचन चल ही रहा था कि इसी बीच में किसी ने कहा कि श्री 
द्वारिका स्टेशन आ गया । इस वाक्य ने श्री आचार्य श्री को तीन प्रकार से 
प्रभावित किया - प्रथमतः प्रवचन परायण बाणी का विराम हुआ । दूसरे 
आमुष्मिक और पारलौकिक - दोनों ही दिशाओं के जीवन-क्रम-क्रियाओं 
में सदा सावधान रहने वाला मन,सतर्कता और सावधानी से उतरने के लिए 
हम लोगों को सावधान करने की ओर गया और इसके साथ ही प्रभु के पावन 
धाम के चिन्तन-वन्दन की ओर उन्मुख हो गया। 
देखते ही धाम अविराम अश्रु बहने लगे, 
मुद्रा बनी मानों सो करके अभी जागे हैं। 
प्रभु के प्रिय धाम को साष्टांग प्राणिपात्‌ किया, 
देह सुधि भूले अतीव अनुरागे हैं ॥ 
कण्ठ उन्मुक्त से रोदन हो मुखर उठा, 
मानों चिरकाल से यों विरह-दाव दागे हैं। 
आओ प्राणनाथ ! कह उठाये भुज त्वरा से बढ़े, 
मानो कोई आये मिलन के हेतु आगे हैं॥ 
अविरल नयन-जल झरते हुए दोनों भुजायें उठीं और तत्काल ही ऐसे 
मुड़ गयीं मानों किसी को बाहु-पाश में आबद्ध कर लिया हो | किंचित्‌ काल 
इस मुद्रा में खड़े-खड़े उन्मुक्त कण्ठ रोदन से ऐसी प्रतीति हो रही थी मानों 


268 


किसी समागत चिर-प्रिय को हृदय से लगाये मिल रहे हों | हम लोगों की 
दृष्टि में तो धाम और धामाधिपति की स्मृति जन्य वैकल्य था, किन्तु क्स्तुतः 
“भगवत रसिक की बातें, रसिक बिना कोउ जानि सकैनो, वाली उक्ति 
चरितार्थ हो रही थी । सरकार की मूर्च्छा की स्थिति से हम लोग भयभीत रहते 
थे अतः सरकार ! तौँगा आ गया, कहाँ चलना है ? विराजें ', कहकर सहारा 
देकर तौँगे पर बैठा दिया। कहाँ रहना है ? इसके लिए पूर्व से ही निर्देश थे 
अतः स्टेशन से लगभग तीन किलोमीटर समुद्र और पुण्यतोया भगवती गोमती 
जी के संगम के निकट स्थित, खाक चौक नामक एक वैष्णव स्थान में 
पहुँचे । 

स्थान के महन्त श्री सरस्वती दास जी महाराज ने श्री अवध धाम से 
श्री आचार्य महाप्रभु को आया हुआ जानकर, अत्यंत आदर से अभिनन्दन 
और अभिवन्दन किया । समुचित शिष्टाचार के पश्चात्‌ एक समुचित सुविधा 
जनक प्रकोष्ठ निवास हेतु प्रदान किया । रात्रि के लगभग नौ बज रहे थे | 
सायंकालीन क्रियाएँ सम्पन्न हुईं | श्री आचार्य महाप्रभु हेतु फलाहार सिद्ध 
किया गया। स्थान में रात्रिकालीन प्रसाद-ग्रहण का कार्य सम्पन्न हो चुका 
था अतः स्थान की ओर से सानुरोध भोजन-सामग्री और अन्य सुविधाएँ 
प्रदान की गईं । हम दोनों बन्धुओं ने भोजन बनाया और प्रभु को अर्पित कर 
प्रसाद ग्रहण किया । यात्रा-श्रम के कारण श्री आचार्य सेवा के उपरान्त 
विश्राम हुआ। 

आज वैशाख क्ष्णा षष्ठी बुधवार सम्वत्‌ २०१६ तदनुसार दिनांक 
२५-०४-१६६२ का मंगल-प्रभात, समुद्र और गोमती जी के संगम पर, श्री 
द्वारिकापुरी में हुआ। श्री आचार्य महाप्रभु के मंगल एवं श्री पादारविन्द वन्दनोत्तर 


269] 


समस्त प्रातः क्रियाएँ समुद्र और गोमती जी के संगम-तीर्थ में सम्पन्न हुई। श्री 
आचार्यश्री की स्नानादि क्रियाओं से सम्बंधित क्रियाओं की सेवा के पश्चात्‌ 
भजन-नियम की व्यवस्था कर विराज दिया | हम दोनों बन्धुओं ने बाजार से 
फलाहार की वस्तुएँ लाकर सिद्ध कर लीं। हम लोगों की प्रसाद व्यवस्था 
आज स्थान में थी | श्री आचार्य महाप्रभु पूर्वान्ह ११ बजे अपने भजन-नियम 
से निवृत्त होकर श्री प्रभु द्वारिकाधीश जी के दर्शनार्थ चले। श्री द्वारिकाधीश 
मन्दिर खाक चौक से लगभग आधा किलोमीटर की दूरी पर समुद्र तट पर 
है। मन्दिर विशाल और पुरातन कलाकृति का आदर्श है। श्री आचार्य 
महाप्रभु की सहज-प्रसन्‍न मुख-मुद्रा अब गंभीरता में परिणत हो गई । शुभ्र 
नयनाकाश में भाव राशि की सजल जलद घटायें घिर गयीं । श्वास-प्रश्वास 
की मरुत्‌ आन्दोलित हो उठीं और शनैः-शनैः बरसने लगीं रिमझिम बूँदे | 

तब तक मन्दिर के सिंह द्वार पर पहुँचे गये । द्वार पर स्थित प्रहरी 
(चौकीदार) ने अत्यन्त हर्ष एवं विनोदपूर्ण मुद्रा में आइये, प्रभु आइये, 
पधारिये”, कहकर अभिनन्दन एवं वन्दन किया । प्रहरी के वन्दन का ढंग 
विचित्र था | उसने दण्डवत्‌, चरण-स्पर्श या शिर झुकाकर नमन्‌ नहीं किया 
अपितु सेना या पुलिस के सैनिक की भाँति सैलूट किया। उसके इस विनोदपूर्ण 
वन्दन में सहजता, श्रद्धा और समादर था, कोई बनावट नहीं | इस प्रहरी के 
विनोदपूर्ण- व्यवहार से ऐसी प्रतीति हुई , मानों श्री द्वारिकाधीश्वर आचार्य 
श्री का गंभीर नहीं, अपितु उल्लासपूर्ण विकसित मुखारविन्द देखना चाहते 
हैं। प्रहही की विनोदपूर्ण चेष्टा के साथ, अभिवादन से श्री आचार्यप्रभु के 
मुखमण्डल पर अरुणाधरों के मध्य, शारदीय गगन पर विद्युल्लेखा की भाँति 
एक स्मिति-रेखा तो अवश्य ही उदित हुई; किन्तु दूसरे ही क्षण चपला की 


270 


चपल-चमत्कृति की भाँति विलीन भी हो गई । अब श्री आचार्य प्रभु श्री 
विग्रह के समक्ष उपस्थित हुए और नेत्रों से नेत्र जुड़ गए। नयन और मर 
छबिधर की छबि पर जा अटके मानों उन्हें अपनी परम निधि या परम फल 
प्राप्त हो गया । वाणी मूक हो गई, शरीरस्तब्ध हो गया, नेत्रों से अविर्ल 
अश्रुधारा प्रवाहित हो उठी और स्मृति एवं ज्ञान छविसागर में लीन हो गए। 
श्री रसिकाधिराज आचार्य महाप्रभु के साथ, हम दोनों भी चित्रवत्‌ खड़े थे। 
“को हम कहाँ विसरि सुधि गईं , की स्थिति थी । 

प्रियतम छवि सो अटके नैना । 

रूप अपार निहारि अचल भए, पाइ परमनिधि नैकु टरैंना ॥ 

मन-बुधि पार अपार सार सुख,- अम्बुधि डूबे को उबरेना | 

कोटि काम अभिराम श्याम वपु, शरद-मयंक बदन छबि ऐना। 

फैंसे जाइ आकण्ठ धँंसे पुनि,सुधि विहीन कहि आव न बैना | 

“गोविंद” मालपुआ किमि बरनै, चावत विषयन-चना-चबेना ॥ 


प्रेम माहि सब नेम भुलाने । 

ठाढ़े रहे दृगन दूग लाये, रूप-राशि-घन-विपिन हिराने ॥ 

नहिं कर जोर, न कीन्ह दण्डवत्‌ नहिं शिरनत कर परम सयाने | 

तन स्तब्ध मूक भई वानी, सुधि-बुधि लय मन विवश बिकाने ॥ 

रहि गयो मोर न तोर वहाँ कछु को कहैँ काह कहै नहिं जानें । 

“गोविंद” यह रसिकन गति न्यारी, रसिक होइ सोई पहिचानें ॥ 

कहीं भी देव दर्शन के समय श्री आचार्य प्रभु की स्थिति का दर्शन ही 

हमारा मुख्य दर्शन रहता था । उनके श्री वपुष की सम्हाल ही हमारी पूर्जा 


थ्गा] 

होती थी, किन्तु आज प्रभु (श्री स्वामीजी) निः स्तब्ध खड़े थे । सात्विक 
भावों में से आज अश्रु ही प्रबल रूप में प्रवाहित हो रहे थे, जिससे ऐसी प्रतीति 
हो रही थी मानों सभी अष्ट सात्विक-भाव, द्रवित होकर एकीभूत हो गये हैं 
और प्रबल प्रवाह से नयन-मार्ग से बह रहे हैं, अतएव अन्य अंग प्रभावित 
नहीं हो रहे । जहाँ हम दोनों बन्धु श्री आचार्य महाप्रभु की स्थिति के प्रति ऐसे 
अवसर पर, अत्यन्त सचिन्त, सचेष्ट और सतर्क रहते थे वहीं आज सब कुछ 
भूले हुए उसी दशा को प्राप्त थे । अस्तु, आज ऐसी प्रतीति हो रही थी, अपनी 
भी तल्लीन दशा को देखकर, मानों श्री आचार्य देव ने, अपने दर्शन के 
स्वसुख की अनुभूति कराने हेतु, अपनी स्थिति को स्वयं ही सम्हालकर इन 
अनुचरों को भी आत्मसात्‌ कर लिया हो | 


इस समय भगवद्‌ दर्शकों के नेत्र भागवत दर्शन में उन्मुख थे । इस त्रयी 
(हम तीनों) के निर्मिमेष दृगपुटों से प्रवहमान प्रेमाश्रु-धारा को देखकर, दर्शकों 
के नेत्र भी उमड़ रहे थे , नयन-जल प्रवाह से । अहह प्रेम !! कहकर सभी 
प्रशंसा कर रहे थे । दर्शकों में नर और नारी दोनों ही थे। 


अब भक्त-मन-भावन, देव-देवेन्द्र-राजेन्द्र-मुकु 2 मणि चर्चित- 
पादपीठ, योगिवर्य ध्येय, श्री द्रारिकाधीश जी की ओर से श्री प्रेमाचार्य, 
रसिक मुकुटमणि भाव-सिंहासनारुढ़-नूपति श्री आचार्य महाप्रभु का उनके 
अनुचरों समेत स्वागत आरम्भ हुआ | मन्दिर (गर्भ-मन्दिर) से तीन पुजारी 
निकले । एक ने चरणामृत, दूसरे ने पंचामृत और तीसरे पुजारी महोदय ने 
केशर-कर्पूर युक्त अति सौरभपूर्ण चन्दन का विलेपन, तीनों के मस्तष्कों पर 
अपने हाथों से किया । पुनः तीनों पुजारी अन्दर जाकर माला, इत्र और प्रसाद 
लेकर आये। श्री आचार्यश्री के साथ हम दोनों के भी कण्ठ देश पुष्पमाल्य से 


272 


आभूषित किये गये । इत्र लगाया गया और प्रसाद दिया गया। प्रभु के श्री 
पुजारियों के स्पर्श से किंचित्‌ स्मृति जाग्रत हो गयी थी, अतः इस स्वागत की 
सुखातुभूति हुई । 

दिन के १२ बज चुके थे और मन्दिर के पट बन्द होने के समय का 
अतिक्रमण हो रहा था। स्वयं भाव ग्राहक-भगवान्‌ उनके पुजारी और दर्शक 
सभी, आज आचार्यश्री के दर्शन में संलग्न थे तो पट किसके द्वारा और कैसे 
बन्दहों? 

आज श्री आचार्य महाप्रभु की पूर्ण प्रेम-समाधि थी | इस समाधि के 
पूर्व-संके त दर्शन हेतु आने के पहले से ही मिलने लगे थे; क्योंकि आज 
प्रत्यक्ष पूजन हेतु किन्हीं पूजोपकरणों के प्रबन्ध की आज्ञा नहीं हुई, जो अन्यत्र 
सर्वत्र होती आयी थी । प्रत्यक्ष नहीं हुई तो पुरुषसूक्त द्वारा मानसिक उपचारों 
से ही पूजा होती । किन्तु यह तो रही बात पूजा की, ओरे ! आज सामान्य 
वैष्णवीय अनिवार्य शिष्टाचार-अंजलि-मुद्रा प्रदर्शन अर्थात्‌ हाथ जोड़ना 
और दण्डवत्‌ तथा शिरनत भी नहीं हुए । मुझे बार-बार इस शेर को उद्धृत 
करना पड़ता है - 


“नमाज़े इश्क़ में सिज़दा कहाँ ? सलाम कहाँ ? 

प्रेमी और प्रियतम के दूण मिलते ही एकीभाव हो गया और तब न रहे 
प्रेमी और न रहे प्रियतम ! तब कौन कहाँ, किसको दण्डवत्‌ और किसकी 
पूजा ? दोनों में अभेद हो गया। प्रेम, प्रेमी और प्रेमास्पद तीनों की त्रिपुटी का 
भी लय हो गया, साथ ही मन,बुद्धि-चित्त और अहंकार- इस अन्तःकरण 
चतुष्टय का भी विलय हो गया । अतः अब कौन किसकी पूजा करे? 


273] 


प्रेम की गति विचित्र को जानें ? 
दण्डप्रणाम्‌ अर्चना स्तुति कौन करे सुधि रहित अपाने । 
प्रेमी, प्रेम और प्रेमास्पद तीनहुँ एकहिं मांहि समाने ॥ 


त्रिपुटी भंग होत ही तीनिहूँ द्रष्टा-दर्शन-दृश्य बिलाने । 
“गोविंद! प्रेमाद्रैत भाव यह जानहि रसिक अनन्य सयाने ॥ 


श्री आचार्य महाप्रभु की प्रेमाद्रैत की यह स्थिति भला द्वारकेश प्रभु को 
अधिक समय तक प्रिय क्यों लगे? क्योंकि स्वभावतः'स एकाकी न रमते, 
द्वितीयमिच्छति”” की अपेक्षा बाले हैं | प्रेमाद्वैत में, प्रेमास्पद और प्रेम तीनों 
ही एक हो जाते हैं अतः लीला की व्यावहारिकता ही समाप्त हो जाती है। 
तीनों जब पृथकत्व का अनुभव करते हैं, तब लीला होती है और तभी रस की 
सृष्टि होती है। अतएव बस, आ ही तो गये, बन ठन कर“पीताम्बरधरः 
सृग्वीसाक्षान्मममथ मनमथ : | 


एक नवलकिशोर व॒पु नेत्रों के समक्ष सहसा आ गया | भव्य-दिव्य 
गौरवर्ण, अंगों पर पीत-पट , चन्द्र बिम्वाकार बर्तुल मुखमण्डल, जिस पर 
कुटिल अलकें, विकट भूकुटि, कमल-विशाल नेत्र, शुकतुण्ड विनिन्दिनी 
नासिका, विशाल भाल आदि सभी अपनी-अपनी मनोरमता के आदर्श थे। 
भरे-भरे और उभरे हुए कपोल तथा अरुणाधर पर सौदामिनी की रेखा की 
भाँति मन्दस्मिति खेल रही थी । दन्तावालि की शुप्रता कुन्दकली की भाँति 
समविभक्त और खिली हुई थी। यह सर्वाग-सुन्दर-विग्रह नेत्रों के समक्ष आ 
गया। श्री जगदीशपुरी में उन बालरूप में पधारे माया-मानुष से प्रबंचित हुआ 
था अतः यह निश्चय कर लिया था कि यदि ऐसा भाग्यवन्त अवसर कहीं फिर 
आया, तो पहचानने में कोई कसर नहीं रखूँगा । अतएव मैंने इन लीलाधर- 


्7्व 


नटवर के परिज्ञान का प्रयास किया। किन्तु आज गौरांग-वपुष कुछ भ्रम में तो 

डाल ही रहा था। श्री आचार्य श्री के प्रियतम श्री रामरघुनन्दन हों, ब्रजनन्दन 

हों अथवा देवकी नन्दन हों, वपुष के वर्ण की श्यामलता तो परिचयमूलक हो 

ही सकती है; परन्तु आज का गौरवर्ण भ्रमास्पद था | एक ही क्षण में 
कल्पनाओं का सन्तान-वितान तन गया । जहाज के पंछी की भाँति ऊँची 
उड़ाने तो लगायी; परन्तु कोई बिन्दु स्थिर नहीं हो सका | 


श्री आचार्य प्रभु तो अभी अपनी प्रेम-समाधि में ही खोये हुए थे। उन 
भव्यमूर्ति ने आते ही, मन्द-मन्द मुस्कान बिखेरते हुए श्री आचार्य महाप्रभु 
का कर-कमल पकड़ लिया | इस स्पर्श से उन्हें एक विद्युत-धारा (करेंट)के 
स्पर्श-सी अनुभूति हुई और एक ही क्षण में, श्यामसुन्दर रघुनन्दन द्वारा हृदय 
में चतुर्भुज रूप दिखाने पर महामुनि श्री सुतीक्षण जी की भाँति अथवा कपोल 
प्रदेश पर शंख का स्पर्श करने से बालक ध्रुव की भाँति, विगत-समाधि सचेत 
हो गये हमारे चरित्रनायक श्री आचार्य महाप्रभु और लगे उन पीताम्बरधर के 
चरणों को पकड़ कर रोने। हा श्याम सुन्दर ! हा करुणेन्द्रशेखर ! हा प्रियतम ! 
हा मेरे द्वारिकाधीश ! आदि अभिधानों के प्रलाप ने हमें विश्वस्त करा दिया 
कि चाहे जिस वर्ण और रूप में हों- ये वही हैं, अस्तु अब चूकना नहीं है। श्री 
आचार्य महाप्रभु की करुणा एक ओर हृदय विदीर्ण कर रही थी तथा दूसरी 
ओर उन मन-मोहन के श्री चरण-स्पर्श की इच्छा तीब्रतया मन को कुरेंद रही 
थी | लगता था कहीं लीलाधर चले गये और चूक गया तो पुनः पश्चात्ताप ही 
हॉँथ लगेगा। श्री आचार्य महाप्रभु के समक्ष संकोचवश चरणस्पर्शादि व्यवहार 
उसी भाँति नहीं कर पा रहा था जैसे कोई नवोढा अपने पिता की उपस्थिति में 
अपने पति से कोई व्यवहार करने में लज्जित और संकुचित होती है | पर 


275 


चूक रहा हूँ , इस परिज्ञान से धृष्टता के साथ चरण-स्पर्श तो कर ही लिया। 
साथ ही बन्धु श्री रामजी को भी संकेत किया और उन्होने भी श्री चरण स्पर्श 
कर लिया। 


श्री आचार्य महाप्रभु को उन्होंने (पीताम्बरधर ने) अपने हृदय से लगा 
लिया । दोनों ने मिल लिया । किन्तु व्यवहारों से वास्तविकता प्रकट न हो 
जाय अतः अध्याय बदल दिया और कहने लगे - 


“महाराज श्री! इस समय १२ बजे चुके हैं और मंदिर के पट बन्द होने हैं 
अतः कृपया मंदिर के प्रांगण में स्थित, अन्य देवों के दर्शन भी तो कर लें | 
इतना कहकर श्री आचार्य महाप्रभु कर ग्रहण कर लेकर चल दिये । नर- 
नारियों का विपुल समूह, इस दृश्य के व्यामोह में विमुग्ध हुआ, पीछे-पीछे 
चल दिया | उन वय-किशोर-सुषमा-सदन ने, श्री आचार्य महाप्रभु को मंदिर 
के प्रांगण में स्थित, एक तलगत प्रकोष्ठ में, श्री भगवान्‌ शशांक-शेखर शिव 
जी का दर्शन करवाया । नाम संभवतः 'पातालेश्वर' है । आगे श्री रूक्मिणी 
जी और जाम्ववती जी के साथ विराजे हुए श्री द्वारका-विहारी जी के दर्शन 
कखाये | 


श्री आचार्य प्रभु अब भी अर्द्धस॒ुप्त अथवा अर्द्ध-जाग्रत जैसी गंभीर 
अवस्था में थे | श्री द्वारिका-बिहारी-विहारिणी जी के चित्र के दर्शन से 
स्थिति कुछ और ही हो गयी । अन्ततः भीत पर अंकित एक चित्र में, श्री 
रुक्मिणी-रमण भगवान्‌ को, श्री सुदामा जी को सिंहासन पर बैठाकर वरण- 
प्रक्षालन करते हुए देखकर, धराशायी हो गये। वे किशोस्वय बालक हम दोनों 
के साथ श्री आचार्य महाप्रभु के सम्हालने में लग गये। मूर्च्छा को दूर करने के 
लिए हम लोग कीर्तन करने लगे | नारि-नर समाज भी आचार्य प्रभु की दशा 


2] 


पर अत्यन्त द्रवित हो रहा था। समय अधिक हो रहा था, पर लोग हम लोगों 
को छोड़कर घर नहीं जाना चाह रहे थे । नारियाँ भावुकतावश अत्यन्त व्याकुल 
हो रही थीं। अपने अंचल से आचार्यप्रभु पर वायु कर रही थीं। अहह ! प्रेम ! 
अहह, अनुराग ! कह कर सभी नर-नारी करुण मुद्रा में थे | कुछ क्षणों के 
अनन्तर सचेत तो हुए, परन्तु बिक लतापूर्ण प्रलाप प्रारम्भ हो गया । उठकर 
भगने की चेष्टा करना, धरती पर मुख रगड़ना, हाँथ और चरण पटकना आदि 
क्रियाएँ बेगवती थीं। उन बालक भगवान्‌ के समेत हम दोनों सम्हाल रहे थे। 
मन्दिर के श्री पुजारी महोदय पुनः आये और भगवान्‌ के चरणोदक को श्री 
आचर्यप्रभु के मुख में डाला और मुखमण्डल पर सिंचन किया। किसी प्रकार 
प्राप शान्त हुआ, परन्तु अभी पूर्ण चेतना नहीं थी । मन्दिर का बन्द होना 
रुका हुआ था। अतः कंधे पर हाँथ रखकर ले चले। श्री बलराम जी का दर्शन 
करते ही एनः स्थिति गंभीर हो गयी । लगभग एक घण्टा तक बैठे रहने के 
पश्चात्‌ पुनः श्री आचार्य महाप्रभु की भुजायें अपने कंधों पर रखकर स्थान को 
चले। प्रभु की विकलता पर भगवान्‌ भूल जाते थे और यह कह दें कि भगवान्‌ 
भी स्वयं को भूले हुए थे तो कोई अन्यथा नहीं होगा । वातावरण कुछ ऐसा तो 
निर्मित होता ही था जिससे कि अन्य लोग दोनों, (भक्त-भगवान्‌) के मिलन 
को भाँ प न सकें । 


बाहर आकर हम दोनों ही बन्धु सरकार श्री की भुजाओं को अपने कंधों 
पर रखे हुए ही थे, साथ ही करुणा के इस हृदय-विदारक वातावरण से भी मन 
भारायित थे। इस शिथिल अवस्था में बिना किसी वाहन के श्री आचार्य 
महाप्रभु को निवास तक ले जाने की समस्या से भी आक्रान्त थे, अतः मन को 
कहाँ अवकाश था कि कुछ और सोचे | फिर भी सिंह द्वार के बाहर एक क्षण 


277] 


रुककर मैने उन पीताम्बरधर से पूछा ही, आप कहाँ रहते हैं ? उन्होंने बिलक्षण 
ढंग से नयन संचालित कर कहा, हम यहीं रहते हैं और जब आप लोग मन्दिर 
आयेगे हम मिलेंगे। भक्त और भगवान्‌ यद्यपि कभी विलग नहीं होते, परन्तु 
व्यवहार दशा में अपनी-अपनी ओर चल दिये। 


श्री आचार्य श्री को किसी प्रकार निवास स्थल के मन्दिर लाये | बहुत 
समय तक वही सिसकती हुई गंभीर स्थिति रही । एक वृद्धा माता जी श्री 
आचार्य महाप्रभु के संग के लोभ का संवरण न कर पाकर, अपनी सहेलियों 
समेत श्री आचार्य प्रभु के साथ-साथ चली आयी | उनका मन विलंग होना 
नहीं चाहता था | धधकती हुई बवैशाख मास की दोपहर में छगभग एक 
किलोमीटर बाजार जाकर केले लायी । प्रभु को अपने ही हाँथों से पवाकर 
गयीं । प्रकृतिस्थ होने पर प्रसाद ग्रहण और विश्राम हुआ। 


आज अपरान्ह बेला में क्षौर-कर्म सम्पन्न होना था। प्रत्येक तीर्थ में 
तीन रात्रि निवास की श्री आचार्य प्रभु की आज्ञा थी। इससे अधिक हो जाय 
पर कम नहीं । इस निवास के अन्तर्गत एक दिन अनुकूल होने पर क्षौरकर्म 
(शिस्मुण्डन) अवश्य ही होता था । पूर्व में उल्लेख किया गया है कि तीर्थ में 
पहुँचने पर शरीरस्थ पाप मानव के शरीर से पलायन करने लगते हैं और तब 
केश-जाल में जाकर अटक जाते हैं, अतएव तीर्थ में जाकर केश-मुण्डन 
अनिवार्य होता है। यह शास्त्रानुमोदित तथ्य है अतः यह वैज्ञानिक संत्य है। 
हमारे ऋषि-मुनि उच्च कोटि के वैज्ञानिक थे जिन्होंने सहम्नों वर्षों के तपस्वरूप 
अनुसंधान के माध्यम से इनका ज्ञान किया था और मानव-जाति के हितार्थ 
प्रकट किया था । आज का मानव अपनी अकर्मण्यता और सज्जाप्रियता के 
कारण भले ही नकार दे या कालातिक्रमित(आउटडेंटेड) मानले पर ये सार्वभौम 


278 
सत्य हैं। मानव इन नियमों को मानेगा तो अवश्य लाभान्वित होगा, अन्यथा 
हानि तो उठायेगा ही । ये सभी ऋषि-प्रतिपादित नियम, मानव के स्वास्थ्य 
और चिरजीवन से प्रेरित हैं। जैसे किसी भी ब्रत को पुण्यलाभ या मनोभीष्ट 
लाभ से जोड़ दिया गया है किन्तु उस ब्रतानुष्ठान के मूल में स्वास्थ्य-लाभ 
और तदनुचिरजीवन अभीष्ट है। यद्यपि ब्रतानुष्ठान (उपवास) के पीछे पुष्य 
लाभ या कामना- प्राप्ति अथवा निरोगिता होती है, क्योंकि जिस देवता के ' 
उद्देश्य से हम व्रत करके शरीर को कष्ट देते हैं वह देवता द्रवित होकर 
अभीष्ट लाभ प्रदान करते ही हैं, किन्तु व्रत के मूल में स्वास्थ्य और चिरजीवन 
का उद्देश्य विशेषतया सन्निहित है। व्रत करने से अर्थात्‌ अन्न न ग्रहण करने 

से उदर के अन्तर्गत विद्यमान दूषित मल भस्म हो जाता है, और परिणाम 
होता है शारीरिक व्याधियों से मुक्ति; क्योंकि समस्त व्याधियों के उद्गम 
का कारण होता है उदरस्थ दूषित मल । 


ब्रतेन भस्मतां याति, उदरस्थं दूषितं मलम्‌ । 
तेन देहस्य नैरुज्यं, मनोमोदश्च जायते ॥ 

(चरक संहिता) 
एक वयोवृद्ध नापित के भाग्य का उदय हुआ और बह श्री आचार्य 
महाप्रभु के क्षौर कर्म हेतु आया | श्री महाप्रभु क्षौर हेतु आसन पर विराज 
गये । नापित अपने अस्तुरे को बार-बार कभी सिल्ली पर, कभी अपनी 
हथेली पर घिसता और श्री महाप्रभु के मुखारविन्द पर और कभी गौरांग 
सुकोमल अंगों पर दृष्टि डालता, और फिर घिसने लूग जाता । मुझे चिन्ता 
थी कि नाई अपरिचित है अतः श्री अंगों की सुकोमलता से कहीं कुछ कष्ट न 
हो जाये | उसकी उक्त प्रक्रिया बार-बार करते देखकर मैने कहा, क्यों 


279] 


दादाजी ! अस्तुरा मजा हुआ नहीं है क्या ?” 
“नहीं सरकार मजा है |” उत्तर मिला । 
“तो बार-बार घिसने में समय क्यों नष्ट कर रहे हो ? 


“सरकार ! श्री महाराज जी के इतने कोमल अंग हैं कि अस्तुरा 
चलाना क्या, हाथ रखने की भी हिम्मत नहीं होती । जीवन भर बड़े-बड़े 
रईसों और महात्माओं के बाल बनाये, परन्तु ऐसा कभी नहीं हुआ ।' 

“साहस न होता हो तो मत बनाओ |” मैंने कहा | 

“नहीं सरकार, बनाऊंगा तो अवश्य ।' उसने कहा। 

“तो क्‍या इसलिए कि पैसों की हानि होगी ? 

“नहीं सरकार ! महाराज जी की सेवा के पैसे तो मैं रूँगा ही नहीं; 
क्योंकि इस दर्शन से ही मुझे सब कुछ मिल गया। मेरे पूर्व जन्म के पुण्यों का 


कोई फल है कि आज मुझे यह सौभाग्य प्राप्त हो रहा है। मैं क्षौर करता हूँ, 
आप चिन्ता न कीजिए । 


इतना कहकर उसने बड़े ही मनोयोग से श्री आचार्य महाप्रभु के सुकोमल 
श्री अंगों का स्पर्श करते हुए क्षौर किया । अन्त में हम दोनों की बारी आयी। 
मैंने राम जी से प्रथम क्षौर करवाने को कहा और उन्होंने कहा नहीं प्रथम 
आप । मैंने कहा कि मैं पहले आपके मुण्डन की झाँकी देखूँगा और उन्होंने 
कहा, नहीं, आपकी मैं देखूँगा । श्री आचार्य महाप्रभु हम दोनों के इस बाल- 
विनोद का आनन्द ले रहे थे। अन्त में हम दोनों के भी सिर मुँड गये। पैसे देने 
पर नापित कहने लगा, 'सरकार ! मैंने पहले ही कह दिया था कि कोई 
मजदूरी नहीं लूँगा ; क्योंकि आज मुझे जीवन भर की मजदूरी एक बार में ही 
मिल गई ।? 


280] 
मैने कहा, तुम्हें पारिश्रमिक लेना ही होगा, क्योंकि किसी का श्रम 
अथवा सेवा बिना पारिश्रमिक नहीं लेनी चाहिए। अन्ततः श्री आचार्य प्रभु के 
करकमलों द्वारा साग्रह प्रसाद रूप में देने पर लिया और मेरा धन्य भाग है, 
कहकर चला गया । 


क्षौरान्त स्नान श्री सिन्धु और श्री गोमती जी के संगम में हुआ | यह 
संगम निवास-मन्दिर के द्वार पर ही है। रात्रि में लहरें मन्दिर के पृष्ठ-भाग की 
दीवालों पर थपेड़े मारती हैं । प्रातःकाल समुद्र अपनी बेला (किनारे) से 
फलीगो दूर चला जाता है और स्थान पूर्णतया रिक्त कर जाता है और दिन के 
बारह बजते-बजते पुनः शनैः-शनैः तट पर उन्ताल तरंगावलियों से अठखेलियाँ 
करता हुआ दिखायी देता है। ठीक उसी भाँति जैसे दुष्कर्मों के फलोदय से 
लक्ष्मी दूर चली जाती है और शुभकर्मो के फलोदय से पुनः भरपूर हो जाती 
है। 


अपरान्ह में भी श्री द्वारिकाधीश जी के दर्शनार्थ जाना था, और आज 
कोई ऐसा अवसर या मुहूर्त था जिसके कारण आज मुझे श्री द्वारिकाधीश्वर 
को श्रीमद्भागवत महापुराण के रासपंचाध्यायी प्रसंग को सुनाने के लिए श्री 
भहाप्रभु की आज्ञा हुई। संयोग क्यों कहें, श्री आचार्य महाप्रभु की पूर्व से ही 
ऐसी इच्छा रही होगी कि मैं अपने आप श्रीमद्भागवत महापुराण का एक 
मूल गुटका साथ में ले गया था अतः ग्रन्थ की भी सुलभता थी। अब 
दर्शनार्थ जाने को श्री महाप्रभु उच्चयत हुए। 

उसी समय वे माताजी, जो आज श्री द्वारिकाधीश जी के मन्दिर दर्शन 
के समय रही थीं और जिन्होंने प्रभु की प्रेमा-स्थिति का दर्शन किया था, 
आयीं। वे एक स्थान में एक महात्मा जी द्वारा कथित श्री राम-चरित-मानस 


28॥] 


की कथा श्रवण करने नित्य जाया करती थीं। आज उन्होंने उन वक्ता सन्त 
महोदय से श्री आचार्य महाप्रभु की प्रत्यक्ष देखी हुई प्रेमास्थिति का वर्णन 
किया और वे अत्यन्त प्रभावित हो, दर्शन हेतु अति लालायित हुए। उन्होने 
कहा, माताजी ! यह नित्य कथा का समय है और श्रोतागण आ गये हैं अतः 
एक दुरभि-सन्धि की स्थिति है। एक ओर प्रभु के मन्दिर में नित्य कथा के 
नियम का निर्वाह और श्रोतागण के कथा-रस लाभ का प्रश्न है और दूसरी 
ओर प्रेमी महापुरुष के दर्शन का अलभ्य लाभ । 


“दुर्लभ: सन्त समागमोडगम्यो3मोघश्च |” 


अर्थात्‌ सन्त जो सही अर्थ में सन्त हैं- उनका दर्शन अत्यन्त ही दुर्लभ 
और अगम्य है और यदि कहीं सौभाग्य से अथवा अति हरिकूपा से सुलभ हो 
गया तो उसका फल अमोध अर्थात्‌ अटल होता है। ऐसे महापुरुषों का दर्शन 
ही तो सभी कथाश्रवण और कथन का परम फल है। समग्र जीवन पर्यन्त 
नियम-निर्वाह और कथा कहने-सुनने का हो सकता है कोई प्रत्यक्ष लाभ न 
दिखायी दे, किन्तु इन महापुरुषों का निमेष मात्र का संग क्या, दर्शन ही परम 
लक्ष्य की प्राप्ति का हेतु बन सकता है। मैं सायंकाल दर्शन करने तो जाऊँगा 
ही, पर 'रमता जोगी बहता पानी” की कहावत प्रसिद्ध है ,कहीं चले न जाँय, 
इस कारण अतिशय त्वरा है। और माताजी ! कहीं आप उन महापुरुष को 
कथा-श्रवण के ब्याज से यहाँ ले आयें तो दोनों ही ओर की बन जाय। उनका 
यहाँ स्वागत हो और मुझे ही क्या सभी को दर्शन हो जाय । यद्यपि हम उनको 
क्या कथा सुनायेंगे ? और क्या स्वागत कर सकेंगे ? उनके समक्ष हमारी 
वाणी ही मौन हो जायेगी; परन्तु उनके चले जाने की आशंका दूर हो 
जावेगी । महापुरुष निरहंकारी और कथा प्रेमी होते हैं अतः उनका पधार जाना 
असंभव नहीं है । उन कथा बाचक महात्मा जी और उनके श्रोतागण की 


282] 

प्रबल इच्छा और प्रेरणा से, एक प्रयासरूप में, वे माताजी कथा श्रवण 
छोड़कर श्री आचार्य महाप्रभु के समीप आयीं और कथावाचक महात्मा जी 
की प्रबल दर्शन लालसा, त्वरा और विवशता श्री महाप्रभु के समक्ष अत्यन्त 

विनम्नता से प्रकट की । महापुरुषों की लीला विचित्र होती है। चाहें तो तुरन्त 
द्रवित हो जाय अन्यथा किसी की गम नहीं | श्री माताजी की विनग्नता, 
सहजता और महात्मा जी की त्वरा जानकर द्रवित हो गये । तैयार तो थे ही, 

कहा, चलो मार्ग में ही तो है, होते चलेंगे। 


एक मन्दिरि का एक विस्तृत कक्ष, जिसमें एक चौकी पर विशाल एवं 
स्थूल काय महात्मा बैठे कथा कह रहे थे, कथा अवश्य कह रहे थे, पर 
दर्शनौत्सुक्य की व्यथा, उनके मन को व्यग्र बनाये हुए थी । बार-बार नेत्र 
द्वार-देश की ओर आ-जा रहे थे। कक्ष के एक भाग में, एक सुन्दर आस्तरण 
से आस्तरित एक भव्य आसन, अपनी रिक्तता से, किसी के पदार्पण की 
प्रतीक्षा प्रकट कर रहा था | उक्त आसन के समीप पूजोपस्कर भी प्रस्तुत थे। 
महात्मा जी ने एक श्रोता को द्वार पर खड़े रहकर कथा श्रवण की आज्ञा दे 
रखी थी जिससे आचार्य प्रभु के पधारने की सूचना अविल्म्ब प्राप्त हो सके | 


विरह और प्रतीक्षा का आनन्द कुछ विलक्षण ही होता है ; क्योंकि मन 
प्रियदर्शन की छालसा और त्वरा में, निरन्तर व्याकु रहकर संगम (मिलन) 
सुख के कल्पनाजन्य आनन्द से प्रतिक्षण ओत-प्रोत रहता है । इसीलिए 
मनीप्रियों ने संगम और विरह में कौन और किस प्रकार श्रेष्ठ है ? तुलना कर 
डाली - 


संगम विरह वितर्के , वरमिह विरहो न संगमः | 
संगमे सतु एकः ,विरहे तन्मयं जगत्‌ ॥ 


283] 


संगम (मिलन) और विरह के तुलनात्मक विवेचन से यह सिद्ध हुआ 
कि मिलन से विरह ही श्रेष्ठ है; क्योंकि मिलन में तो प्रियतम अथवा प्रिय का 
अकेला ही साथ रहता है, किन्तु विरह की स्थिति में समस्त जगत्‌ ही 
प्रियतममय हो जाता है। 


श्री आचार्य महाप्रभु पधारे | सभी श्रोता और वक्ता ससम्भ्रम दण्डवत्‌ 
प्रणाम्‌ हेतु कथा छोड़ दौड़ पड़े । श्री महाप्रभु को उक्त भव्य आसन पर 
आसीन किया गया | पूजा और स्वागत हुआ सभी ने दर्शन प्राप्ति के प्रति 
अपना सौभाग्य व्यक्त किया । पूजाहणा के अनन्तर उन कथा-वक्ता सन्त 
महोदय ने श्री आचार्यश्री से कुछ अमृत-वाणी का रसास्वाद कराने हेतु 
निवेदन किया | 


“भइया ! आज मैं कुछ कथा या प्रवचन की मनोदशा में नहीं हूँ ; 
क्योंकि आज श्री द्वारकेश को श्री रास पंचाध्यायी का पाठ सुनाना है। समय 
हो रहा है अतः मुझे विदा दें। किसी अन्य दिन प्रभु ने चाहा तो वाणी की सेवा 
कर दूँगा |! श्री आचार्यश्री ने कहा | इस सूचना के साथ सभी से विदा होकर 
चल दिये | बहुत से लोग साथ चले आये। 


कोटि-कन्दर्प-लावण्य-निधि, छविधर, श्याम सुन्दर भगवान्‌ श्री 
द्वारकाधीश जी के मन्दिर पहुँचे । द्वार पर प्रतिहारी ने इस बार भी खड़े होकर 
मन्दस्मिति के साथ विनोदपूर्ण ढंग से सैनिक या पुलिस कर्मचारी की भाँति 
सलूट किया जिससे श्री आचार्य महाप्रभु की गंभीर मुद्रा हास्य में परिणत हो 
गयी । स्वच्छंद हास्य, मुख मण्डल पर प्रस्फुटित होने के पूर्व ही हृदय के 
अन्तर-कोर में परिव्याप्त पीड़ा को वहिर्गत कर देता है। पीड़ा परवश स्थिति 
में भी कभी हास्य प्रकट होता है, पर वह विवशता का हास्य होता है | हर्ष 


284] 

और विनोदजन्य हास्य, स्वकीय विषाद को दूर तो करता ही है, साथ ही उस 
हास्य की परिधि में आने वाले जनों के अन्तराल के विषाद की निवृत्ति भी 
करता है। अंधिक न सही तो किंचित्‌ काल के लिए गांभीर्य, औदास्य, 
वैवर्ण्य, पीड़ा और शोक को प्रभावित तो करता ही है। यही कारण है कि 
राजाओं के दरबार में विदूषक रखने की परम्परा थी जिनका कार्य समय- 


समय पर अपने विनोदपूर्ण वार्ताछाप से एक हास्यपूर्ण वातावरण प्रस्तुत कर 
देना होता था। 


वह प्रतिहारी (चौकीदार) अधेड़ अवस्था का था। वेशभूषा भी प्रतिहारी 
ही की थी। उसका विनोदी स्वभाव प्रभु को भी प्रिय लगा। उसने श्री आचार्य 
महाप्रभु का परिचय और वर्तमान निवास स्थान पूछा जो श्री गुरुदेव प्रभु ने 
स्वयं बताया | उसने कहा- 


सरकार मुझे क्षमा करेंगे, मैंने सरकार की गंभीर मुद्रा देखकर सरकार को 
हँसाने के उद्देश्य से सलूट किया था । उसने अब दण्डवत्‌ प्रणाम्‌ किया और 
कहा कि मैं सरकार के स्थानीय निवास पर दर्शनार्थ सायंकाल आउँगा। 


द्वारकेश के प्रतिहारी के इस व्यवहार से ऐसा लगा मानो वे श्री आचार्य- 
मुखमण्डल को गंभीर नहीं अपितु प्रहर्षित मुद्रा में ही देखना चाहते थे। श्री 
महाप्रभु के इस हास्य से मुझे भी अबसर मिला, कि मैं आगे मुद्रा में गांभीर्य न 
आने दूँ। अतः मैं प्रतिहारी के विनोद की चर्चा छेड़ता हुआ मन्दिर के अन्दर 
ले गया। 


आज श्री आचार्य महाप्रभु को प्रसन्न मुद्रा में श्री घनश्याम-सुन्दर 
द्वारिकेश को दण्डबत्‌-प्रणाम्‌ करते देखकर मेरा हृदय हर्षित था,कि आज श्री 
आचार्य प्रभु सात्विक भावों की कारा से तो मुक्त रहेंगे । श्री पुजारी गण अब 


285] 

श्री आचार्य श्री और उनकी महिमा से तो परिचित और अभिभूत थे ही, अतः 

तुरन्‍त ही, चन्दन, पुष्पहार, इन्र, चरणामृत और प्रसाद की भेंट कर गये | 
दर्शकों का समूह आ-जा रहा था | हम लोग जगमोहन प्रान्त में किंचित्‌ दूर, 
किन्तु भगवान्‌ के सम्मुख ही बैठ गये | श्री महाप्रभु को विराजते देख कर श्री 
पुजारी जी समुचित आसन प्रदान कर गये श्री पुजारी जी ने यह निवेदन भी 

किया कि कुछ क्षणों में आरती होने वाली है अतः कृपया दर्शन अवश्य करें | 


मुझे श्रीमद्‌ भागवत पुराण के दशम्‌ स्कन्ध पूर्वार्द्ध में वर्णित भगवान्‌ 
आनन्द कन्द श्री ब्रजचन्द्र के रासलीला प्रसंग के पांच अध्यायों के पाठ का 
आदेश हुआ। सस्वर पाठारंभ हुआ। नर-नारियों का ध्यान इस ओर आकृष्ट 
हुआ । नक्षत्रों के मध्य पूर्ण चन्द्रवत्‌ प्रतिभाषमान्‌ श्री आचार्य महाप्रभु के 
तेजोमय गौरांग वपुष का दर्शन कर, दर्शक अपनी अग्रिम-योजनाओं और 
कार्यक्रमों को स्थगित कर बैठने को बाध्य हो जाते थे । श्री रासलीला प्रसंग 
श्रवण में श्री आचार्य महाप्रभु ध्यानमनन थे। अश्रुओं की धारा रूप में हृदय के 
भाव विगलित होकर प्रवहमान थे । उनके आनन्दातिरिक की स्थिति का 
परिचिय मिल रहा था | प्रभु की इस आनन्द-समाधि में उनके श्री अंगों से 
कभी-कभी ऐसी भंगिमायें अति सूक्ष्म रूप में प्रकट होती थीं जिन्हें सावधानी 
से देखने पर, ऐसी प्रतीति होती थी, मानों भाव- जगत में वे स्वयं रास 
क्रीड़ारत हैं। पाठ करते हुए भी मैं अत्यन्त गंभीरता और सूक्ष्मता से उनके 
अन्तः-प्रदेश में प्रवेश का दुष्प्रयास कर रहा था | सूक्ष्मतया उनके भावों की 
परिणति का अध्ययन कर रहा था । मेरी अल्प- बुद्धि और भाव-राशि के 
अगाध महासागर महापुरुष के अन्तर्गजगत्‌ के भावों का अध्ययन, एक 
अशक्य कार्य था। इस संदर्भ में संस्कृत वांगमय के कविकुल चूड़ामणि श्री 
कालिदास जी ने, श्री रघुवंश महाकाव्य के वर्णन में अपनी अशक्यता के _ 


286] 
७७७७७७७८एल्‍श्््नरनन्‍नशनशनशशनननणणननभशाआआआआआआननननानानाा नाना + मई 


कारण अपनी उपहासास्पद स्थिति का वर्णन किया है,का.स्मरण आ रहा है 
मन्दः कवियशः प्रार्थी गमिष्याम्युपहास्यताम्‌ । 
प्रांशु लध्ये, फले लोभादुद्वाहुरिव वामनः ॥ 
(र्घु.म.का.प्रारंभ) 
अर्थात्‌ मैं महामहिम रघुवंश का वर्णन कर कवियश की कामना करता 
हूँ तो अपनी मन्दबुद्धि के कारण उसी प्रकार उपहास को प्राप्त होडँगा जैसे 
बहुत ऊँचे पर लगे हुए फल की प्राप्ति हेतु कोई बौना व्यक्ति भी हाथ 


अस्तु, आचार्य महाप्रभु के अर्न्तजगत्‌ में अभिनीत लीला के परिज्ञान 
की दिशा में मेरा भी प्रयास उपहासास्पद है। किन्तु मैं अपने प्रयास में पीछे 
क्यों रहता ? भले ही उपाहासास्पद स्थिति को प्राप्त होऊँ और इस यात्रा में 
इसी आनन्द के हेतु ही तो आया था। साथ ही रीवा में गुरुबन्धुओं ने भी 
सावधानी से ऐसे चरित्रों का दर्शन, अध्ययन और उल्लेख हेतु मुझसे अनुरोध 
किया था। वस्तुतः मेरी अल्पबुद्धि का प्रयास क्या करता ? उनकी महनीया 
कृपा ही कभी इस जन का वरण कर अपात्र में भी किंचित्‌ समझने की पात्रता 
ला देती थी, तथैव जैसे एक चित्रकार किसी कागज को, अपनी कला से 
वरण कर रंग और तूलिका के सहारे एक सजीव जैसा आकार दे देता है तथा 
मूर्तिकार, काष्ठ, मृत्तिका और कठोर पाषाण-खण्ड को । 

श्री रास पंचाध्यायी का पाठ पूर्ण हुआ | अन्य श्रोताओं को मूल-पाठ 
भले ही कुछ समझ में न आता रहा हो ; परन्तु श्री आचार्य महाप्रभु का दर्शन, 
और उनकी भावमयी मुद्राओं के दर्शन की सुखानुभूति तो कर ही रहे थे ! 
दर्शन से अत्यन्त प्रभावित एक समीप में बैठे हुए पण्डित जी ने श्री आचार्य 


287] 

महाप्रभु का परिचय पूछा वे प्रभु के भावों की भूरि-भूरि प्रशंसा करने लगे 
और साथ ही अपने भाग्य और इस सुयोग-संयोग की | समीप में ही पण्डितजी 
की एक पुत्री भी बैठी हुई थी। श्री पण्डित जी ने श्री महाप्रभु से निवेदन किया 
कि यदि उनकी आज्ञा हो तो वे अपनी पुत्री को कण्ठस्थ उसके , नारि- 
सुलूभ-कण्ठ से गोपी-विरह के कुछ श्लोक सुनवायें | अनुमति प्रदान की 
गयी और बालिका ने अत्यन्त मनोहर सस्वर वाणी से उस गोपी-विरह प्रसंग 
को सुनाकर श्री आचार्य महाप्रभु को एक विरहातुरा गोपी की स्थिति में 
परिणत कर दिया । विरह-प्रल्ञाप ने सभी श्रोताओं के हृदय को विदीर्ण कर 
दिया। सभी श्रोता अश्रु और श्वास-प्रश्वासों के प्रबल झंझावात से प्रभावित 
हो गये | हम युगल बन्धुओं की ऐसे अवसरों पर और भी विचित्र स्थिति हो 
जाती थी- न रो पाते थे और न गा ही। श्री आचार्य महाप्रभु के सम्हाल की 
चिन्ता तुर्त ही आकान्त कर लेती थी। सोचा था आज स्थिति के बिगड़ने 
की चिन्ता और भय से मुक्त हैं, पर वह और भी गहरी होकर आयी। 


विरह-विकल्ता में, हा प्यारे ! हा श्याम सुन्दर ! हा प्रियतम 
प्राणधन ! तुम कितने निष्ठुर हो ? हा ! तुम्हें दया नहीं आती आदि - कह- 
कहकर, अपने करतल से शिर और वक्षस्थल का प्रताड़न कर रहे थे। सहसा 
मेरे हृदय में ऐसे पूर्व के प्रसंगों के सन्दर्भ में एक सूझ आई, कि इस समय प्रभु 
को श्री श्याम सुन्दर के रास-मण्डल से अन्त्हित हो जाने का विरह है अतः 
भगवान्‌ श्री कृष्णचन्द्र के पुनः रासमण्डल में प्रकट हो जाने का प्रसंग ही 
विरहातुरा स्थिति के सम्हालने की अचूक औषधि हो सकती है। अतः 
निम्नांकित श्लोक का पाठ उच्च स्वर से बार-बार करने लगा - 


तासामाविर्भूच्छौरि: स्मयमान मुखाम्बुजः । 
पीताम्बर धरः सृग्वी, साक्षान्मनमथ मन्मथ : ॥ 
(ओर भा.पु.रा.पं. गोपीगीत ) 


आशु रचना करते हुए उक्त सम्बन्ध का एक पद भी गाया - 


रासमण्डल बिच आये प्राण धन । 
स्मयमान मुखाम्बुज मधुमय, पीतबसन छवि छाये ॥ 
अहो सो रूप ! अहह सो शोभा, कोटिन काम लजाये। 
उठाये | हर्षित भईं निरखि गोपीजन, मृतक प्राण जनु पाये ॥ 
लिपटि गईं सब कर-पद पंकज विरह-विषाद नशाये | 
मन बुधि पार “गोविन्द” प्रेम- पथ को कवि वरणि सिराये ॥ 
उपर्युक्त श्लोक और पद के गायन से जब इस भाव की तरंगों का 
प्रसार हुआ कि रास-मण्डल में गोपीजन के मध्य श्यामसुन्दर, प्रहसित-बदन 
प्रकट हो गये अर्थात्‌ संयोग-सुख की तरंगों ने वियोग की तरंगों पर, बार-बार 
आघात कर उन्हें पराभूत किया, तब स्थिति बदली और कुछ सामान्य-सी 
हुई | तब कहने लगे - 
“कहां हैं ? कहां हैं ?” 
सम्भवतः इन्हीं शब्दों के साथ उन्हें श्री श्यामसुन्दर की छबि दीख पड़ी 
हो और उसी ओर उठकर दौड़ पड़े । अनुज श्री मैथिलीरमण जी ने तुरन्त 
उठकर उन्हें (श्री आचार्य महाप्रभु) को पकड़ा और कहा, यहीं हैं , यहीं 
हैं,'। और ये हैं , देखिये तो। तब तक चेतना लौट आयी और दर्शक समाज 
की ओर देखकर संकुचित होकर बैठ गये | 


289] 
ऐसी दशा मेरे लिए कोई नवीन तो थी नहीं । रीवानगर के निवास काल 
में ऐसी संयोग-वियोग की स्थितियाँ प्रायः बनती रहती थीं। जब जिस भाव 
और पात्र का विरह होता था उसी भाव और पात्र से सम्बन्धित गायन और 
वार्ता के माध्यम से सान्त्वना देकर स्थिति को सामान्य बनाने का प्रयास 
करना पड़ता था और इस प्रक्रिया में कभी-कभी रात्रि व्यतीत हो जाती थी 
और दिन व्यतीत हो जाता था । उदाहरण में जैसे जब श्री किशोरी (श्री 
सीताजी) का विरहोन्माद बढ़ता था तो श्री किशोरी जी ही बनकर (स्वयं को 
कल्पित कर) जिस चिन्तन - बिन्दु का विरह होता था उसी बिन्दु या भाव से 
सम्बन्धित वार्ता द्वारा सान्त्वना देनी पड़ती थी | तब कहीं विरहोन्माद शान्त 
होता था | जब श्री राम जी का विरह होता तो हम सेवकों में से कोई स्वयं को 
श्री राम के रूप में कल्पित कर श्री आचार्य महाप्रभु को आश्वासन देना, 
वार्ता करना, आश्लेष (आलिंगन) देना और कभी-कभी उनकी गोद में बैठ 
जाना पड़ता था। 
अन्त में सभी दर्शकों ने परिचय जानना चाहा और उन्हें बताया गया। 
सभी ने स्थानीय निवास का भी पता पूछा और बताया गया; श्रीमुख से कुछ 
अमृत-वाणी सुनने का भी लछोभ प्रकट किया। सभी दर्शकों ने आज के 
प्रेमस्वरूप दर्शन पाने का भाग्य मनाया | 
आरती का सुखमय दर्शन कर जैसे ही प्रस्थान करने वाले थे कि वे 
, पीताम्बरधर किशोरबय वाले भगवान्‌ जो मध्यान्ह के दर्शन के समय मिले 
| थे, प्रकट हो गये और श्री आचार्य महाप्रभु के हृदय से लिपट गये और 
: कहा, “हँसते हुए मिलिये तब मजा आये ।” कुछ क्षणों के इस परम प्रेममय 
आश्लेष के पश्चात्‌ हाँथ पकड़कर श्री आचार्य महाप्रभु से कहा[मेरे योग्य 
| कोई सेवा ?” 


290] 
“आपकी कृपा ही सबसे बड़ी सेवा है।' श्री महाप्रभु ने कहा, और 
सम्हालते हुए भी पुनः अश्रु - विलोचन हो गये । 


परिचय प्रसंग में उन्होंने बताया कि मैं उत्पन्न कहीं हुआ, शैशव और 
बाल्यकाल कहीं बीता, तथा अब यहीं इस मन्दिर में ही रहता हूँ। यहाँ से 
कहीं नहीं जाता, मुझे यहीं सुख मिलता है | बस, इतना ही मेरा परिचय है। 


श्री आचार्य महाप्रभु से कुछ और भी अत्यन्त गूढ़ एवं रहस्यमय 
प्रेमाछाप कुछ सांकेतिक भाषा में हुआ जो मेरी समझ से परे था | 


अन्त में उन महानुभाव ने स्वतः ही कहा, “कल आप लोग श्री रुक्मिणी 
जी के दर्शन कर आइये ।' 


“आप कहाँ मिलेंगे ?' श्री आचार्य प्रभु ने कहा | 

“आप जब और जहाँ चाहेंगे, मैं वहीं मिलूँगा |” उन्होंने कहा । 

श्री आचार्य प्रभु और उनकी (पीताम्बरधर की) बातें वही जानें | हम 
दोनों तो मन्त्रमुग्ध या मनत्रकीलित से थे। अस्तु कुछ रहस्य समझें हों या न 
समझें हों, परन्तु इस बार जानकर दर्शन तो मिला ही और श्री चरण-स्पर्श भी 
मिला । यह समर्थ गुरु की कृपा का फल था, अन्यथा हम लोगों की पात्रता 
कहाँ ? श्री गुरु, सदगुरु और समर्थ गुरु - ये तीन श्रेणियाँ होती हैं। 
१. श्री गुरु :- जिन्होंने स्वाचार्य और शास्त्राध्ययन के माध्यम से मन्त्र और 
मन्त्र के देवता के सम्बन्ध में ज्ञान प्राप्त किया है तथा विरोधी - वर्ग को 
समझा है और उसके निरोध हेतु स्वयं प्रयत्नशील हैं। ये गुरुदेव मायाग्रसित 
जीवों का कल्याण भी चाहते हैं | अतः मुमु”्षु जीवों को मन्त्र प्रदान करते हैं 
और अपने सदुपदेश द्वारा अध्यात्म - विद्या का मार्गदर्शन करते हैं। इसीलिए 


29] 
गुरु शब्द की निम्नांकित व्याख्या की गयी है :- 


गुका रस्त्वंधकारो5स्ति, रुकारस्तन्निरोधक :। 
अन्धकार निरोधित्वाद गुरुरित्यमिधीयते ॥ 


गुरु बिनु ज्ञान कि होइ, ------------ (औ रा.च.मा.) 


गुरु शब्द में 'गु' अन्धकार वाचक है और 'र अन्धकार के निरोध 
(बाचक); अस्तु अन्धकार अर्थात्‌ अज्ञान के निरोधक के अर्थ में गुरु शब्द 
अभिहित है। अभिप्राय यह कि गुरु अन्धकार का निरोध कर अर्थात्‌ अज्ञान 
की वृद्धि रोककर ज्ञानोपदेश द्वारा ज्ञान प्रदान करते हैं। 

आज के समय में तथाकथित गुरुओं की तो भरमार है जिन्होंने इस 
परम पावन एवं परम कल्याणकर गुरुज्ञान और मन्त्र के प्रदान को एक द्रव्य, 
ख्याति , सेवा और समादर प्राप्ति का अच्छा धन्धा ही खड़ा कर दिया है। 
मन्त्र-प्रदान (दीक्षा-विधान) की क्या शास्त्रीय विधि है इसको एक ओर 
रखकर थोक में मन्त्र-प्रदान किये जाते हैं। 

एक गुरु-परम्परा भी चली आ रही है | यदि कोई पण्डित विद्वान्‌ हो 
गये और उन्होंने मन्त्र-दीक्षा आरम्भ कर दी | धीरे-धीरे कुलगुरु बन गये और 
परम्परा चल दी। कन्यादान के पुण्य के इच्छुक अथवा घर की परम्परानुसार 
कुलगुरु की प्रेरणा से दीक्षा ग्रहण करने वाले दीक्षा लेते जाते हैं | गुरुवान या 
अच्छा चेलान तैयार हो गया । गुरुबाबा पूजे जाने लगे । अब कुलगुरु का 
घराना चल दिया । गुरुबाबा नहीं रहे तो उनके लड़के- नाती, पढ़े हों अथवा 
अनपढ़े हों गुरुदीक्षा देते हैं। घर के सयाने कहने लगे, अरे ! हमारा कुलगुरु 
परिवार है अतः उनको छोड़कर कहीं अन्यत्र दीक्षा लेना पाप है। गुरुजी नाराज़ 
हो जायेंगे तो कल्याण नहीं होगा। 


श्थ्र्य 

अब सोचिये जिन्हें मन्त्र का उच्चारण सही नहीं आता और वे मन्त्र के 
तो कहाँ मन्त्र, कहाँ दीक्षा विधान, कहाँ अज्ञान का निरोध और कहाँ ज्ञान का 
प्रकाश तथा कल्याण होगा ? अध्यात्म-विद्या तो बहुत दूर ! अति दूर॥ 


अस्तु, विज्ञ पुरुष परम्परा की आँधी के झोके में न उड़कर, “पानी पीजे 
छान और गुरु कीजे जाने जैसी लोक प्रचलित उक्ति पर ही गहरायी से 
विचार कर लें तो भी कुछ बात बन जाये। पर ऐसा बहुत कम होता है। इस 
सन्दर्भ में मैंने (चरित्र लेखक ने) अपने श्री समर्थ गुरुदेव (चरित्र-नायक) से 
जब मन्त्र-दीक्षा या भगवत्शरणागति प्रदान के हेतु निवेदन किया था तो 
उन्होंने क्या कहा था, यहाँ उल्लेखनीय प्रतीत होता है - 


प्रथम दर्शन के पश्चात्‌ ४-६ माह उनके दरबार में जाते रहने के पश्चात्‌, 
एक माध्यम से शरणागति हेतु निवेदन प्रस्तुत किया तो मुझे बुलाया गया 
और कहा गया - 


द्विवेदीजी ! आप विद्वान्‌ हो और सब कुछ समझते हो । “पानी पीजे 
छान और गुरु कीजे जान !' अर्थात्‌ जहाँ गुरुता हो वहीं गुरु बनाना चाहिए। 
हम शपथ के साथ कहते हैं कि हममें गुरुता नहीं है । अस्तु, कहीं अयोध्या- 
वृन्दावन जैसे स्थानों में योग्य गुरु खोज कर मन्त्र-दीक्षा ग्रहण करें। प्रायः ऐसा 
देखा जाता है कि लोग अविचारित आकर्षणों में आकर मन्त्र-दीक्षा ले बैठते 
हैं - 
१.  एकतो वे जो बहुतों को किसी से मन्त्र लेते देखकर बिना कुछ विचार 
किये दीक्षा ले बैठते हैं। 
२. वेजो किसी प्रतिष्ठित व्यक्तित्व के आकर्षण में फँसकर बिना कुछ 
विचार किये मन्त्र-दीक्षा ले लेते हैं। 


293] 

३. वे जो किसी भव्याकृति वेषभूषा और बाह्य- प्रदर्शन को देखकर 
अन्ध-परम्परा में दीक्षा ले लेते हैं। 

४. वे जो किसी के कथा-प्रचन आदि के वाणी-विल्लास के आकर्षण में 
मन्त्र ले लेते हैं। 

५. वे जो गुरुजी के पास अच्छा माल-टाल दिखा तो सोचकर कि चलो 
अच्छी छनेगी, मन्त्र - दीक्षा ले लेते हैं। 

६. वे विचारशील व्यक्ति होते हैं जो मुमुश्षु भाव से सद्गुरुता की 
यथाशक्ति खोज कर भव-संतरण और मानव जीवन के परम लक्ष्य 
की प्राप्ति हेतु योग्य गुरु से मन्त्र-दीक्षा ग्रहण करते हैं। 
अतएव श्री गुरु-वरण की दिशा में सच्चे मुमुक्षु के लिए ये सब बातें 
सम्यक्‌ विचारणीय हैं। 


२... सदूगुरू ;- 'सदूणुरु मिले जाहिं जिमि, संशय भ्रम समुदाय । ” 
सदूगुरु के मिल जाने पर स्वतः ही अध्यात्म-पथ के अन्तरायभूत संशय- 

भ्रमादि पूर्णतया दूर हो जाते हैं ; क्योंकि उनके दर्शन, स्पर्श और संभाषण में 
सहज ही वह प्रभाव होता है। वे सदाचरण के आदर्श, संयमशील और 
ब्रह्मनिष्ठ होते हैं | ये श्रुति-शास्त्र-तत्व-परिनिष्ठ होते हैं। साधन-सिद्ध 
होकर भी साधन परायण देखे जाते हैं। साधन-सिद्ध होकर भी अहंकार शूत्य 
होते हैं । प्रदर्शन लेशमात्र भी नहीं होता। काम - क्रोध, लोभ, मोह, 
ईर्ष्या ,द्रेष, मत्सर, मद अभिनिवेश आदि विकारजित्‌ होते हैं | क्रोधादि 
विकार कभी शिक्षा और अनुशासन हेतु ही उनमें देखे जाते हैं। ये समत्व के 
स्वरूप होते हैं। निरन्तर अपने इष्ट के चिन्तन में निरत रहते हैं। इनका समय 
कभी व्यर्थ के जागतिक आकर्षणों, आडम्बरों और वार्तादि में नहीं बीतता। 


294] 
8. मल - 5० टन अर असर के जलकर क लक मन ललिए जकलबदद 


ये बैराग्य के वीर होते हैं। सेवा के आदर्श होते हैं। आलस्य और प्रमादादि से 
बहुत दूर होते हैं। ये ज्ञान, कर्म, योग और प्रेम के स्वरूप होते हैं। 


अस्तु अपने अनुगत साधक शिष्य को भरपूर मार्गदर्शन और कृपा 
एवं साहाय्य द्वारा सिद्धि-पथ प्रशस्त करते हैं| शिष्य की आध्यात्मिक - 
उन्नति हेतु चिन्तित रहते हैं और सतत्‌ प्रेरणा और परीक्षण भी करते हैं। शिष्य 
को पारस की भाँति सुवर्ण बना देते हैं | ३.समर्थ गुरु :- उपर्युक्त सभी 
विशेषताओं से युक्त सद्गुरु ही साधन में सिद्धि प्राप्त कर इष्ट-दर्शन और 
उनके साथ लीला के अधिकारी बनकर यह सामथ्य रखते हैं कि अनुगत 
शिष्य को, अन्नमय, प्राणमय, मनोमय और विज्ञानमय- इन चारों कोषों से 
अभ्युनत कर अपने कृपा-बल से सीधे आनन्दमय कोष में प्रतिष्ठापित कर 
देते हैं। अर्थात्‌ स्वयं पारस की सामर्थ्य रखकर शिष्य को सुवर्ण नहीं, पारस 
ही बना देते हैं। अपने समान बना देते हैं। पात्रता न होने पर भी कृपा-बल से 
पात्रता प्रदान कर देते हैं| शक्तिपात कर देते हैं। 


अस्तु गुरुकांक्षी साधकों को प्रथम अपने में गुरुवरण की त्वरा और हेतु 
का परीक्षण कर लेना चाहिए। गुरुदीक्षा देखा-देखी अर्थात्‌ एक -दूसरों को 
लेते देखकर बिना विचार, रुचि,हेतु और स्वपरीक्षण के नहीं होनी चाहिए । 
२. कान्यादानादि लौकिक पुण्यों की अभीप्सा से नहीं अपितु भव-संतरण, 
भगवत्‌ प्राप्ति हेतु होनी चाहिए। सद्गुरु की खोज की दिशा में प्रथम तीर्थाटन, 
सत्संग, सत्शास्त्रानशीलन करके अपनी रुचि समझकर सदूगुरु की खोज, 
स्वबुद्धि बल के आधार पर नहीं, परमात्मा की कृपा याचना के बल पर कली 
चाहिए। ऐसे साधक को गुरु स्वयं ही मिल जाते हैं ; क्योंकि साधक में खोज 
का ज्ञान और सामर्थ्य नहीं होती | 


295] 

हमारे समर्थ गुरुदेव की कूपा से हम दोनों सेवकों को अपात्र और पूर्ण 
अपात्र होने की स्थिति में भी उनकी कृपा से भगवान्‌ का साक्षात्कार हुआ | 
इसमें हमें कोई संशय नहीं है । पूर्ण विश्वास है। कु तर्कीजन जो कुतर्क - 
परायण और संशयशील होते हैं, वे समर्थ - गुरु की महिमा को नहीं समझते 
और ऐसे ही लोग कभी कृपा-बल से लाभ हो जाय तो “अँधे के हाँथ बटेर॑ 
की भाँति विश्वास नहीं करते | न समझ वाले, अन्यथा समझवाले अथवा 
कुभाव या विपरीत समझ बाले पुर: स्थित परमात्मा को नेत्रों के समक्ष खड़ा 
देखकर भी नहीं देख पाते | मिथिला के रंगमंच पर क्या स्थिति थी ? लोग 
देख कर भी नहीं देख पाये, अन्यथा देखा और विपरीत देखा । यही दशा 
शिशुपाल और दुर्योधनादि की भी थी | पाठक अपने तर्क और बुद्धि के 
अनुसार कुछ भी समझें हमारा तो नारा है - 


करहु जाइ जाकहैँ जोइ भावा | हम गुरु कृपा नयन फल पावा ॥ 
आज के आनन्द से आनन्दित निवास स्थल पर पहुँच गये। 

प्रेमी महापुरुषों का हृदयोदर, इतना विशाल होता है कि कितना भी 
प्रेमान्न - भोज्य मिले, कहीं भरता नहीं और अघाता नहीं है । आज समग्र 
दिवस किस प्रकार की गतिविधियों से बीता, यह पाठकगण उपर्युक्त वर्णन 
से अवगत हैं ; किन्तु श्री आचार्य महाप्रभु को सायंकाल स्मरण आया कि 
पंचमी तिथि है | श्री सीताराम विवाह रस-प्रेमी एवं तद्‌ रस सिद्ध महाप्रभु श्री 
रामचरित मानसान्तर्गत विवाह-प्रसंग सुनने के लिए छालायित हो उठे और 
आज्ञा हुई गायन की । स्थान के मन्दिर में वाद्य-यन्त्रों की सुलभता थी; 
क्योंकि महन्त श्री सरस्वतीदास जी स्वयं गायक हैं और स्थान में कीर्तन- 
भजन समय-समय पर होता रहता था । श्री आचार्य महाप्रभु के प्रेम-मधु के 


296 
लोभी मधुमक्खियों की भाँति पीछे लगे चले आये थे अतः एक अच्छा 
समागम था | 

श्री मैथिलीशरणदास (रामजी) ने हारमोनियम वाद्य सम्हाला और 
अपने राम ने तबला | श्री मैथिलीरमणदास जी की कंठ-माधुरी जड़ हृदय को 
सहज प्रभावित करने वाली है ही, साथ ही सकल-कलानिधि श्री गुरुदेव जी 
के वरद-शिष्य । मन्दिस्स्थ सन्त गायकों ने भी गायन में साथ दिया। गायन 
आरंभ हुआ। श्री द्वारिकाधीश मन्दिर के विनोदी द्वारपाल महोदय की उपस्थिति, 
और बीच-बीच में उनका विनोदी अभिनय, प्रसंग के गायनानन्द में और भी 
चारु-चन्द्र (चारचाँद) की संयोजना कर रही थी। 

प्रचुर आनन्द की सृष्टि हुई | श्री आचार्य महाप्रभु ने प्रभूत पुष्पों की 

वर्षा की। सभी को अपूर्व सुखानुभूति हुई । प्रसाद श्री आचार्य महाप्रभु के 
कर-कमलों से प्राप्त कर सभी हर्षित मुद्रा में विदा हुए । रात्रि में विश्राम, सेवा 
और शयन हुआ। 


297] | 


दारिकापुरी 

श्री रुक्मिणी देव्यै नमः 
बन्दे श्री रुक्मिणी देवीं राज्ञीं कृष्णस्य वल्लभाम्‌ | 
आद्याशक्ति महामायां जगत्कारण कारिणीम्‌ !॥ 


समय चक्र की परिवर्तनशीलता के क्रम में आज दिनांक बैशाख कृष्णा 
सप्तमी गुरुवार, सं. २०१६ तदूनुसार २६-०४-१&lt;६२ का मंगल - प्रभात 
भगवान्‌ आनन्दकन्द की द्वारिकापुरी में ही हुआ । प्रातःकाल श्री सद्गुरुदेव, 
इष्टदेव एवं धाम की वन्दना की । श्री द्वारिकापुरी मोक्षदायिनी सप्तपुरियों में 
से एक है - 


अयोध्या मथुरा माया, काशी कांची अवन्तिका | 
पुरीद्वारवती चैव, सप्तैते मोक्षदायिका :॥ 


श्री गोमती और सिन्धु संगम में शौचस्नानादि क्रियाएँ सम्पन्न हुईं। श्री 
आचार्य महाप्रभु के दैनन्दिन नियमों में संलग्न होने के पूर्व की सेवाओं का 
सम्पादन किया । बाजार से फलाहारी वस्तुएँ लाकर उनको सिद्ध किया । 
पूर्वान्ह ११ बजे श्री महाप्रभु अपने जप-पूजनादि से निवृत्त हुए। श्री आचार्य 
महाप्रभु के दर्शनार्थ इस समय तक दर्शक आ जाते थे। वे माताजी, जिनका 
पूर्व में वर्णन हुआ है, प्रायः दिन में तीन बार तो दर्शनार्थ आती ही थीं। 
अत्यन्त ही श्रद्धालु एवं भावुक महिला थीं | अपने साथ में अपनी सखिजन 
को भी साथ में लाती थीं। भगवान्‌ अथवा सन्त दर्शन हेतु जाने में कुछ फल- 
द्रव्योपहार लेकर जाना चाहिए, अतः कुछ फल अवश्य लेकर आती थीं। 
प्रतिदिन की भाँति आज भी अपनी सखिजन समेत आयीं। अपनी सखियों 


298] 


को भी ऐसे प्रेम एवं कल्याण स्वरूप महापुरुष का दर्शन करवाने हेतु लेकर 
आती थीं । बास्तव में मित्रता यही है । मित्रता का कर्तव्य यही है - 


*इष्टं धर्मेण योजयेत्‌ ।' 


अर्थात्‌ अपने दृष्ट मित्र को कल्याणकारी धर्म में नियोजित कर देना 
चाहिए और सन्तदर्शन के समान और दूसरा धर्म क्या हो सकता है ? 


आज वे सभी मातायें श्री महाप्रभु के साथ श्री द्वारिकाधीश जी के 
दर्शन को गयीं। द्वार पर पूर्वोक्त द्वारपाल ने बड़े ही विनोदपूर्ण ढंग से कुछ 
पंक्तियां गुनगुनाते हुए श्री आचार्य महाप्रभु को नमन किया । उस व्यक्ति को 
देखते ही श्री आचार्य महाप्रभु का मुख उल्लसित हो जाता था । द्वार मे प्रवेश 
करते हुए वे पीताम्बरधर भगवान्‌ मन्द-मन्द मुस्कान बिखेरते हुए प्रकट हो 
गये । श्री द्वारिकाधीश भगवान्‌ के इस प्रकार प्रत्यक्ष तथा विग्रह रूप में - 
दोनों ही प्रकार से दर्शन हुए। श्री पुजारी जी ने श्री आचार्य महाप्रभु का विगत 
दिनों की भांति सप्रेम स्वागत किया । कुछ क्षण रूप-सुधा माधुरी का निर्निमिष 
दूगों से पान किया । तृप्ति तो होती ही नहीं , अतः हठात्‌ मन खींच कर स्थान 
वापस आये | प्रसाद ग्रहण और मध्यान्ह का विश्राम हुआ | 


आज अपरान्ह बेला में शौचस्नानादि कृत्यों का निर्वाह कर भगवती 
श्री रुक्मिणी जी के दर्शनार्थ प्रयाण किया । द्वारका में श्री भगवती रुक्मिणी 
जी का मन्दिर, द्वारिकाधीश मन्दिर से लगभग ३ या ४ कि.मी. दूर नगर के 
वहि श्रान्त में स्थित है। प्रिया और प्रियतम, एक-दूसरे से दूर एकाकी विराजे 
हैं । दूर विराजने का कारण आगे उल्लेख की जाने वाली कथा से स्पष्ट हो 
जावेगा । स्थान (निवास स्थान) के महन्त श्री सरस्वती दासजी ने एक सेवक 
को मार्गदर्शन हेतु साथ कर दिया । निवास स्थान से सायं ४ बजे निकले | 


299] 


भगवती श्री रुक्मिणी जी के दर्शन के मार्ग में आने वाले दर्शनीय 
देवस्थलों का दर्शन भी अभीष्ट था | सर्वप्रथम शशांक -शेखर भगवान्‌ श्री 
शिव जी का मन्दिर पड़ता था अतः प्रथम उसी दिशा में चले। 


मार्ग के अत्यन्त सननिकट एक लूघु-कुटीर में, व्यासासन-आसीन 
एक वयोवृद्ध महात्मा जी, श्री राम चरितमानस की कथा कह रहे थे | सहसा 
उनकी दृष्टि श्री आचार्य महाप्रभु की ओर पड़ी | बिना ही किसी पूर्व परिचय 
के उन महात्मा जी ने श्री आचार्य महाप्रभु के रकने का संकेत किया | वे 
अपना व्यासासन छोड़कर मार्ग में श्री आचार्य महाप्रभु के समीप आये और 
दण्डवत्‌ प्रणाम्‌ किया तथा कुछ क्षण कुटिया को पावन बनाने हेतु अनुरोध 
किया। श्री आचार्य महाप्रभु श्री शिवजी के दर्शनोपरान्त पधारने का आश्वासन 
देकर आगे बढ़ गये। 

श्री शिवजी के मन्दिर में आशुतोष श्री पार्वती-पति का दर्शन किया । 
श्री आचार्य महाप्रभु कुछ मानसिक प्रार्थना करके गद्‌-गद्‌ हो गये | अश्रु 
जलांजलि के साथ एक आशुरचित चौपाई कही - 

आशुतोष प्रभु अवढरदानी | करहु कृपा शिशु सेवक जानी ॥ 

इस चौपाई के उच्चारण के साथ भगवान्‌ शंकर पर चढ़ा एक पुष्प 
गिरा, मानों प्रार्थना सहर्ष स्वीकार की गयी और प्रसाद और आशीर्वाद के 
प्रतीक रूप में पुष्प प्रदान किया गया | श्री आचार्य महाप्रभु ने बड़े ही आदर 
और प्रेम से उस पृष्प-प्रसाद का वन्दन किया | भगवान्‌ शिव जी के यहाँ कोई 
अन्य प्रसाद प्राप्त नहीं हुआ; क्योंकि वैष्णव जन श्री शिवजी का निर्माल्य 
ग्रहण नहीं करते | 


300 

वहाँ से वापस होकर पूर्वोक्त महात्मा जी की कुटी में आये । श्री 
महात्मा जी, श्री महाप्रभु को देखकर ऐसे हर्षित हुए जैसे भगवान भुवन 
भाष्कर के उदय से कमल खिल जाते हैं। ऐसे प्रसन्‍न थे जैसे शबरी जी की 
कुटीर में भगवान्‌ श्री राम अथवा श्री विदुर-गृह में भगवान्‌ श्री कृष्ण पधोरें 
हों। सन्त जी ने आचार्य महाप्रभु को सुन्दर आसन पर आसीन कर, चन्दन, 
पुष्प, लवंग, इलायची और इम्र से स्वागत किया। बार-बार हर्ष और अपना 
सौभाग्य व्यक्त किया तथा कहने लगे - 


“भगवन्‌ ! मैं आपके विषय में द्वारिकावासियों से सुन चुका हूँ कि आप 
सिद्ध, सससिद्ध महापुरुष हैं। आपको भगवत्साक्षात्कार है। आप श्री चैतन्य 
देव के ही अवतार हैं। वृद्धता, साधन- विहीनता और दूरी के कारण अति 
लालायित होते हुए भी दर्शन नहीं कर पा रहा था। हृदय व्याकुल हो रहा 
था कि ऐसे महापुरुष के दर्शन कर लूँ। आप वास्तव में अन्तर्यामी हैं। 
आपने मेरे हयक की व्याकुलता जानकर दर्शन दिया है। प्रभो ! मैं धन्य हो 
गया ! अब मेरे ऊपर भी कृपा कर दें, जिससे जीवन के अंत में भी, प्रभु-प्रेम 
का कणांश प्राप्त हो जाये । आप मेरे शिर पर अपने श्री कर- कमल का स्पर्श 
कर दें। ” तब श्री आचार्य महाप्रभु ने वृद्ध संत जी से कहा - 

“आप वयोवृद्ध संत हैं, मैं तो आप जैसों का कृपाकांक्षी हूँ। मुझ में 
कुछ नहीं है। आप महानुभाव हैं। संतजन अपने जैसा ही सबको समझते हैं 
और मानते हैं। ऐसा कार्पण्य महापुरुषों में ही संभव है। आज का मानव तो 

भूत-प्रेतों की ही सिद्धि करके अभिमान से उतान हो जाता है [ 

दोनों का दैन्य, सम्मान और प्रेमालाप आदि व्यवहार अपरिचित होते 
हुए भी इस कोटि का था, मानों दोनों ही चिर सुपरिचति हों। दोनों ने ही अपने 


30] 
व्यवहार और वाणी के दाँव-पेंच से एक दूसरे को समझा । इसके पश्चात्‌ 
दोनों महापुरूषों के बीच संकेत और भाव भंगिमाओं के माध्यम से रहस्यात्मक 
चर्चा हुयी जो मेरी समझ से परे थी। कुछ भी समझ में नहीं आया, अन्ततः 
सविनय दण्ड प्रणामादि के पश्चात्‌ वहाँ से प्रस्थान हुआ। 


मार्ग में एक व्यक्ति के दर्शन हुए। साँवला शरीर, हस्व कद जिस पर 
श्वेत-श्वेत केश, श्वेत बढ़ी हुयी दाढ़ी और मूँछ विराजमान थी । एक श्वेत 
रंग का मलमल का कुर्ता और वह भी मैला-सा, उस तनुलता को आवेष्टित 
कर रहा था। शिरः प्रदेश में एक मैली सी साफी और वह भी बेढंगे तरीके से 
बँधी थी। टखनों तक मैली धोती और चरणों में थुराने फटे-से जूते शोभायमान 
थे। साथ में सहगामिनीरूप में एक पुरानी द्विचक्रिका वाहन (सायकिल ) 
थी। निष्कर्षतः वे एक साधारण साक्षर व्यक्ति से प्रतीत हो रहे थे; परन्तु यह 
ज्ञात नहीं था कि वे महानुभाव इस अति सामान्य वेष- भूषा में तीन सम्पन्न 
स्थानों - श्री लक्ष्मीनारायण मंदिर द्वारका, श्री लक्ष्मीनारायण मंदिर बेट 
द्वारका तथा खाक-चौक (जिसके हम लोग अतिथि थे ) के महत्त श्री हैं। 
उक्त तीनों मंदिरों में सम्यक्‌ साधु-अतिथि सेवा होती है। तीन सम्पन्न स्थानों 
के महंत तथा रहन-सहन और वेष-भूषा ऐसी ? वस्तुतः संतजनों का यही 
स्वरूप है । वे प्रदर्शन से पूर्णतया दूर रहते हैं। दैन्य, निःस्पृहता, अमानिता, 
निरहंकारिता, परहित, सन्त और अतिथि सेवा ही उनके आभूषण है । शरीर 
का सौख्य और सज्जा उनको प्रिय नहीं होती । ये विशेषतायें बाद में ज्ञात 
हुयीं | मार्ग-दर्शक ने केवल इतना ही बताया कि ये स्थान के महंत जी हैं। 


परिचय के प्रसंग के मध्य में ही व्यवधान डालते हुए मार्गदर्शक महाशय 
ने बड़े ही उपेक्षापूर्ण शब्दों में “चलिये चलें देर हो रही है,” कहा। इस महाशय 


४ | 


० ुुुअाउअाााााााााााााआआएे॑ेनभभानननननननणणशशशशणशणणणणभाभााभआ 
के शब्दों में कर्कशता, अशिष्टता और अभद्गता व्यब्जित हो रही थी। न तो 
उसने उन महंत जी और न श्रीस्वामी जी महाराज के सम्मान और स्तर का 
ध्यान रक्खा । वास्तव में ये महानुभाव उक्त महंत जी के ही शिष्य थे | गुरु - 
शिष्य के शिष्टाचार के परमादर्श श्री आचार्य महाप्रभु ने निम्नांकित रूप में 
शिष्य-धर्म का उपदेश किया - 


“भइया ! शिष्य का तात्पर्य है- शिक्षयितुयोग्यः शिष्य: अर्थात्‌ शिक्षणीय 
को शिष्य कहते हैं| शिक्षणीय होने का कारण है - जगतू-स्वरूप और 
परस्वरूप के ज्ञान का अभाव, जिसके बिना चेतन अपने श्रेय-पथ को प्राप्त 
नहीं कर पाता | अतएब शिष्यता से अभिप्रेत है - ज्ञानाववोधार्थ तथा 
भगवत्‌ - भागवत्‌ - धर्म शिक्षार्थ, नितान्त दैन्य एवं शिष्टता के साथ, किसी 
महतपुरुष की महत्ता और महिमा को स्वीकार कर, सर्विश्रभ उनके द्वारा 
निर्दिष्ट शिष्य-धर्म का अनुशीलन तथा अनुसरण | इसके विपरीत आचरण, 
अपचार की संज्ञा के अंतर्गत आता है। मन, वाणी और कर्म-तीनों ही की 
शिष्टता-शिष्य धर्म में अपेक्षित ही नही अनिवार्य है | श्री गुरुदेव के प्रति 
शिष्यत्व, आश्रयण और शरणागति - तीनों का एक तात्पर्य है, क्योंकि 
शरणागति गुरुमाध्यम सापेक्ष है | गुरु के माध्यम से की गयी शरणागति ही 
भगवत्शरणागति है। प्रबल माध्यम से की गयी शरणागति आशु-फलदायिनी 
होती है। अतएव शिष्यता की लक्ष्यभूत भगवतू प्राप्ति के सिध्यर्थ, पूर्व में 
शिष्यता की सिद्धि अनिवार्य है। शिष्य-धर्म की सिद्धि का मार्ग असिधार पर 
चलने के समान अति कठिन है; परन्तु इससे तात्पर्य यह नहीं कि कोई पहले 
से ही भयभीत हो जाये | शिष्य -धर्म के प्रति भगवान्‌ की श्री मुख वाणी है - 


आचार्य मां विजानीयात्‌ , नावमन्येत कर्हिचित्‌ । 
न॒मर्त्य बुध्यावसूयेत्‌ सर्व देवमयो गुरु:॥ 


303] 

आचार्य के रूप में मुझे (भगवान को ) ही जानना चाहिए और इस 
कारण से मनुष्य मानकर उनकी निन्दा कभी भी नहीं करनी चाहिए। 

हुंकृत्य च त्वं कृत्य यो गुरु प्रति भाषते । 

शिष्यधर्माच्च्युतः स स्यात्‌ तथाच नरकं ब्रजेत ॥ 

श्री गुरु देव के साथ वार्तालाप में 'हूँ ? और “तुम” शब्दों का उपयोग 
नहीं करना चाहिए, अन्यथा अपचार होता है और उसके फलस्वरूप नर्क । 

तो हमने देखा कि श्री महन्त जी, जो अभी-अभी मिले थे, वे आपके 
गुरु हैं। आपका कर्तव्य होता था कि उनके साथ शिष्टाचार और शिष्यधर्म के 
अनुसार दण्डवत्‌ प्रणामादि का व्यवहार करते; किन्तु आपने कुछ भी नहीं 
किया और उलटे उनकी उपेक्षा और उनके समक्ष कर्कश शब्दों का उपयोग 
किया - जो सर्वथा अनुचित था। हमें इसका बहुत अधिक क्षोभ है। आप 
अपने कल्याण पर कुठाराघात कर रहे हो | 

श्री आचार्य महाप्रभु के सदुपदेश से उन महाशय जी को समझ आयी 
और श्री महाप्रभु के श्री चरण पकड़कर बोले, “महाराज जी ! मेरे श्री गुरुदेव 
जी ने कभी ऐसी शिक्षा ही नहीं दी और न ऐसा आचरण ही सिखाया, तो मैं 
क्या करूं 

“अरे भाई ! आपने तो साधारण मनुष्यों का भी शिष्टाचार नहीं किया । 
अपरिचित व्यक्ति के मिलने पर भी लोग कुछ नमस्कार जय राम जी आदि 
कहते हैं। आप तो अपने गुरुजी से बोले भी नहीं | 


“महाराज जी ! अब मुझे शिक्षा मिली और ज्ञान हुआ | वास्तव में मेरे 
गुरु देव तो आप हैं जिन्होंने मुझे शिक्षा दी । अब कृपया क्षमा करें, भविष्य 
में ऐसी भूल नहीं करूँगा ।' 


304 

“भइया ! हमारी क्षमा से आप अपराधमुक्त नहीं होओगे | आपको 
जब वही क्षमा करेंगे तभी क्षमितापराध हो सकते हो । अस्तु उनके समीप 
जाकर क्षमा-याचना करना । 


इस उपदेश के तारतम्य में मार्ग पूर्ण हो गया और श्री रुक्मिणी महारानी 
जी के मन्दिर का दर्शन होने लगा | उस भू-भाग के चतुर्दिक्‌ शान्ति का 
साम्राज्य था | सिन्धु, श्री महारानी जी के मन्दिर द्वार-प्रान्त को परिक्षालित 
करता हुआ अपनी गुरु- गर्जना के ब्याज से मानों भगवती के उदार-विर्ध 
का गान करता है। हरीतिमा का तो नितान्त अभाव, किन्तु मनोस्मता का 
प्रचुर प्रभाव था। मन्दिर उच्च है और प्राचीन कलाकृति का परिचायक है। 


अब श्री आचार्य महाप्रभु अष्ट पट्‌ट महिषियों में अग्रगण्या श्री 
कृष्णदयिता श्री रुक्मिणी जी के मन्दिर पहुँच गये । भावोद्गार पूर्व से ही 
परिवर्धमान थे । मन्दिर के अन्दर गये तो गर्भ मन्दिर का द्वार यवनिकाच्छन 
(पर्दावन्द) था । सुविस्तृत जगमोहन की भीतियों पर दृष्टि गयी तो चत्ुर्दिक्‌ 
भगवती के इस दूरदेश में और एकान्त एवं एकाकी स्थिति की घटनाओं से 
सम्बन्धित चित्र बने हुए थे । चित्र अत्यन्त ही चित्ताकर्षक थे | इधर श्री 
आचार्य श्री पर्दा उठने की प्रतीक्षा में नयन-कलकशों में नीर भरे खड़े थे। नीर, 
श्वास-प्रश्वास तथा हिचकियों के आघात से आन्दोलित हो छलक रहा था| 


इधर जगमोहन का एक कोना, एक भव्य आस्तरण युक्त उच्चासन से 
सुशोभित था जिस पर मन्दिर के प्रधान महन्त जी कतिपय गुजराती भक्तों 
को, गुजराती भाषा में वहाँ की घटनाओं से संबद्ध, कथानक सुना रहे थे। 
उनका अभी तक ध्यान अपने श्रोतागण की ओर था। 


305] 


श्री पुजारी जी ने कई बार पर्दा उठाया पर वह स्वतः ही गिरकर बन्द 
हो जाता था श्री पुजारी जी ने कुछ क्षण पर्दा उठाना रोक दिया, भगवती की 
इच्छा जानकर | श्री आचार्य देव करुणा - क्रान्त मुद्रा में सिसकते हुए खड़े 
थे। मैने अब श्री पुजारी जी से कहा, 'पुजारी जी दर्शन में क्या अभी देर 
है?! 

श्री पुजारी जी ने कहा, 'ये महाराज जी खड़े हैं - पता नहीं क्यों पर्दा 
बार-बार उठाने पर स्वयं ही गिर जाता है। पता नहीं इसमें क्या रहस्य है ? या 
तो महारानी जी इन महाराज जी को दर्शन नहीं देना चाहतीं ! अथवा इनको 
खड़ा नहीं देखना चाहतीं ? इनसे कहिए कि कुछ क्षण बैठ जाँय |” 

श्री पुजारी जी के ये शब्द, महन्तश्री - जो कथा कह रहे थे, के कानों 
तक पहुँच गये और वे कथा छोड़कर श्री आचार्य महाप्रभु के समक्ष आकर 
प्रश्न कर बैठे - 

“क्या आप मिथिल्ञा से आये हैं ?” 

नहीं, श्री अयोध्या से आये हैं।' मैने कहा। 

“नहीं,नहीं मिथिला से कुछ सम्बन्ध है न ? श्री महन्त जी ने कहा । 

“नहीं, सम्बन्ध तो क्या, भाव सम्बन्ध है।' मैने कहा। 

यह सुनते ही श्री महन्त जी ने श्री आचार्यप्रभु को साष्टांग दण्डवत्‌ 
प्रणाम्‌ किया और ले जाकर उस भव्य आसन पर आसीन कर दिया, और 
कहने लगे - 

“आप श्री महारानी जी के भइया हैं न ?” 


300] 
200 ..8...ह.ह.नत3नलनतनंनंँल्‍&gt;.त_तलतलुऋ 
सहसा बिना परिचय ज्ञान के इस आन्तरिक सम्बन्ध की बात करना, 
एक आश्चर्य का विषय था जिसे सुनकर हम लोग चकित हो गये । हम लोगों 
की आश्चर्य-चकित मुद्राओं को देखकर श्री महन्त जी ने कहा- 


“सुनिए, रात्रि में महारानी जी ने मुझे स्वप्न में आदेश दिया था, कि 
कल मेरे भइया अर्थात्‌ मेरे जनक सुतावतार के भाव-सम्बन्ध में, भातृ-भाव- 
सिद्ध भइया जी, दर्शनार्थ आयेंगे | मैं उनसे रूठी हुई हूँ; क्योंकि उन्हें यहाँ 
आये दो दिन हो गये । प्रथम मुझसे मिलना चाहिए था, तो उनसे (श्री 
द्वारिकाधीश जी से )मिलने चले गये और अब उनके कहने पर मुझसे मिलने 
आये हैं, अतः मेरा पर्दा नहीं खुलेगा | तो महाराज जी आपकी बहिन आपसे 
रूठी हैं, अस्तु पहले उन्हें मनाइये तब पर्दा खुलेगा । * 

यह सुनते ही श्री आचार्य महाप्रभु का उन्मुक्त कंठ से रूदन आरम्भ हो 
गया। महन्त जी ने आगे कहा, 'महाराज जी ! अब आप रोयेंगे तो आपको 
ध्यान नहीं कि आपकी बहिन को क्या होगा ? यह समझ कर कृपया आप 
तुरत ही शान्त हो जाँय ।” 


यह सुनते ही श्री आचार्य महाप्रभु ने स्वयं को सम्हाला। इस दुरभिसन्धि 
में श्री महन्त जी पूजन-सामग्री रखे हुए भी श्री आचार्य महाप्रभु का स्वागत- 
पूजन नहीं कर सके । सरकार श्री, श्री किशोरी जी की भेंट के लिए कुछ फल 
और लड्डू लाये थे। अस्तु, फल, मिष्ठान्न और कुछ मुद्रायें श्री पुजारी जी 
द्वारा अन्दर भेंजी और उधर पट खुल गया | 


सद्यः प्रसूता-धेनु की भाँति श्री आचार्य महाप्रभु उठे और अविलमबं 
गर्भ-मन्दिर में प्रवेश कर गये और श्री किशोरी जी के विग्रह से जा लिपटे। 


307] 
श्री किशोरी(रक्मिणी जी ) का गौर धातु - विग्रह चतुर्भुज रूप में है। साज- 
सज्जा में अरुण रंग की सुन्दर साड़ी अनुपमेय छविवन्त थी। मुखबमुद्रा सम्प्रति 
कुछ करुण प्रतीत हो रही थी; क्योंकि अपने भइया से भेंटकर रही थीं । 
अवतारान्तर तथा रूपान्तर भले ही था, किन्तु भाव-साम्य के कारण कोई 
अन्तर नहीं था, श्री आचार्य महाप्रभु के लिए | कुछ क्षणों तक यह करुण दृश्य 
रहा | यहाँ भी प्रेम माँहि सबनेम भुलाने की स्थिति बन गयी, क्योंकि श्री 
किशोरी जी का कोई अर्चन नहीं हुआ अथवा यह कह दें कि जब भाव- 
सम्बन्ध प्रकट हो गया तो बड़े भाई छोटी बहन की क्या पूजा करें ? मिल 
लिया, भेंट दे दी और दुलार दिया। 

अब श्री महन्तजी, श्री आचार्य प्रभु को पकड़ कर बाहर लाये और 
कहा, 'महाराज जी ! अब अपनी अनुजा को अधिक न रुलायें। चलें, कृपया 
आसन पर विराजें। ” 


अब श्री महन्त जी ने, श्री आचार्य महाप्रभु का स्वागत चन्दन, 

इत्र,पुष्पमाला और प्रसादादि से किया और अपने आज के सौभाग्य की 
प्रशंसा की । साथ ही कहने लगे, आपकी प्रशंसा क्या करें ? आपको तो श्री 
महारानी जी का अग्रजत्व प्राप्त है। धन्य हैं प्रभो आप ! वाणी कुछ कहने में 
समर्थ नहीं है। 

इसके अनन्तर श्री महन्त जी ने, श्री महारानी जी के, श्री द्वारकेश से 
प्रथक्‌ और एकाकी एकान्तवास की घटना सुनायी - 

कथानक 
द्वापर में ही एक बार महर्षि श्री दुर्वासा जी द्वारकापुरी पधारे । पुरी के 


308 
वाह्य-प्रान्त में स्थित एक वाटिका में रुक गये । ब्रह्मण्यदेव श्री कृष्ण चन्द्र जी 
को जब ज्ञात हुआ तो प्रसाद ग्रहण हेतु आमन्त्रित करने गये । शिष्टाचार के 
पश्चात्‌ श्री ऋषिवर्य ने आमन्त्रण तो स्वीकार कर लिया, परन्तु भवन तक 
जाने में वाहन-वाहक किसी पशु को कष्ट देना स्वीकार नहीं किया और कहा 
कि यदि आप और श्री रुक्मिणी जी, दम्पति, रथ में अपना कंधा लगाकर 
अपने महल तक ले चलें तो चल सकते हैं। 


ब्रह्मण्यदेव ब्राह्मण को भोजनार्थ आमन्त्रित कर किसी कष्ट के विचार 
से भोजनार्थ भवन न ले जायें और वह भी किसी प्रतिज्ञा (शर्त) के कारण ? 
तब तो ब्रह्मण्यता ही निन्दास्पद हो जायेगी । इधर मर्यादा के आदर्श का 
संरक्षण और उधर भक्त की हठ ! भक्त और भगवान्‌ के बीच एक विचित्र 
लीला है। जिनके एक कणांश से श्री दुर्वासा क्या, दुर्वासा के पिता श्री ब्रह्मा 
जी अनन्त- अनन्त संख्या में उत्पन्न होते हैं- वहाँ जागतिक -सृष्टि का एक 
अति क्षुद्रांश ऋषि उन्हें नचाये !! 

अब क्या था, दोनों लीलाधर रथ में अश्वों के स्थान पर लग गये, और 
उस पर विराज गये श्री ऋषिवर दुर्वासा जी । कठोर पशुओं द्वारा वहन किया 
जाने वाला भारी रथ वहन किया जा रहा है - देवाधिदेव ब्रह्माच्युत-शंकर 
प्रभृति वन्द्यमान - पादपीठ, कोटि-कोटि वत्सरावधि-निरत तपः समाधि - 
फल, मुनि जन-मानस-हंस, निखिल वेद-वेदान्त- सार-सर्वस्व ब्रह्म, 
कर्तुमकर्तुमन्यथाकर्तु शील-सर्वेश्वर, अखिल ब्रह्माण्डाधीश्वर तथाच चणक- 
द्विदल-सदृश मिन्नाभिन्‍न- स्वरूपा ब्रह्माक विहारिणी छीला-नारि स्वरूपा 
आइ्या शक्ति के सुकोमल स्कंध द्वारा । अहो ! आज द्वारकाधीश्वर-दापति 
के पादत्राण विहीन, कमल -कोमल श्री चरणों का, धूलि-तृण प्रस्तरकणादि 


309] 


संकुल कठोर भूमि पर विन्यास! समजुभूत ब्रह्म साक्षात्कार, समुपलब्ध दिव्य 
समदृष्टि , सर्वभूत -दया-परायण महामुनि के हृदय में एतादृशी कठोरता ? 
जिनके सहज सुन्दर स्वरूप का दर्शन कर अति कठोर हृदय राक्षसों के 
अन्तराल में भी दया उत्पन्न हो जाय, उनके प्रति अकारण इतनी कठोरता ! 
अहो ! कठोरता एवं कोमलता की उभयदिशि में पराकाष्ठा !! तथा दोनों की 
स्पर्धा या प्रतियोगिता !! मान लो यदि इन तपः पुंज महामुनि का यह कठोर- 
कृत्य प्रभु की लीला एवं गुणावली के प्रकाशनार्थ है तो फिर महाराज अम्बरीष 
के प्रति क्रोधवृत्ति से पराभव का प्रयास क्यों ? स्पर्धा की दुरन्त भावना 
क्यों ? ऐसे परम भक्त महाराज के सौ-बार जन्म-धारण के हेतु तप करके 
वरदान याचना क्यों ? 


इससे यह स्पष्ट प्राय है कि जन्म-जन्मान्तर की बद्धमूल-वृत्तियाँ, 
किसी भी साधन और सिद्धि के अनन्तर भी नष्ट नहीं होती हैं। सुप्त अथवा 
शान्त हो जाती हैं। हाँ, द्वैत - बुद्धि के तिरोभाव हो जाने पर, सम्भव है इनका 
भी तिरोभाव हो जाता हो | 

श्री काक भुशुण्डि के साथ वार्ता प्रसंग में ब्रह्मपपयण महामुनि लोमश 
के हृदय में, उत्तर-प्रत्युत्तर वशात्‌ क्रोधवृत्ति के उदित हो जाने और तदूबश 
शाप दे बैठने के कारण श्री गोस्वामिपाद श्री तुलसीदास जी ने अपने श्री 
रामचरित मानस में एक संकेतात्मक टिप्पणी की है - 
दो. क्रोध कि द्वैतबुद्धि बिनु, द्वैत कि बिनु अज्ञान। 

मायावश परिकिन्न जड़, जीव कि ईश समान ॥ 

अर्थात्‌ बुद्धि में द्रैत की विद्यमानता के अभाव में कोध जैसी दुर्वृति का 

स्पर्श कहाँ सम्भव है ? क्योंकि द्वैत के विपरीत एकत्व या समत्व की स्थिति 


3९ 


में तो निज प्रभुमय देखहिं जगत का सन करहिं विरोध; की सुदृढ़ धारणा 
बनती है अर्थात्‌ ब्रह्म एवं तदंश आत्मा के एकत्व एवं चिदचित में सर्वत्र 
व्यापकत्व की दृष्टि में तो सीयराममयता अथवा विश्वात्मभावना स्थापित 
हो जाती है। और तब कासन करहिं विरोध की स्थिति बन जाती है। अस्तु 
क्रोधादि दुर्वुत्तियों की विद्यमानता द्वैत-बुद्धि की विद्यमानता की परिचायक 
है और द्वैत की विद्यमानता अज्ञान की विद्यमानता की सूचक है। तो इस स्तर 
तक अज्ञान और तज्जन्य द्वैत बना रहता है। अतएव जीव का जहाँ तक 
अर्थात्‌ जिस स्तर तक जीवत्व है- वह जड़ है और मायावश है और तब तक 
इन दुर्वुत्तियों से मुक्ति कठिन है। 


जहाँ तक इन मुनि महाराज श्री दुर्वासा जी की जीवन-लीला है, उससे 
लगता है, कि इनको भगवान्‌ के जगत्‌-लीला नाट्य-मंच के खलनायक 
कहना अच्छा तो नहीं लगता पर कुछ ऐसा ही है । भगवान्‌ की लीला और 
उनके पात्रों के सम्बन्ध में वे ही जानें, मुझे इस सम्बन्ध में अपनी अल्प-बुद्धि 
का व्यायाम असमीचीन ही लगता है। हाँ, उनके इस कठोर-कृत्य के कारण 
कुछ लिखना पड़ गया । 


श्री मुनि महाराज अब ठाट से रथ पर विराजे हैं और द्वारकेश-दम्पति 
अश्व बने उन्हें ढो रहे हैं। वाह रे लीला पुरुषोत्तम ! और धन्य हैं उनकी 
लीला। कुछ दूर चलने पर श्री महारानी जी को प्यास लगी और वह असह्य 
हो गयी । प्रियतम से निवेदन किया और उन्होने अपनी प्रियतमा के कष्ट से 
द्रवित होकर अपने श्री चरण के अंगुष्ठ को अंगुलियों समेत पृथ्वी पर दबा 
दिया और उसके फलस्वरुप मीठे जल के पाँच म्रोत उद्भूत हो गये | श्री 
महारानी जी ने अपनी प्यास शान्त की । अन्त में ध्यान आया कि निमख्रित 


ता 


को बिना कुछ पवाये हमने जल ग्रहण करके उचित नहीं किया । अन्तंतः श्री 
मुनिमहाराज से इस तथ्य का निवेदन भी कर दिया और क्षमा भी मांगी । 
परन्तु क्रोध-तत्व के साक्षात्‌ अवतार श्री मुनि महाराज जी की दृष्टि में यह 
क्षम्य तो हो ही नहीं सकता था | तुरन्त शाप दे दिया कि 'तुम दोनों ने मिलकर 
ऐसी भूल की है अतः बारह वर्षों तक आप दोनों को कठिन वियोग भोगना 
पड़ेगा ।! अपना कार्य करके मुनि महाराज बिना कुछ ग्रहण किये ही चले 
गये। 


शाप के परिपालन में महारानी जी महल छोड़कर पुरी से दूर इस समुद्र 
तट पर निवास करने लगीं। यह निवास स्थल उस समय एक बाटिका था। 
श्री महारानी जी के पिता श्री ने इस स्थिति के निर्वाह हेतु वहाँ एक भवन 
निर्मित करवा दिया | चतुर्दिक्‌ सुमन-वाटि का और एक उद्यान की भी 
व्यवस्था हो गयी | यदा-कदा भगवान्‌ भी आ जाते थे | एक बार मुनिश्रेष्ठ 
नारद जी महाराज का द्वारका पधारना हुआ । इन्होंने शाप, शापवश वियोग 
और वियोग के समय कभी-कभी संयोग की गतिविधियों का सम्यकू अध्ययन 
किया । श्री मुनिराज दुर्वासा जी यदि क्रोध प्रिय थे तो श्री नारदजी कलह 
प्रिय । अस्तु, श्री नारद जी, कहीं भी कलह की स्थिति निर्मित कर देने में तो 
सिद्धहस्त थे | उन्हें यहाँ आकर कलह का मशाला मिल गया | कलह का 
परिणाम चाहे भले ही भगवान्‌ को ही क्‍यों न भोगना हो, परन्तु उन्हें दया और 
लिहाज कहाँ ? उन्हें तो तमाशा देखना है। अस्तु ऐसे शुभकार्य में देर क्यों ? 
तुरन्त ही ऋषिवर श्री दुर्वासाजी के पास पहुँच गये । शिष्टाचार के उपरान्त 
कहने लगे - 


“अरे ! महाराज दुर्वासा जी ! सुनते हैं आपने द्वास्केश दम्पति को 


: उठ 
727: किक यकीन कस आल मम अल: मक3 
शाप दिया है ?” 


“जी हां, द्वादश वर्ष के वियोग का शाप दिया है। * 
“मुझे तो लगता है कि वह शाप है या वरदान ?' श्री नारद जी ने कहा | 


“नहीं, नहीं, मैने तो शाप दिया है , वरदान कैसे ?”? श्री दुर्वासा जी ने 
कहा। 


श्री नारद जी एक उन्मत्त-हास में हँसे और कहा, 'महाराज श्री ! ऐसा 
शाप तो किसी को भी प्रिय हो सकता है। अरे | वहाँ तो अब और भी आनन्द 
है। हाँ, शापवश वियोग के प्रदर्शन में परस्पर कुछ दूर तो अवश्य ही बस गये 
हैं, पर वहां देखिये तो श्री रुक्मिणी महारानी का एक भव्य प्रासाद बन गया 
है। उपबन, वाटिका और जलाशय की शोभा देखकर ऐसी प्रतीति होती है, 
मानों नन्दनवन ही वहाँ पर उतार लिया है। और यदा-कदा श्री द्वारकेश्वर भी 
वहाँ पधारते रहते हैं, तो यह शाप है कि वरदान?” 


एक लोकोक्ति है कि 'मक्खी क्या चाहे खता ।* 


फिर कया कहना, महाराज श्री दुर्वासा क्रोधावेश में आकर पुनः शाप दे 
तैठे, “द्वारकापुरी की समस्त उपवन-वाटिकायें भस्म हो जायें | द्वारकापुरी 
हरीतिमा-विहीन हो जाये और सभी जलाशय खारे हो जायें। ” ऋषि का 
शाप, फिर देर क्या थी सब वैसा ही हो गया | 


द्वारकापुरी में ऋषि के शाप का प्रभाव आज भी परिलक्षित है। समस्त 
पुरी में और आस-पास कहीं भी हरीतिमा का दर्शन नहीं होता | समस्त 
जलाशय खरे हैं । श्री रक्मिणी जी की पिपासा शान्त करने हेतु अपना 
पदांगुष्ठ और अंगुलियाँ दबाकर पाँच जल-स्रोत उत्पन्न किये थे, वे आर्ज 


383] 
कूप के रूप में समुद्र के मध्य खाली स्थान में विद्यमान हैं और बस, उन्हीं का 
जल मीठा है | पुरी में घर-घर में छोटे-छोटे कुँए बने हैं, जिनमें जल नहीं है। उन 
मीठे जल वाले पाँच कुओं का जल बड़े-बड़े भाण्डों में भस्कर बिकने आता है 
बैलगाड़ी से, और लोग उस मीठे जल को खरीदकर पीने के उपयोग हेतु उन 
छोटे कुओं में भरकर सुरक्षित रखते हैं। उन्हीं मीठे जल वाले पंच-कूपों के 
समीप ही महारानी जी का यह मन्दिर बना हुआ है। 

येन-केन-प्रकारेण शाप के १२ वर्ष बीते। पुनः ऋषिवर श्री दुर्वासा जी 
पधारे, उनका प्रसाद-ग्रहण हुआ और साथ ही शापविमोचन | 


वस्तुतः इन मननशील तपोधन मुनियों को क्रोध और कलह प्रियता की 
प्रवृत्तियाँ एक प्रश्न-चिन्ह खड़ा करती हैं और उसका समाधान इससे होता है 
कि इनके क्रोध और कलहोत्पादक कूत्यों का एक मात्र उद्देश्य भगवान्‌ की 
लीला का विकास है जैसे महाराज काशिराज का उदाहरण | 


इस घटना के आख्यान श्रवण के आदि से अन्त तक, श्री आचार्य 
महप्रभु, सात्विक भाव-सिन्धु के अनेक ज्वार-भाटाओं से ओत-प्रोत रहे । 
अन्त में मन्दिर के महन्त जी ने कहा, “आज मैं आपश्री के भाग्य की नहीं, 
अपितु अपने भाग्य की प्रशंसा करूँगा; क्योंकि आपश्री तो स्वयं ही उस अपार 
कृपा-वैभव से सम्पन्न हैं। अपने भाग्य को इसलिए सराहूँगा; क्योंकि आप 
जैसे महापुरुष और महापुरुष ही नहीं अवतारी-महापुरुष के पावन दर्शन मुझ 
अधम को सुलभ हुए। 

“महन्त जी ! आप विचार करें कि जिनके दर्शनार्थ हम इतने दूर से आये 
और कुछ क्षणों की दर्शनोपलब्धि हो रही है, वह उनका दर्शन-सुख आपको 
निरन्तर समुपलब्ध है। अब बताइये, आप अधिक धन्य हैं या हम ? श्री 


उक्षु 
6 35०3 सनम रकम न» 3 &amp; «&gt;»++ न न+ «नमन +--+»++न भर कम न&gt; नर -+क के 


आचार्य महाप्रभु ने कहा । 

“महाराज श्री ! गोमय-कीट (गुव्रैला कीड़ा) को यदि कमल - पुष्प 
पर बैठा दिया जावे, तो वह पराग का वैभव समेट कर बैठा हुआ भी निजञ्ञ 
मलिन-मुख के कारण पराग के रस का आस्वाद नहीं ले पता, बस, अपनी 
स्थिति वही है, परन्तु श्रीमन्त के दर्शन से आज अवश्य ही वैभवशाली हूँ। 
आज मेरे जैसा कौन होगा ? महत्संगो दुर्लभोडगम्यो5मोघश्चेति | * 


महन्त श्री इतना कहकर श्री आचार्य महाप्रभु के श्री चरणों में प्रणत हो 
गये। 


अन्त में एक बार बूँदी (मिष्ठान्न ) का प्रसाद तीन-पुड़ियों में प्राप्त 
हुआ। दूसरी बार सिन्दूर-प्रसाद दिया गया। तीसरी बार स्वयं महन्त जी 
उठकर गये और सन्तरा-फल का प्रसाद श्री आचार्य महाप्रभु के श्री कर- 
कमलों में दिया । श्री महाप्रभु ने तीनों ही बार प्रसाद को अपने मस्तक, नेत्रों 
और हृदय से लगाया और गदू-गदू्‌ हो गये। 


अब श्री आचार्य महाप्रभु श्री किशोरी जी से बिदा हुए । “लाड़िली 
अब चलते हैं, कहकर रोदन मुखर हो उठा । उधर श्री महारानी जी की मुद्रा 
करुण हो रही थी। सामान्य लोगों की दृष्टि में ये मूर्तियाँ भले ही जड़ पदार्थ, 
काष्ठ, पाषाण और धातु की हों और उन्हें जड़वत्‌ प्रतीत हों, परन्तु हृदयवान्‌ 
भावुक भक्तों के लिए ये साक्षात्‌ और चेतन होती हैं। भावुक भक्तों को इनमें 
सभी आवेग और संवेगों के दर्शन और अनुभव होते हैं । वास्तव में ये 
अर्चावतार हैं। साथ ही इनमें प्राण-प्रतिष्ठा के समय वैदिक-विज्ञान के आधार 
पर अंग-प्रत्यंग में प्राणों की प्रतिष्ठा की जाती है। अतएव ये सजीव होती 
हैं। श्री आचार्य महाप्रभु ने ही मध्यप्रदेश सतना मण्ड लान्तर्गत खजुरीताल 


35] 


नामक स्थान में मन्दिर के एक पुजारी को भगवान्‌ श्री सीताराम जी के विग्रह 
की नासिका के छिठ्रों से श्वांस चलते हुए दिखाया था। इस सन्दर्भ में विस्तार 
के लिए श्री अवधकिशोर दास जी महाराज विरचित “श्री हर्षण चरित पीयूष' 
ग्रन्थ का प्रथम खण्ड दर्शनीय है। 


मन्दिर समुद्र-तट के समीप है। अतः एक ऊँचे चबूतरे के ऊपर बना 
है। श्री आचार्य प्रभु उस चबूतरे से नीचे उतर कर श्री महारानी जी के समक्ष 
खड़े हो गये और उसी समय उनका पर्दा स्वयं ही गिरकर बन्द हो गया | शयन 
के पूर्व रात्रि की चर्चाओं में श्री आचार्य महाप्रभु ने यह रहस्य उद्घाटित किया 
कि प्रसाद तीन बार आया था । एक बार बूंदी प्रसाद, दूसरी बार सिन्दूर प्रसाद 
और तीसरी बार सन्तरा-फल प्रसाद । तो, दो प्रसाद तो श्री महन्त जी ने अपने 
समीप से दिये, किन्तु तीसरी बार स्वयमेव श्री किशोरीजी के गर्भ मन्दिर के 
अन्दर गये और फल-प्रसाद लेकर आये | तात्पर्य यह कि हम फलाहारि हैं 
अतः श्री किशोरी जी ने अपने पास से फल प्रसाद भेजा । पर्दा स्वयमेव गिर 
जाने का तात्पर्य यह था कि श्री किशोरी जी हमें करबद्ध करुण-मुद्रा में खड़े 
नहीं देख सकती थीं। अन्यथा अभी पर्दा बन्द होने से कोई तात्पर्य नहीं 
था। 


जितने दर्शनार्थी मन्दिर में थे, उनको श्री आचार्य महाप्रभु की महामहिमा 
का दर्शन कर प्रणत होना तो स्वाभाविक था, किन्तु वे लोग जो अभी आ रहे 
और वे जो अभी वाहनों से चले आ रहे थे, सभी ने, दर्शनमात्र से प्रभावित 
होकर, वाहनों से उतर-उतर कर श्री आचार्य महाप्रभु को दण्डवत्‌ किया | 
कुछ क्षणों के लिए श्री महाप्रभु लघुशंका की निवृत्ति हेतु चले गये तो लोग 
दर्शन हेतु वाहन रोककर खड़े रहे । आने पर सभी ने दण्डवत्‌ प्रणाम्‌ किया 
और हम छोगों से परिचय, वर्तमान निवास, कब तक रहेंगे ? तथा श्री- 


376 
मुखवाणी सुनने आने आदि के सम्बन्ध में पूछा | 


भगवती श्री रुक्मिणी जी की उस परम रम्य एवं शान्तिमय पावनस्थली 
को छोड़कर चलने का मन तो नहीं हो रहा था, पर विवश होकर चलना ही 
पड़ा । श्री आचार्य महाप्रभु का अश्रुधारा के साथ दीर्घ-निश्वास और 'हे 
सीते, हे किशोरी कब मिलोगी ? आदि करुण-प्रलाप अब भी चल रहा 
था | बीच-बीच में कभी अधिक व्याकुल हो जाते थे | हम दोनों ही सेवक 
पीछे चल रहे थे। मुझे इस समय एक अपूर्व शान्ति-सुख का अनुभव हो रहा 
था| ऐसा लगता था मानों सभी कुछ प्राप्त हो गया । इस समय की अनुभूति 
कुछ ऐसी थी- मानों 'तापस तप फल पाइ जिमि सुखी सिराने नेम' अथवा 
“योगी जनु परमारथ पावा' । एक अनिर्वचनीय सुखानुभूति थी । 


मार्ग में नगर के समीप पहुँचने पर जब भवनों का क्रम आरंभ हुआ, तो 
देखा कि एक महानुभाव सहज में ही अपने द्वार पर खड़े थे। श्री स्वामी जी 
का दर्शन करते ही आकृष्ट हुए और बिना किसी जान-परिचय के मार्ग के 
मध्य में आकर प्रणाम्‌ किया और अपने भवन में पधारने के लिए आग्रह 
किया। परिचयों का आदान-प्रदान हुआ | वे एक अध्यापक थे। समयाभाव 
से उन्हें समय नहीं दिया जा सका, क्योंकि संध्या होने जा रही थी। अध्यापक 
महोदय ने अपने परिजनों को मार्ग पर ही बुलाकर दण्ड प्रणाम्‌ करवाया तथा 
दर्शन-प्राप्ति से अपने भाग्य की सराहना की । 


आगे चलकर एक देवीजी के मन्दिर का दर्शन किया । वहीं पर श्री 
लक्ष्मीनारायण मन्दिर के महन्त जी से पुनः भेंट हो गयी । श्री महन्त जी से अब 
भली-भाँति परिचय हुआ । श्री द्वारकापुरी और समीपवर्ती दर्शनीय स्थलों 
तथा वहाँ जाने की सुविधा और साधनों के सम्बन्ध की जानकारी प्राप्त की | 


52%॥| 


अब संध्या-देवी का पदार्पण हो चुका था और उनकी पुजारिन प्रकृति- 
नायिका ने उनकी अर्चना आरंभ कर दी। विद्युत्‌ दीप-मालाओं से उनकी 
मानों उत्सवीय आरती उतारी गयी । झिंगुर-जन्तु की ध्वनि दिगू-दिगन्त को 
झंकृत कर रही थी। मानों शंखनिनाद हो रहा था । आकाश वाणी यन्त्र 
(रेडियो) से प्रसारित भजनावली ही मानों स्तुतिगान हो रहा था । 


पुरी की सान्ध्यकालीन शोभा का अवलोकन करते हुए पहुँच गये श्री 
द्वारकाधीश प्रभु के द्वार पर । द्वारपाल महाशय ने पूर्व दिनों की भाँति श्री 
आचार्य महाप्रभु का विनोदपूर्ण वन्दन और अभिनन्दन किया | जगमोहन- 
प्रान्त में पहुँचते ही वे पीताम्बरधर अपनी प्रतिज्ञा के अनुसार (जब आयेंगे हम 
आपको मिल जायेंगे) तुरन्त मज्जु मुखाम्भोज से मन्दस्मिति परिमल-प्रसार 
करते हुए , प्रकट हो गये । श्री आचार्य महाप्रभु के समीप आकर उनका 
कस्ग्रहण कर लिया। श्री आचार्य महाप्रभु अत्यन्त प्रेम से मिले - 


मिलन परस्पर प्रीति सुहानी । 

मन-क्रम-बचन अगम्य अनूपम कौन कहे मति-गति बौरानी ॥ 
नयनन नयन मिले सहर्ष अति अन्तर की चिर-प्रीति लखानी। 
कर सो कर धरि मन्द हास्ययुत, रहे विलोकि मूक भई वानी ॥ 
भाव-भंगिमनि भेंट वार्ता, है गयी सबै, न कोऊ जानी। 
शोबिंद' प्रीति-रीति की बतियाँ, रसिकन बिना कौन पहिचानी ॥ 


श्री आचार्य महाप्रभु ने उनका, इत्र, लवंग और इलायची से स्वागत 
किया, साथ ही श्री द्वारकाधीश मन्दिर के दो बाल - पुजारियों द्वारा श्री 
द्वारकाधीश भगवान्‌ को भी यही स्वागत-व्यवहार भेजा गया। सहज में ऐसी 


अनु 


आशा नहीं थी कि इस तुच्छ भेंट को इतना महत्व दिया जायेगा; कि: 
देखते ही देखते उस इत्र को श्री द्वारिकाधीश प्रभु के सभी श्री अंगों में छगाया 
गया तथा लवंग एवं इलायची भी प्रभु को समर्पित कर इम्र प्रसाद समेत श्री 
आचार्य महाप्रभु को प्रसाद रूप में प्रदान की गयीं । अस्तु प्रेमी की भेंट 
कितनी भी तुच्छ क्‍यों न हो क्या स्वीकार न होगी ? अरे ! इसी उदार दरबार 
में ही तो श्री सुदामा जी के तंदुल मुट्ठी भर-भर कर पाये गये थे श्री आचार्य 
महाप्रभु भी इस उदारता से गद्‌-गद्‌ हो गये और लगभग एक घण्टे तक 
निर्निमिष नयनों से खड़े-खड़े दर्शन करते रहे । अन्त में स्थान वापस आये। 


स्थान पहुँचने पर श्री द्वारिकाधीश मन्दिर के द्वारपाल, श्री आचार्य-स्नेह-पाश 
आबबद्ध होने के कारण मिलने आये। आज उन्होंने अपने जीवन का परिचय देते हुए 
कहा, “सकल कर्म करि थकेरँ गोसाई। सुखी न भयऊँ अबहिं की नाईं। * उन्होंने बताया 
कि उनके पास कलाओं की कमी नहीं है, क्षण भर में प्रभूत धनार्जन कर लेते रहे, परन्तु 
प्रभु की इच्छा थी किउन्होंने उन्हें अपने द्वारपाल केकैंकर्य को प्रदान किया। ऐसा सुख 
अन्यत्र नहीं मिला। अनेकस्नेहमयी चर्चाओं के अनन्तर उन्होने श्री मीराजी के दो पदों 
को गाकर नृत्य किया नृत्य-गान की कला केसाथ भाव भी श्छाघनीय था। बिना भाव 
केकलापक्ष शुष्कहै। अन्त में अनेकपशु-पक्षियों की बोली सुनाकर तथा अन्य बिनोदी 
बातें करके श्री महाप्रभु को ऐसा हँसाया जैसा हँसते तो कभी नहीं देखा गया था। पश्चात्‌ 
दण्डवत्‌ कर चले गये। 


आज दिनांकवैशाख शुक्ला अष्टमी शुक्रवार स. २०१६, तदूनुसार २७ अप्रैल 
१६६२ का भास्करोदय, परम महिमामयी द्वारकापुरी में ही हुआ। श्री आचार्य वन्दन 
और उनके प्रातःकालीन स्नानादि की सेवाओं का विधानकर, हम दोनों ने भी किंचित्‌ 
भजन-नियम का निर्वाह किया। 


349] 


आजश्रीं आचार्य महाप्रभु अपने प्रातःकाल केनियमों केनिर्वाहोपरान्त भ्रमणार्थ 
निकले। समुद्र के मध्य एक निर्जल वालुकामय स्थान पर गये । यहाँ पर उन पंचकूपों 
(कुओं) का दर्शन किया जो भगवान्‌ श्री कृष्णचन्द्र (श्री द्वारिकेश) के पदांगुष्ठ और 
अंगुलियाँ दबाने से पाँच स्रोत रूपों में उद्भूत हुए थे। एक लघु मन्दिराकार कुण्ड में 
लगभग १५ किलोग्राम वजन की एक कुछ गोली और लम्बी शिला को जल में तैरते 
देखा। मार्गदर्शक रूप में साथ श्री पुजारी जी ने बताया कि सेतुबन्ध के समय श्री नल 
और नील वानर पार्षदों द्वारा स्पर्श की गयी शिलाओं में से यह भी एकहै। इतने भारयुक्त 
शिलाखण्डका जल में उतराना आश्चर्यजनक है कूपों के जल का पान और शरीर पर 
मार्जन कर आगे बढ़ गये। 


आज श्री प्रभु द्वारकाधीश जी की पुरी से प्रस्थान होना था, अतएव विदा लेने हेतु 
उनके मन्दिर गये। यद्यपि भिन्‍न नाम और रूप में प्रभु का दर्शनाह्वाद तो प्रत्येक धाम में 
मिलता आया और आगे भी सुलभ होगा; परन्तु न जाने इस नाम और रूप में क्या जादू 
था कियहाँ प्रभु से विछग होने की विरह-वेदना हृदयों को विदीर्ण किये डाल रही थी। 


द्वार पर पहुँचते ही द्वारपाल ने अपनी विनोद-कला से प्रभु को हँसाना चाहा, 
परन्तु ऐसा प्रतीत हुआ कि आचार्य प्रभु की विरह-वेदना ने उसकी कला को भी अभिभूत 
कर लिया जिससे वह सफल नहीं हुई। 

प्रभु केश्याम-सलोने विग्रह के समक्ष पहुँचतेही वियोग- स्मृति की प्रबल झंझा 
के आघात से प्रभावित नयन-जलद बरस पड़े | हृदय-भूमि जलाप्लावित हो उठी । 
मन्दिर के श्री पुजारी जी ने आज शीघ्रता से चन्दन, इत्र और माल्य प्रसादादि देकर 
अविलम्ब पटबन्द कर दिये। इस पटबन्द होने की क्रिया से प्रतीत हुआ किपप्रभु स्वयं ही 
अपने जनों केविरहजन्य प्रलाप-कलाप सहन के में असमर्थ थे अतः पटबन्द कर 
दिये। इस समय आचार्य महाप्रभु की स्थिति, मणि-विरहित फणिधर या जल- 


320] (८ 72 कर लकलज लक बल आजकल जल न न नकल लक है 
विरहित-मीन जैसी थी। हृदय-गगन पर आच्छन भावों अथवा वेदना की साद्र घनावली 
जब बससकर निकल जाती है तो गगन निरभ्न हो जाता है, किन्तु वर्षण क्रिया के अभाव 
मेंघन-घय की भाँति एक विचित्र - सा विषादमय घटटोप छाया रहता है। लोकमें भी 
अनुभूत विषय है किशोक अथ वा हर्षातिरिकके अवसर पर, यदि अश्रुओं के माध्यम से 
शोक अथवा हर्ष का प्रवाह जब बह जाता है तब भारायित हुदय शुद्ध या भार-विहीन 
हो जाता है और उसका प्रभाव अन्यथा रूप से हृदय को प्रभावित नहीं करता। अम्नु 
आदि सात्विक विकारों के माध्यम से यदि उक्त आवेग नहीं निकलता तो हृदय पर 
प्रतिकूल प्रभाव पड़ता है। 


अस्तु, आज प्रलयान्त सात्विक विकारों का माध्यम हृदय, आवेग मुक्त नहीं 
हो पाया। अतः आज श्री आचार्य महाप्रभु की विचित्र - सी व्याकुलता थी । प्रबल ताप 
अथवा शीत केसमीपवर्ती द्रव्य भी तत्‌-तद्‌ (ताप अथवा शीत) केप्रभाव से अनस्पृष्ट 
नहींरहते। उसी भाँति श्री आचार्य महाप्रभु केनित्य सान्निध्य में रहकर हम लोग अप्रभावित 
कैसे रह सकते थे ? किन्तु श्री आचार्य महाप्रभु की वेदना के समक्ष हम लोगों की लघु 
वेदना की क्या गणना श्री आचार्य महाप्रभु की उत्कट विरह-वेदना के सिन्धु में हमारे 
छुद्र-हृदयों की वेदना-सरितायें उसी में समाहित हो गयीं अथवा यह कहें कि सर्वेपाद: 
हस्ति-पदे निमग्नाः। अर्थात्‌ हाँथी केपैर में सभी पैर समा जाते हैं। 


भक्त की वेदना से भगवान्‌ कभी अप्रभावित रह सकते हैं ? गर्भ मन्दिर की 
मर्यादा से आवृत वे आकण्ठनहीं मिल पा रहे थे अत: पटबन्द करवाकर, आ ही तो गये 
उन पीताम्बरधर किशोर केरूप में, और लिपटगये ललककर, श्री आचार्य महाप्रभु के 
हृदय से | गाढालिंगन हुआ प्रेमी-प्रेमास्पद के विरह-कातर मिलन- प्रसंग का चित्रण 
प्राकृत लेखनी के वश की बात नहीं है। इसका चित्रण तो सर्वथा अशक्य है; क्योंकि 
“अनिर्वचनीयं प्रेमस्वरूपम्‌ सूक्ष्मररं अनुभव रूपम्‌ः कहा गया है। अस्तु 'प्रकाशते 


६/2॥| 
क्वापि पात्रे,” के आधार पर अनुभूति मात्र की जा सकती है। 


सो सुख जानहिं मन अरु काना । नहिं रसना पहिं जाइ बखाना ॥ 


दोनों का वह हृदयालिंगन पर्याप्त समय तक चेष्टाशून्य रहा। हम दोनों बन्धु 

किंकर्तव्य विमूढ़ता की स्थिति में थे। इस अवसर पर द्वारपाल ने आकर कहा, “अजी 
सरकार !? आज तो प्रस्थान है अतः मेरा एकगीत तो और सुनते जायें। विनोद पूर्ण नृत्य 
केसाथ बिना किसी स्वीकृति और स्थिति की प्रतीक्षा केगायन आरंभ कर दिया - 

मिलनवाँ होइहैं, धीरज धारो । 

तुम उनके वे तुम्हरे हैहैं , हमें बीच क्यों मारो ? 

हँसबे को रिश्तो रोवैं क्यों , बहनोई अरु सारो | 

जिनको बहन दिए बैठे, क्यों उनको दूर विचारो ॥ 

एक बार हँसिके मिलि लीजे, हर्षे हियो हमारो | 

“फूहड़चन्दजी , नाचें गावें, हँसि के तनिक निहारो ॥ 


इस हास्यपूर्ण नृत्य-गान ने स्थिति की सम्हालने में सहायता की | अन्ततः दोनों 
को हँसा दिया। और कहने लगा, 'सरकार | तौचला-चलाई कौ कछुनेग-दस्तूर॒ तौ हो 
जाय। ' श्री आचार्य प्रभु ने मेरी ओर देखा और मैने तुरन्त ही एकपाँच का नोटनिकाला 
और द्वारपाल की ओर बढ़ाया तो वह बोल पड़ा, “न सरकार, यह नहीं चाहिए” और 
आशु-काव्य से उपर्युक्त पद की पंक्तियों केसाथ एक पंक्ति और जोड़ दी श्री आचार्य 
प्रभु के वक्ष पर धारण की हुई पुष्पमाला की ओर संकेत करते हुए - 


“कण्ठ की माल प्रसादी दीजे कर-पंकज शिर धारो ॥* 


। सरकार श्री ने अपने कणठका सुमनहार उन्हें (द्वारपाल को) पहनाकर अपना श्री 
। कर-पंकज उनके शिर पर स्पर्श कर दिया। परम हर्षातिरिक से परिपूर्ण होकर तब वे 
। बोले, प्रभो श्री द्वारकाधीश प्रभु के प्रतिहारी की सेवा का फल, मुझे आपके दर्शन, 
"ु 


322 
बनी न नी 3 व %खेभतझ से न्‍ ऑऔ5ल:&lt;सजरफ”फफफसफकफमसफकअॉमफ:: सइऑससफफ सफफउइक्‍स्‍क्‍इक्‍स्‍-७--.. 


अमृत-वाणी और प्रसाद के रूप में प्राप्त हुआ। मैं धन्य हो गया, कृतकृत्य हो गया। 
अब आप भले ही जायें, पर हृदय से तो नहीं जा सकते और अब इसी प्रकार दर्शन लाभ 
कब होगा ? 


“भइया। आप तो श्री हरि केजन हो अतः उनके ही स्वरूप हो “तस्मिन्‌ तज्जने 
भेदाभावात्‌।” आपने अपनी कला से हमें अत्यन्त तुष्ट किया | जहाँ तक मिलन का 
प्रसंग है- हम और आप क्या दूर हैं ?” सरकार श्री ने कहा। 


“प्रभो ! मैं आपकी कोई सेवा नहीं कर सका, इसका मुझे अत्यन्त क्षोभ है। ! 


“भइया आपने जो हमारी सेवा की है- ऐसी सेवा तो किसी ने नहीं की। अपनी 
विविध कलाओं से हमें हर्षित और तुष्टकिया, इससे अधिक और क्या सेवा हो सकती 
है? भगवान्‌ के धाम में आपको नित्य दर्शन,सेवा और प्रसाद प्राप्त होता है अब और 
क्या चाहिए ?' श्री आचार्य महाप्रभु ने कहा। 


इधर इस वार्ताक्रम में फैसाकर, वे पीताम्बरधर अदृश्य हो गये | द्वारपाल से पूछा 
कि ' ये पीताम्बरधर कौन थे ? * द्वारपाल ने कहा, सरकार ! मैंने तो इन्हें यहाँ कभी नहीं 
देखा। मैं तो समझता था कि कोई आपके ही साथ में है ; क्योंकि जब भी आप यहाँ 
मन्दिर में पधारे, तो ये आपके ही साथ में देखे गये हैं। 


बात सुलझने वाली नहीं थी,अतः वहीं पर विराम देकर निवास-मन्दिरि की ओर 
बढ़ गये। द्वारपाल जी स्थान तक भेजने आये और दण्ड्बत्‌ प्रणाम्‌ कर साश्रुनयन लौट 
गये। मध्यानह में प्रसाद ग्रहण किया गया | श्री महाप्रभु सम्प्रति विश्राम की मुद्रा में थे और 
हम दोनों सेवक अपने साथ के वस्त्र एवं उपकरण एकत्रित कर, प्रस्थान की तैयारी में 
संलन थे। 


श्री द्वारकापुरी में आगमन के प्रथम दिवस से ही अनेकभक्त पुरुष एवं महिलाएँ, 


323] 
प्रभावित होकर नित्य ही आचार्य महाप्रभु के दर्शन हेतु आते रहे। एकवृद्धा महिला का 
पूर्व में ही उल्लेख किया गया है किवह दिन में तीन बार श्री महाप्रभु का दर्शन कने आती 
थीं और उनके साहचर्य से और भी अनेकस्त्री-पुरुष आते रहते थे। 


श्री द्वारकापुरी में एक लगभग 5८५ वर्षीया वृद्धा रहती थीं जिन्होंने अपना गृह 
त्यागकर और पर्याप्त समय तक मात्र जल ग्रहण कर, तप किया था और फलस्वरूप 
एकवृद्धा केख्प में उन्‍हें श्री द्वारकाधीश्वर का साक्षात्कार हुआ था। यह वहाँ जनश्रुति 
थी। प्रथम दिन से ही तीन बार दर्शन करने आने वाली उक्त गुजराती माताजी, नित्य ही 
इन साक्षात्कर-प्राप्त वृद्धा माताजी से मिलने जाती थीं अतः उनसे इन्होने बताया कि श्री 
द्वार्कापुरी में एक विलक्षण प्रेमाचार्य इस समय आये हुए हैं जिन्हें भगवत्‌ साक्षात्कार 
प्राप्तहै। और उन माताजी ने श्री स्वामी जी महाराज से भी उन भगवत्साक्षात्कार-प्राप्त 
माताजी की चर्चा की थी । साक्षात्कार-प्राप्त माताजी श्री आचार्य महाप्रभु के दर्शनार्थ 
अत्यन्त लालायित थीं किन्तु दोनों महापुरुषों का मिलन नहीं हो पाया । पूर्वोक्त गुजराती 
माताजी ने उन भगवत्साक्षात्कार प्राप्त माता जी से बताया किवे प्रेमाचार्य द्वारकापुरी से 
आज प्रस्थान कर रहे हैं। इस समाचार से वे तुरन्त ही दर्शन हेतु चली आयीं। 


महापुरुष गलित अभिमान होते हैं। अहं-मम, मान और सम्मान की परिधि से 
दूर-अतिदूर उनका प्रेम-साम्राज्य होता है जहाँ प्रेम,प्रेमी और प्रेमास्पद के अतिरिक्त 
और कुछभी नहीं होता । इसके अतिरिक्त उन्हें किसी अन्य की अपेक्षा भी नहीं होती। 
प्रभु-प्रेमी ही उनके सर्वस्व होते हैं। 

सहसा एक नारि-विग्रह नेत्र-प्रान्त में आया | गौर वर्ण और मुख-मण्डल पर 
एक विशेष तेज और ओज का दर्शन हो रहा था। चरणों की गति वार्धक्य के विपरीत 
अपनी स्फूर्तिमत्ता प्रकट कर रही थी । श्वेत और विशाल नेत्र इस अवस्था में भी 
अत्याकर्षकथे। अनुमान नहीं मान रहा था कि अधिक पढ़ी - लिखी होंगी, परन्तु उनके 


324 

आया ॥७ल्‍ए्ल्‍रौत्रौाणाननानाणननाणशशशशशान/णनाआा 4 
सहज दर्शन से वैदृष्य झलक रहा था। अंगों में एक साधारण-सा श्वेत परिधान था। 
दर्शन से वैशिष्ट्य प्रकट होता था ; परन्तु नित्य आने वाली गुजराती माताजी के साथ 
आ रही थीं अतः उनकी ही कोई सहेली होंगी ऐसा अनुमान किया गया। उन गुजराती 
माताजी ने मुझे बुलाकर धीरे से बताया कि ये वही माताजी हैं जिन्हें भगवत्साक्षात्कार 
हुआ है। हम दोनों बन्धुओं ने चरण स्पर्श कर उनका वन्दन किया। उन्होंने एक गंभीर 
वाणी से कहा- 

“महाराज जी कहां हैं ? 

“विश्राम की मुद्रा में हैं। ' मैंने कहा। 

“अच्छा तो विश्राम करे दो, मैं प्रतीक्षा कर ढूँगी।' उन्होंने कहा यात्रा के 
प्रस्थान-काल की त्वरा में श्री आचार्य महाप्रभु को भला विश्राम कहाँ ? विश्राम की मात्र 
औषपचारिकता होती थी। श्री महाप्रभु भवन के ऊपर के खण्डममें थे और हम लोग नीचे 
तैयारी में लगे थे। ऊपर शय्या पर ही उन्हें किसी अज्ञात-प्रेमी के आगमन का आभास 
हो गया और सम्बोधन की सुपरिचित शैली में सीताराम उच्चारण किया | श्री रामजी 
ऊपर गये तो पूछा, ' कोई आया है ?” (हम लोगों ने विश्राम में बाधा की आशंक से श्री 
माताजी के आगमन की सूचना नहीं दी थी) 

“हाँ सरकार ! दर्शनार्थ कुछ माताजी लोग आई हैं। श्री रामजी ने विश्राम के 
विक्षेप के कारण उन विशिष्टमाताजी के आगमन को नहीं बताया। * 

“नहीं, कोई विशेष व्यक्ति होना चाहिए। ' श्री सरकार ने कहा। 

“हाँ, वे माताजी भी आयी हैं जिन्हें भगवत्साक्षात्कार हुआ बताया जाता है। 


इतना सुनते ही अत्यन्त आतुरता के साथ तुरन्त ही नीचे उतर आये और उन्‍हें 
नीचे केएककक्ष में आसन पर आसीन कर दिया गया | दर्शनार्थियों हेतु भी एककम्बल 


325] 
बिछा दिया गया। अब आज्ञा हुई किमाताजी को ले आओ। 

इस क्षण में उक्त माताजी कुछ चिन्तन-लीन जैसी मुद्रा में थीं। उनसे निवेदन 
किया गया कि श्री आचार्य महाप्रभु उनकी प्रतीक्षा में हैं, कृपया पधारें। उन माताजी ने 
इस आतुरता से प्रवेश किया जैसे कोई श्षुधातुर अन्न केलिए, धेनु अपने वत्स केलिए, 
चिग्रेमी प्रेमी के लिए, सद्गृहस्थ सन्त के लिए और भक्त भगवान्‌ के लिए आतुर हो। 

श्री माताजी ने श्रीमद्भगवद्‌गीता केनिम्नांकित श्लोकका उच्चारण करते हुए 

प्रवेश किया - 


यो मां पश्यति सर्वत्र, सवे च मयि पश्यति। 
तस्याहं न प्रणश्यामि, सच मे न प्रणश्यति ॥॥ 


अर्थात्‌ (मुझ सर्वावस्थित सच्चिदानन्दघन परमात्मा को) जो समस्त प्राणि- 
पदार्थों में स्थित देखता है और सब कुछ मुझमें स्थित देखता है, उसके लिए मैं कभी 
अदृश्य नहीं और वह मुझसे अदृश्य नहीं होता। 

श्री आचार्य महाप्रभु उन माता जी को देख चिल्ला उठे, “आइये माता जी ! 
आइये माता जी !!” और ऐसे हर्षोत्फुल्ल नयन थे मानों किसी चिस्सुपरिचित प्रेमी से 
मिल रहे हों। श्री माताजी ने आते ही श्री आचार्य महाप्रभु केयुगल श्रीचरणों को अपने 
दोनों करों से पकड़ लिया और अपना शिर उन पर रख दिया, जिसे श्री स्वामी जी ने 
अपने कर-कमलों से पकड़ लिया और कहा, “नहीं, नहीं माताजी, ऐसा मत कीजिए 
आप हमारे लिए प्रणम्य हैं। * 

“नहीं महाराज जी, आप ही प्रणम्य हैं।' श्री माताजी ने कहा। 

श्री माताजी को समुचित आसन दिया गया। 

“श्री महाराज जी ! भक्त को दर्शन दिये बिना ही भगवान्‌ चले जौंय, यह कहाँ 


326] 


67522 अमन लक जज मम जलील लकी मजाक तक सकी 3 3 लीड 
तकउचित है ? ! श्री माताजी ने प्रश्न किया 

“माताश्री |! अभी आपने श्रीमद्भगवद्‌गीता के श्लोक का उच्चारण किया था 
कि 'तस्याहं न प्रणश्यामि” अर्थात्‌ जो भगवान्‌ को सर्वत्र और सभी भूतों को भगवान्‌ में 
देखता है तो तस्याहं न प्रणश्यामि प्रतिज्ञानुसार वे उस समत्व द्रष्ट से अदृश्य या दूर हैं 
ही नहीं ,फिर दर्शन और अदर्शन कैसा ? ' प्रत्यक्ष में जहां चले जाने की व्यावहारिक 
औषपचारिकता है तो भक्त तो भगवान्‌ के हृदय ही हैं अतः विलगग होने का भी कोई प्रश्न 
नहीं है - 

साधवो हृदयं महां , साधूनां हृदयं त्वहमू । 
मदन्यत्‌ ते न जानन्ति, नाऊहं तेभ्योमनागपि ॥ 


“महाराज श्री ! सगुण-साकार स्वरूप का चर्म-चाक्षुष- प्रात्यक्ष और अप्रात्यक्ष 
ही तो मन आदि इन्द्रियों द्वारा संयोग और वियोग के रूप में अनुभूत और अभिहित 
होता है। यथा ब्रजगोपिकानाम्‌। * 


“प्राताजी ! द्रष्टठ की जब तकसमत्व या विश्वात्म-दृष्टि “मां पश्यति सर्वत्र' की 
नहीं हो जाती तभी तकव्यावहारिकलीला केस्तर पर, ऐसा अनुभव होता है। आप श्री 
ने ब्रज गोपिकाओं का उदाहरण प्रस्तुत किया है, अतएव श्री ब्रजगोपी -जनाग्रगण्या, 
महाभाव स्वरूपा श्री वृषभानु नन्दिनी जी का ही एक उदाहरण, इस प्रश्न के समाधान 
और पुष्टिकेखूप में, उनकी एकलीला केमाध्यम से प्रस्तुत कर रहा हूँ। प्रथम युगल प्रभु 


(श्री राधाकृष्ण) के मध्य किंचिद्‌ विनोद- वार्ता और तत्पश्चात्‌ सम्बद्ध विषय से 
उपसंहार। 


एकबार ब्रजचन्द्र श्री कृष्ण अपनी प्राणवल्लभा श्री वृषभानुनन्दिनी जी के द्वार 
पर पहुँचे और उँगलियों से बन्द कपाटों को खटखटाया। श्री राज किशोरी जी को भी 


उशा 
विनोद सूझा और प्रश्न किया- 


अंगुल्या कः कपाटं प्रहरति कुटिलो ? अजी, कौन कुटिल अपनी अंगुरीन सों 
मेरो द्वार खटखटाय रह्यो ? 


“माधवः' - उत्तर मिला, 'अजी मैं माधव हूँ। * 

“किंवसन्तो ? ” अजी माधव तो वसन्त सो कहें हैं। तो यदि आप वसन्त हौ, 
तौ काऊ हरित भरित कानन में बास करौ मेरे घर में वसन्‍त कौ कहा काम है जी ? 

“नो चक्री :' - “नहीं जी मै तो चक्री हूँ चक्री।  चक्रधर। 

“किंकुलाल:?” “अच्छा जी, तौ आप चक्री अर्थात्‌ चाक चलायवे वारे 
कुम्हार हौ तौ काऊ बाजार में जायके भाण्डन कौ व्यापार करै, मेरे घर में कुम्हार को 
कहाकाम ? 

“नहिं, धारणि धर :- अजी मैं तो धरणिधर हूँ।' 

+कें द्विजिहः फणीन्द्र :? ” अच्छा जी, तौ आप दो जीभ वारे सर्प हौ और सर्प 
जी महाराज, मैं आप सों तो बहुत डहूँहूँ। अजी आप तुरन्त भाग जाव नहीं तौ कोई गोप 
डण्डा फटकार देवै गो। * 

“ताहं घोराहिमदी :' - अजी मैं सर्प नहीं, घोर सर्पन कौ मारने वारो हूँ। 

भंक खगपति :”- तौ कहा आप सर्पन के मर्दन करने वारे गरुड़ पक्षी हौ ? 
“परहाराज मेरो घर तौ सर्पन कौ घरनाँय जो आप मर्दन करने कूँ चले आये। जाबव 
भगजाव।' 

“हरि: - अजी मैं तो हरि हूँ हरि।” 


328 
3 «८७७४७८ ८ ८७&amp;#ऋ#&amp;#छ#ऋरऋछऋव ७७८ ाौ॑ौ॑ौान“ाणथआातारननभभा%८८ पर &gt;% ८263 

“प्रयाह्मुपवनं शाखा मृगस्या5त्र किम्‌ ?अजी हरि तौ वानर सों कहे हैं। यदि 
आप ववानर हौ तौ मैं तो वानर से डरूँ हूँ। आप तौ जाव भगजाव और काऊ कानन में 
मीठे फल खाव। 

“कृष्णोडहं दयिते * - मेरी प्यारी जू, मैं आपकौ कृष्ण हूँ, कृष्ण। 

“विभेमि सुतरां कृष्णादह वानरात्‌” - ओहो । तौ आप वानर ही नहीं अपितु 
कृष्ण अर्थात्‌ करे मुँह के वानर हौ, अजी मैं तौ करे मोहड़े के वानर सो तो बहुतड डहूँ 
हूँ। जाव आप तौ तुरन्त ही भाग जाव। 


प्रियतमा के इस विनोदमय प्रत्याख्यान से विलज्जित ब्रजेन्द्रनन्दन रुष्ट होकर 
चले गये। श्री वृषभानु नन्दिनी जी प्रियतम के निरुत्तर हो जाने पर उनके रुष्ट होकर चले 
जाने केभय एवं आशंका से तुरन्त बाहर आयीं | तब तकश्री प्राणवल्लभ दृष्टि-पथ से 
ओझल हो चुकेथे। अपने विनोद के कृत्य से अत्यन्त पश्चात्तापित एवं विरह-वेदना से 
व्याकुल होकर, खोज में चल दीं प्रत्यक्ष रूप में कहीं दृष्टिगोचर नहीं हुए। विरह के 
विषम-विषाद में जगत का दृश्यात्मक-भिन्नत्व, दृष्टिसे विलीन होकर सर्व तन्मयं जगतू 
हो जाता है। अस्तु अब तन्मयता की स्थिति में जिस भी प्राणि-पदार्थ की ओर दृष्टिपात 
करती हैं वह श्याममय दृष्टिगोचर होता है। उनकी समस्त इन्द्रियों की चेष्यएँ तन्मय हो 
गईं। दृष्टिकेसाथ त्वकुएवं बागिन्द्रिय, अपने-अपने विषय की श्याममय अनुभूतिकर 
अभिव्यक्ति दे रही हैं - 


ये देखो श्याम, वह देखो श्याम, तुम ही हो श्याम 
मोतें आ के मिलो रे मेरे श्याम ॥ 


इस प्रकार भूरह,लता और पशुओं की ओर अपनी विरहित-भुजाएँ उठाकर 
उन्हें श्याम रूप में देख कर उनकी ओर बढ़ जाती हैं और वहीं पर उन पदार्थों में श्री 


329] 


श्यामसुन्दर का स्पर्श प्राप्त हो जाता है। 
संगम-विरह-विकर्ते, वरमिह्ठ विरहो न संगमः | 
संगमे सतु एक: विरहे तन्मयं जगत्‌॥ 
संयोग एवं बिप्रलम्भ-दोनों केतुलनात्मकविमर्श की स्थिति में, संयोग से कहीं 
विरह अधिकश्रेष्ठसिद्ध होता है, क्योंकिसंयोग केसमय तो प्रियतम अकेले ही रहते हैं, 
किन्तु विरह के समय तो समस्त जगत्‌ प्रियतम के रूप में हो जाता है। 


अस्तु, माताजी, आपके श्री वृषभानुजा के उदाहरण से आपके प्रश्न का, और 
हमारे समाधान का, सामंजस्यपूर्ण विवेचन स्पष्ट हो गया होगा ? अर्थात्‌ चाक्षुष- 
प्रात्यक्ष का विरह 'मां पश्यति सर्वत्र' की परिधि में आकर विलीन हो गया और तन्मय॑ 
जगत्‌ की संयोगात्मक स्थिति बन गयी । श्री राधा स्वामिनी एक नन्दनन्दन प्रियतम के 
वियोग से व्यथित होकर सर्वत्र नन्दनन्दन ही नन्दनन्दन के संयोग का अनुभव करने 
ल्गीं। 

“धन्य हो प्रभो ! आपने कितने सूक्ष्म एवं सोदाहरण विवेचन से मेरे प्रश्य का 
वैदृष्यपूर्ण समाधान दिया। मैं धन्य हो गयी।” माताजी ने कहा। 

“अब प्रभो ! इस जन पर भी कुछ कृपा-दृष्टि हो जाय जिससे प्रेम का क्णांश 
प्राप्त हो सके। माताजी ने कहा। 

“माताजी, वास्तव में महत्कुपा से ही संभव है प्रेम की प्राप्ति; क्यों कियह साधन- 
साध्य नहीं है, किन्तु हमें तो कुछ भी योग्यता नहीं है। हम तो स्वयं ही भिखारी हैं , 
अतः आप ही कृपा करें। ' श्री आचार्य महाप्रभु ने उत्तर दिया। 


“नहीं-नहीं प्रभो ! आप तो प्रेम के साक्षात्‌ अवतार हैं। आप तो अभिनव 
चैतन्यचन्द्र हैं। मैं आपके सम्बन्ध में बहुत कुछ सुन चुकी हूँ और दर्शन से तो सभी कुछ 


330 
स्पष्ट और पुष्ट हो गया। * श्री माताजी ने कहा। 


प्रेममयी तन्मयता की लीला का वर्णन कते-करते श्री आचार्य महाप्रभु केशरीर 
में कई सात्विकभाव अपना प्रभाव जमा चुकेथे। कंठवरोध कुछ आगे बोलने में बाधक 
हो रहा था अतः रुक-रुककर बोल रहे थे। वर्ण्यमान लीला को मन्त्रमुग्ध स्थिति में खड़े 
सुनते देखकर श्री रामजी ने मुझे सचेत करते हुए कहा, द्विवेदी जी, आप क्या सुन रहे 
हैं ?” इधर सभी सामान तौँगे पर रखा जा चुका है और ताँगा-चालक प्रस्थान के लिए 
शीघ्रता कर रहा है। दूसरे, ऐसे ही प्रसंगों में श्री स्वमी जी कुछ ही क्षणों में मूर्च्छित होने 
की स्थिति में हो जाते है। आप स्थिति को समझते हुए भी खड़े देख रहे हैं ? इन शब्दों 
ने मेरे ध्यान को भंग किया और तुरन्त ही मैं सचेत होकर निवेदन कर बैठा, सरकार ! 
ताँगा में सामान रखा जा चुका है और ताँगा-चालकशीप्र चलने का अनुरोध कर रहा 
है। ट्रेन का समय भी समीप है, किन्तु - 
प्रेमियों में प्रेम का तरंग रंग चढ़ता जब , 
प्रेम को विहाय और दृष्टि नहीं आता है। 
प्रेम का स्पर्श और वास भी बस प्रेम ही की, 
प्रेम छोड़ और नहिं सुनना सुहाता है ॥ 
प्रेम का ही भोजन और प्रेम का ही पान-गान, 
प्रेमियों का संग रस रंग सरसाता है। 
लगता है नीरस उन्हें जग का सब राग-रंग, 
गोविंद' उन्हें प्रेम बिना और नहिं भाता है ॥ 
एकरस-सिद्ध महापुरुष को कहीं रसिकभगवतृ्‌ प्रेमी मिल जाँय तो उससे अधिक 
उन्हें भगवान्‌ का भी संग प्रिय नहीं लगता | 


“भगवत्संगि संगस्य, मर्त्यानां किमुताशिष : ॥* 


550॥| 


अस्तु आज वही स्थिति थी। भगवत्प्रेमी का परम प्रिय संग, भगवदू- रस - 
वार्ता प्रसंग, तज्जनित नब-नव उमंग और तरंग, कैसे हो तद्गत ध्यान भंग ? जैसे एक 
क्रीड़ासक्त बालकको भोजनादि का प्रलोभन देकर भी क्रीड़ा से पृथक्‌ करना दुष्वर कार्य 
होता है तद्गत्‌ आज श्री आचार्य महाप्रभु को चर्चा से विमुख करना कठिन था, किन्तु हम 
दोनों सेवकों की एकसाथ सम्मुख उपस्थिति एकप्रश्न-चिन्ह और रसभंग कारिणी तो 
बन ही गयी | अश्रुपूरित-नयन सहसा हमारी ओर उठे, और उनका अवलोकर, प्रश्न- 
चिन्ह का उत्तर, प्रश्न-चिन्ह में था। अर्थात्‌ एक प्रश्न किक्या बात है ? तौँगा चलने को 
तैयार है ? इस तथ्य को धृष्टता से प्रस्तुत किया गया। 


श्री आचार्य महाप्रभु के जीवन में, यात्रा ही क्या, उनके जीवन के लौकिक, 
आध्यात्मिकतथा व्यावहारिक पक्षों में अत्यन्त जागरुकता, सतर्कता, सचिन्तता और 
समय - बद्धता के अनुपम आदर्श हैं। सम्प्रति भगवच्चर्चा की दिशा में विघ्न उपस्थित 
होते ही, स्वभावानुसार, प्रस्थान की त्वरा ने आक्रन्त कर लिया। वातावरण केअध्ययन 
में कुशला श्री माताजी ने भी समयानुरूप निवेदन प्रस्तुत कर दिया “महाराज श्री ! 
आपके यात्रा करनी है अतः आप प्रस्थान कें। मेरे भाग्य में आप श्री का जितना सत्संग 
लिखाथा वह प्राप्त हुआ। मैं धन्य हो गयी। महापुरुषों का मिलन भगवत्संप्रयोग से भी 
कहीं अधिकरसमय, सुखद और लाभप्रद होता है। जो सुखलव सत्संग की वास्तविक 
अनुभूति मुझे आज ही हुई। / 
दो. आजु धन्य मैं धन्य अति, यद्यपि सवविधिहीन | 

निज जनजानि राममोहिं संत-समागम दीन ॥ 

पुनः दर्शन से कृतार्थ कोंगे। इतना कहकर श्री माताजी सिसकते हुए श्री आचार्य 
महाप्रभु के श्री चरणों में लिपट गयीं और अंचल फैलाकर कहने लगी, प्रभो ! मुझे 
प्रेमाभक्ति की भिक्षा देकर अनुग्रहीत करें। 


332] 
निनननिननीननननननन-+ननननीननन--+- न न ठप ु ु आ ""+]&gt;+“+5+_&gt;ू-««. 
“माताजी ! मैं तो स्वयं ही अकिंचन हुँ और स्वयं ही भिक्षुक हूँ, अस्तु भिश्षुक 
क्या दान करे ? उसे तो स्वयं ही भिक्षा की कामना है, परन्तु आपकी प्रबल भावना मुझे 
कुछभी बनाकर, कुछ भी प्राप्त कर सकती है। प्रभु आपका मंगल कें। ” 


ऐसे ही सहज और स्वाभाविक दैन्य के प्रदर्शन में दोनों गिड़गिड़ाते रहे। यही है 
महापुरुषों का वास्तविकस्वरूप | कैसी निरहंकृति, कैसा दैन्य, कैसा परस्पर का समादर 
और कैसा प्रेम !! महापुरुषों के अतिरिक्त और कहाँ सुलभ हैं ऐसा उदाहरण? 


अन्ततः श्री माताजी ने, श्री आचार्य प्रभु का करकमल अपने शिर पर और 
अपना कर-कमल आचार्यश्री के शिर पर रख दिया। दोनों में परस्पर वन्दन और नमन 
किया। यह दृश्य अत्यन्त ही मार्मिक था। अन्ततः दोनों ही खड़े हो गये। सभी सन्त - 
वृन्द और उपस्थितजनों ने दोनों को प्रणिपात किया। सभी के दूगम्बुद अश्रु जल बरसा 
रहे थे। अश्रु-प्रवाहित नयनों से बार-बार प्रभु की ओर मुड़-मुड़कर देखते हुए श्री माता 
जी चल दीं। 

स्थान (निवास स्थान खाक-चौक) के महन्त श्री सरस्वती दासजी महाराज ने 
सिसकते हुए अपने विचारों की अभिव्यक्ति दी, 'महाराज जी ! जीवन में, संयोग- 
वियोग का अनुभव तो प्रायः बहुत हुआ, किन्तु बिछुएत एकप्राण हरि लेहीं का वास्तविक 
चारितार्थ्य और अनुभव तो आज ही हो रहा है। हम कोई समुचित सेवा नहीं कर सके 
अतः अत्यन्त क्षोभ है। कृपया आप महापुरुष हैं, हमारी त्रुटियों को क्षमा करेंगे। कृपया 
ऐसे ही दर्शन पुनः देकर हम दीनों को कृतार्थ करते रहें। ' इतना कहकर सभी स्थानीय 
सन्तों समेत पुनः साष्यंग दण्डवत्‌ किया | 

अब वे माताजी, जो प्रथम दिवस के दर्शन से अत्यन्त आकृष्ट होकर, कुछभेंट 
समेत, नित्य दर्शनार्थ पधारती थीं और तीन-तीन बार दिन में आती थीं, इस समय 
अपनी सुधि-बुधि खोये हुयी कृतांजलि, अश्रु बहाती खड़ी थीं। उनके मुख से कोई 
वचन नहीं निकल पा रहे थे; अपितु उनके अश्रु ही उनके अन्तर विरह की पीड़ा को 


333] 

अभिव्यक्त कर रहे थे। अन्ततः श्री चरणों में साष्यंग गिर पड़ीं, किन्तु मुख से कुछबोल 
नहींसकीं। श्री आचार्य महाप्रभु ने उनका शिरः स्पर्श कर, उठे को कहा, किन्तु वहाँ तो 
प्रेम विवश तेहिं उठब न भावा की स्थिति थी। किसी प्रकार उठीं | उन्हें यह स्पष्टनहीं था 
किश्री महाप्रभु आज ही चले जायेंगे अतः कुछ विशेष भेंट नहीं छा सकी थीं। अतएव 
उनका अन्तर्हदय अत्यन्त क्षुब्ध था। क्या करतीं उनका स्थान बहुत दूर था अतः विवश 
रह गयीं। उनके पास में एक झोला और कुछ पूजन पात्र थे उन्हीं को देकर संतोष किया। 
और किसी प्रकार बोलीं, * प्रभो! अचानक प्रस्थान हो गया अतः यह अभागिनी कुछ 
भेंटभी नहीं कर सकती। * 

“माताजी ! आप ने तो अपना सर्वस्व ही भेंट कर दिया | आपका लौकिक 
समर्पण झोला और पूजन-पात्र आध्यात्मिक समर्पण के प्रतीक हैं। हमें इससे अधिक 
और भला क्या चाहिए ? हम पूर्ण सन्तुष्ट और प्रसन्न हैं। ' 

अन्ततः सभी को कछणा के सागर में ओत-प्रोत करते हुए वैसे ही चल दिया जैसे 
वन-गमन के समय पर अवध निवासियों को श्री राम छोड़ कर चल दिये थे। आचार्य 
प्रभु का विग्रह नेत्रों से तिरोहित होने तक सभी दर्शक अपलकखड़े रह गये। 

प्रेमियों की करुणा में ककणानिधि स्वयं ही खोये हुए थे अतः स्टेशन पहुँच जाने 
का भान नहीं हुआ | कुछ स्मृति आने पर आज्ञा हुयी, द्विवेदी जी ! रेलवे पास संभवतः 
इसी द्वारका-स्टेशन तक का रहता है अतः समझ कर टिकिट ले लेना। 

“सरकार! इस विषय का कोई उल्लेख इस पास में नहीं है कियह किस द्वारका का 
है? अन्ततः द्वारका तो तीनों ही है अतः यदि ऐसा है तो किसी एक का उल्लेख स्पष्ट 
होना चाहिए। हम किसको या किस्त तक का समझें, अतः अपनी समझ के अनुसार 
जैसा चाहूँ कर लूँ यही आज्ञा रहे। आप चिन्ता न कों। ” मैंने निवेदन किया। 


334] 


“हमारे कहने का तात्पर्य यह है कि विषय को समझ लेना, कोई बाधा न 
आये। ' प्रभु ने कहा। 


अन्ततः पास में किप्ती द्वारका विशेष का उल्लेख न होने के कारण मैंने ्िक्टनहीं 
लिये। ट्रेन आई और २.३० अपरान्ह में बेट-द्वारका की ओर प्रस्थान किया। 


मार्गमें श्री द्वारकापुरी, श्री द्वारकाधीश्वर, श्री द्वारकाधीश्वरी, श्री पीताम्बरधर, 
द्वारपाल, श्री माताजी, सन्त एवं अन्य प्रेमियों की चर्चा के आनन्द में विभोर समय का 
पता न चला और ओखा नामक स्टेशन पर पहुँच गये। यह स्थान पूर्वोक्त द्वारका से 
५-६ स्टेशनों के अन्तर में है। 

स्टेशन पर उतरे और मैंने श्री आचार्य महाप्रभु तथा श्री रामजी को गेट के बाहर 
जाने को पहले भेज दिया। श्री आचार्य महाप्रभु के प्रभामण्डल से प्रभावित कोई टिकिट 
नहीं पूछता था, अपितु प्रणाम्‌ ही करते थे। यदि श्री रामजी से पूछते तो कह देते थे कि 
पीछे आ रहे हैं, उनके पास - पास है। 

टिकिट-संग्राहक (यी.सी.) ने मुझसे िकिट माँगे तो मैं अन्य स्टेशनों की भाँति, 
पास है, इतना कहकर आगे बढ़ चला। वस्तुत: पास उस स्टेशन केलिए प्रशस्त नहीं था 
अतः उसने तीन टिकटें का प्रभार (चार्ज) माँगा। 

*श्रीमान जी | इसमें (पास में) द्वारका स्टेशन तो लिखा है, अतः कैसा चार्ज ? 

मैंने कहा। 
*श्रीमान्‌ जी यह ओखा स्टेशन है। अतः चार्ज लगेगा। टी.सी.ने कहा। - 


“श्रीमान्‌ जी ! हम गे इसे द्वारका सुन और जानकर आये हैं अतः चार्ज असंगत 
है।' मैंने कहा। 


335] 

*श्रीमान्‌ जी ! पास उसी द्वारका तकका होता है, अतः चार्ज सुसंगत है। ” उसने 
क्हा। 

“तो यह भी तो द्वारका ही है अतः यह तथ्यपूर्ण है, साथ ही इसमें कहीं भी यह 
उल्लेख नहीं है कि यह किस द्वारका तक का है अतः चार्ज असंगत है। * मैंने कहा। 

“हम रेलवे - कर्मचारी हैं अतः वास्तविकता जानते हैं अतः इसे मानना 
होगा। उसने कहा। 

“तो आप सप्रमाण मुझे समझाइये, मैं ऐसे माननेवाला नहीं। आप जिस बड़े 
अधिकारी केसमीप ले चलना चाहे, ले चलिए। ' मैने कहा। 

वह अपने कक्ष में ले गया और एक कुर्सी पर बैठने को कहा और मैं बैठ गया। 

इस अन्तराल में कुछ क्षण व्यतीत होते देखकर श्री गुरुवर को चिन्ता हुई और 
मुझे खोजने चले आये | टी.सी. के कक्ष में मुझे बैठे देखकर सीताराम-सीताराम के 
संकेत से कारण पूछा। मैं कुछ कहूँ उसके पूर्व उन महाशय ने श्री आचार्य प्रभु के श्रीअंगों 
पर दृष्टिडाली और कुछ चकित एवं स्तंभित-सा बोल पड़ा । 

“महाराज जी ! यह लड़का टिकिट लेकर नहीं आया और ऊपर से नियमों- 
कानूनों का विवाद कप्ता है। * 


श्री गुरुदेव ने पुनः सीताराम-सीताराम उच्चारण किया और न जाने इस महापुरुष 
केमहामन्त्र का क्या प्रभाव उसके उपर पड़ा किवह कहने लगा - 

“महाराज जी ! चार्ज सही है, परन्तु मैं एकशर्त पर छोड़ सकता हूँ, और वह यह 
है कि यदि आप वापस जाते समय मुझे यहीं पर कुछ समय के लिए दर्शन देकर कृतार्थ 
करे का निश्चय कं तो मैं प्रभारमुक्त कर सकता हूँ और साथ ही वापस जाने के लिए 


३36 


४2 (छड७ जज ४३७७७: &lt;%७ऋऋ#ऋ७७७७४७#४७७छऋऋछ ७७-७७ छा 
पुनः ट्रेन पर निःशुल्कबैठा दूँगा। * 

टी.सी. की समादर एवं भावपूर्ण उक्ति की स्वीकृति के रूप में एक मन्दहास्य 
अरुणाधरों पर फूट पड़ा और उसने पुनः दर्शन की आज्ञा एवं लालसा में सादर बिदा 
क्या। 


वेट-द्वारका, समुद्र से आवृत एक टापू है। इसका क्षेत्रफल २४ मील बताया 
जाता है | वस्तुतः यह प्राचीन रमणक-द्वीप है। यहीं पर आकर रहने की, श्री कृष्ण 
भगवान्‌ की कालियनाग को आज्ञा हुई थी। ओखा-स्टेशन से लगभग एक किलोमीटर 
नौका से समुद्र पार करके जाना पड़ता है। 


नमोउस्तु श्री द्वारकाधीशाभ्याम्‌ ॥ 


337] 


श्री रणछोड़ देवाय नमः 
श्री वेढ-द्धारका (ओरवा) 


नमाम्यहं द्वारवतीं पुरी शुभाम्‌ 
निसर्गपूतां परमेश्वराश्रिताम्‌ ॥ 
स याददेन्द्रो मनुजाकृतिः हरि : | 
चकार लीला5त्र नृणां विमोहिनी : ॥ 


संस्मृत्येवत च नाम-रूप-महिमा, लीला कथाः धामजा : 
यो हृष्टोंडग तनूरहो विकलतामाप्नोति भावाडिचत :॥ 
हा ! हा ! नाथ ! दयाद्द्र हे ! दयित हे ! क्रन्दन्मुहु: कातर :, 
सोडयं प्रेमभर : सदा विजयतां देवो गुरु: हर्षण: ॥ 


नमो लीलावताराय, कृष्णाय परमात्मने । 
द्वारिकाकृतवासाय, नमोउस्तुरण त्यागिने ॥ 


दो. - जरासन्ध से युद्ध में, लगी जीत की होड़। 
लीलामय रण तजि भगे, नाम पड़ा रणछोड़ ॥ 


नौकाद्वारा लगभग एक कि.मी . समुद्र की सीमापार करके श्री वेट-द्वारका धाम 
पहुँचे। श्री तुलसी चौरा नामक एक वैष्णव मंदिर में निवास किया । मन्दिर के महन्त श्री 


338] 


उपस्थित नहीं थे। अतः श्री पुजारी जी ने मेरे निवेदन पर प्रथम तो उदासीनता व्यक्त की, 
किन्तु जैसे ही श्री आचार्य महाप्रभु का साक्षात्कार हुआ तो अत्यन्त द्रबीभूत हो गये 
और सहर्ष निवास-सम्बन्धी व्यवस्थाएँ कर दीं। किंचित्‌ काल विश्रान्ति के अनन्तर, श्री 
रणछोड़ भगवान्‌ के दर्शनार्थ गये। ये ही यहाँ के प्रधान भगवान्‌ हैं और यही यहाँ का 
प्रधान मन्दिर है। 


श्री भगवती रुक्मिणी जी तथा श्री जाम्बती जी केसाथ प्रभु के सान्ध्य श्रृंगारमय 
दर्शन हुए। सुछवि अति मनोहारिणी थी। श्री आचार्य महाप्रभु का चन्दन, पुष्पमाल और 
चरणामृत से स्वागत किया गया | श्री आचार्य महाप्रभु ने पुरुष-सूक्त-पाठ के साथ 
मानसिकततथा प्रत्यक्ष पूजन किया। पुजारियों ने श्री आचार्य महाप्रभु को आसन देकर 
सादर बैठाया । हम सेवकों से श्री आचार्य महाप्रभु का शुभ परिचय पूछा गया। 
सन्ध्योपरान्त श्री महाप्रभु का मौन विसर्जित हो चुका था अतः श्री पुजारी महोदयों को 
हम लोगों ने श्री आचार्य महाप्रभु से सीधे सम्पर्क का संकेत कर दिया जिससे चर्चा के 
व्यवधान से प्रभु की भाव-विभोरता अधिक न बढ़ सके। आचार्य प्रभु से उन्हें बड़े ही 
दैन्यभाव का परिचय मिला, अतः मैंने उन्हें पृथक्‌ से पुनः सम्यकू परिचय दिया। सभी 
अत्यन्त हर्षित हुए और मन्दिर में ही सेवा-ग्रहण हेतु प्रार्थना करने लगे। 


“प्रभु ने जहाँ आश्रय दिया है, वह भी उन्हीं का ही स्थान है। उनकी इच्छा 
सर्वोपरि है। हम आप लोगों के भाव के आभारी हैं। ' श्री आचार्य महाप्रभु ने कहा। 


अन्तमें श्री रणछोड़ भगवान्‌ की श्रृंगारमय आरती का दर्शन किया और निवास 
स्थान पर आये। श्री आचार्य महाप्रभु के फलाहार की व्यवस्था की और पवाया। हम 
दोनों बन्धुओं ने स्थान में ही प्रसाद ग्रहण किया। श्री महाप्रभु दिनभर की यात्रा से श्रमित 
थे अत: सेवोपरान्त शयन हुआ। 


339] 


प्रवर्तमान काल-चक्र के क्रम में आज वैशाख कृष्णा नवमी शनिवार, सम्वत्‌ 
२०१४, तदजुसार २८ अप्रैल १६६२ का मंगल - प्रभात श्री वेटद्वारकापुरी में हुआ। श्री 
आचार्य - पद- वन्दन के उपरान्त , स्थानीय शंख तीर्थ नामक तड़ाग में शौचस्नान 
आदि की क्रियायें सम्पन्न हुई । यह वह स्थान बताया गया जहाँ भगवान्‌ श्री हरि ने 
मत्स्यावतार धारण कर शंख नामक दैत्य का वध करके वेदों का उद्धार किया था। यहाँ 
पर स्थित एक मंदिर में दर्शन किया। इसके पश्चात्‌ अन्य स्थानीय मंदिरों के दर्शन का 
क्रम आरंभ हुआ। 


लगभग नौ बजे श्री रणछोड़ प्रभु के दर्शनार्थ गये। दर्शन और पूजन हुआ। श्री 
आचार्य महाप्रभु का भावविभोर मुद्रा में ही पुजारियों ने स्वागत पूजन किया । जन्दन, 
पुष्प, माला, तुलसीदल और श्री चरणामृत आदि प्रसाद तो अवश्य ही प्राप्त हुए, किन्तु 
स्सनेन्द्रिय को रस देते हुए कोई क्षुधा-शामक प्रसाद उपलब्ध नहीं हुआ श्री आचार्य 
महाप्रभु तो संयमशील तथा शरीर और इन्द्रिय - नियंत्रण - परायण- महापुरुष ठहरे 
साथ ही भगवत्‌-चिन्तन और दर्शन में उन्हें सभी कुछ भूल जाता था, किन्तु हम सेवकों 
को तो उक्त क्षुधादि बाधायें यथासमय बाधित तो करती ही थीं । यद्यपि श्री आचार्य 
महाप्रभु का सान्निध्य और प्रभाव इन सब बाधाओं को पर्याप्त शान्त और नियन्त्रित 
करता था तथापि कुछ शरीर पर अवस्था का प्रभाव तो रहता ही था। 


श्री रणछोड़ भगवान्‌ के दर्शनोपरान्त श्री आचार्य महाप्रभु अन्य स्थानीय मंदिरों 
केदर्शनार्थ चल दिये | प्रातःकाल केदस बज रहे थे अतः क्षुधा देवी जी ने उदर- द्वार की 
घण्टी बजायी | मन-प्रहरी ने घण्टी सुनी और श्षुधा देवी जी को उत्तर दिया कि श्री 
आचार्य महाप्रभु पता नहीं , अभी कब तक दर्शन क्रम में भ्रमण करेंगे, अतः कोई 
निश्चित व्यवस्था की अभी आशा मत करो | भगवान्‌ श्री रणछोड़ जी के द्वार पर तो 
कुछभी प्रसादोपलब्धि नहीं हुई। 


340] 
७७ ााणाानााणणाणाणााानााणणाणा७७७एएए-एएएऋरअश्स्‍भननलशशणणशनाभाना 

श्री आचार्य महाप्रभु आंज अपने प्रियतम प्रभु के , अनेक रूपों में दर्शन करते 
हुए, सभी कुछ भूले हुए, उत्तरोत्तरगामी त्वरा में आगे बढ़ते जा रहे थे। हम दोनों युवक 
थे, किन्तु प्रभु की गति केसाथ न चल पाकर पीछे रह जाते थे। मैनें बन्धु श्री राम जी का 


हाथ पकड़ा और गति रोककर कान में कहा, '“बन्धु क्या भूख लग रही है ?” 


“क्या आप मेरा उपहास करते हैं ? क्या आप को नही लग रही ? ! श्री राम जी 
नेकहा। 


“ओरे अन्य स्थानों में कुछ प्रसाद तो मिल ही जाता था किन्तु श्री रणछोड़ जी 
महाराज केयहाँ तो कुछनहीं मिला। अरे भई ! वे रणछोड़ ठहरे न सभी कुछमधुरा में 
छोड़कर भग आये थे और यहाँ खारे समुद्र के बीच में ठहरे हैं। यहाँ मिलता ही क्या 
होगा ?' मैनें कहा। 

“तो फिर साम्राज्य कैसे चलता था और १६१०८ और उनके १०-१० पुत्र क्या 
खाते थे ?” श्री राम जी ने कहा। 


“अरे भाई, १६१०८ ससुरालें हुईं तो क्या वहाँ से रसद - सामग्री न आ जाती 
होगी?” मैंने कहा। 

“अच्छा भाई, हास्य छोड़ो, जो होता होगा, वे जानें इससे कुछ पेट तो भरता 
नहीं है। यही कुछकारण था किद्वारका से वापस जाते समय, प्रत्यक्ष में कुछन पाक श्री 
सुदामा जी ने कहा था कि “क्या भला देगा हमें जो खुद ही माखन चोर है।” बस, इतने 
से समझ लीजिए। यदि आज यहाँ पर कहीं हमारे श्री राम जी-किशोरी जी होते, तो क्या 
हम इस प्रकार अब तक भूखे डोलते ? 


34॥] 
इतनी गोपनीय चर्चा के अनन्तर श्री गुरु जी का शीघ्रता से अनुसरण किया। 


हमारे श्री गुरुजी अन्तर्यामी ही ठहरे और साथ ही हमारे शरीर, मन और आत्मा 
केसंरक्षक और व्यवस्थापक हैं, अतएव तुरन्त ही एक व्यवस्थात्मक घटना उपस्थित 
करदी। 


एकमाता जी, जो द्वारका पुरी में श्री द्वारकाधीश भगवान केमंदिर में श्री आचार्य 
महाप्रभु के प्रथम दर्शन की घटनाओं की प्रत्यक्षदर्शी थीं, वेट द्वारका में आकर श्री 
महाप्रभु के यहाँ पधारने की प्रतीक्षा में थीं। नित्य ही प्रत्येक मंदिर में पूछ आती थीं कि 
क्या एक प्रेमाचार्य महापुरुष दो बालकों के साथ यहाँ कहीं पधारे हैं ? वही माता जी 
सहसा दृष्टि पथ में आर्यी और श्री आचार्य महाप्रभु के श्री चरणों में आकर लिपटगई। 
ऐसा लगा मानों उन्हें बहुत समय से खोयी हुई कोई महानिधि प्राप्त हो गई हो , बोलीं - 
“हाय महाप्रभु, मैं द्वारकापुरी में जब से आपका दर्शन करके आयी हूँ, नित्य 
पागल - सी प्रत्येक स्थानीय मंदिर में आप की खोज कर-कर के परेशान हो गयी । 
आशायें अब निराशाओं में बदल रही थीं। हाय, आप मिल गये। मेरा भगवान्‌ केदर्शन 
में भी मन नहीं लग रहा था। आप अन्तर्यामी हैं, अवश्य हैं। श्री द्वारकाधीश मंदिर में 
मात्र आपकी प्रेम विहल दशा का दर्शन ही हुआ था, संग और सत्संग नहीं। कारण कि 
यहाँ वेट्वारका में मेरी बहिन के पुत्र के निधन को सुनकर वेट द्वारका आ रही थी अतः 
ऐसी दुरभिसन्धि में द्वारका में आप के सत्संगार्थ रुकना कठिन था; पर मन अत्यंत ही 
लालायित था ऐसे प्रेमी महापुरुष आज कहाँ मिलते हैं प्रभो ? सोचती थी कुछक्षणों के 
लिएभाग्य से मिले भी, तो ललकमात्र ही हाथ लगी | बड़ा पछतावा था । मैं धन्य हुई, 
आप मिल गये। 


उबग 
हम मन चचललनसल॑ नमन राम ७७एएरनननणणणनभाभानाभ 
महाराज जी ! मेरी बहिन का मन्दिर यह सामने है। कृपया पधार 
कर कृतार्थ करे | 
“माताजी ! एक तो तीर्थ और दूसरी ओर मन्दिर में निवास अतः 
आप लोग तो स्वतः ही कृतार्थ स्वरूप हैं। मेरी क्या विशेषता यहाँ ? श्री 
आचार्य महाप्रभु ने कहा। 

* नही प्रभो, चलना ही होगा ।' माता जी ने कहा 

“अच्छा तो अन्य मन्दिरों में दर्शन करके आते हैं। 

“नहीं, नहीं, प्रभो! अब मैं कहीं न जाने दूँगी, यहाँ के पश्चात्‌ आप 
अन्यत्र दर्शन करें।' श्री माता जी ने निवेदन किया। भला प्रेमी भक्त की 
हठ के समक्ष प्रभु की कहीं कभी चली है अंततः चल ही देना पड़ा | 

वे माता जी बम्बई की निवासिनी थीं। इनकी एक बहिन इस 
मन्दिर में पूजा करती थी। मन्दिर की पुजारिन और अधिकारी थी | इन 
माता जी के एक पुत्र की मृत्यु के समाचार पर ये दूसरी बहिन बम्बई से 
आई थीं, तथा एक बहिन और अन्यत्र से आयी हुई थी। तीनों ही सत्संग 
प्रेमी और भगवत्प्रेमी थीं। 

बम्बई वाली माता जी ने अपनी अन्य बहनों को कहा, “आओ, 
आओ, और शीघ्र आओ, भगवान्‌ पधार गये ।! 


कहाँ पुत्र के शोक-सन्ताम में रोदन हो रहा था किन्तु प्रभु के पधारने 
से शोक -सन्तापजन्य रोदन-क्र न्दम भूलकर आँसू पोंछती हुई, स्वागतार्थ 
दौड़ पड़ीं । आसन और वन्दन के उपरान्त पाद्य - अध्यादि से पंचोपचार 
पूजन किया । सभी ने श्री आचार्य प्रभु की आरती की और चरणामूर्त 


343] 
लिया। चाय, पेड़ा और लड्‌डुओं का भोग लगाया गया | 

श्री आचार्य महाप्रभु ने कुछ ग्रहण करने के पूर्व, मंदिर के भगवान्‌ का 
दर्शन करना चाहा। दर्शन किया तो आश्चर्य का ठिकाना नहीं रहा | मंदिर 
में हमारे इष्ट - आराध्य श्री सीतारामजी ही विराजे हुए थे। आशा नहीं थी, 
कि उस द्वारकाधीशोपासक - बहुल क्षेत्र में भगवान्‌ श्री सीताराम जी का 
भी मंदिर होगा। श्री आचार्य महाप्रभु की दशा को तो कहना ही क्या ? हम 
दोनों सेवकों के ही हर्ष की सीमा नहीं थी। कुछ ही क्षणों पूर्व हम बंधुओं 
की चर्चा हुई थी ,क यदि यहाँ कहीं हमारे उदार-दरबार- सरकार श्री 
सीताराम जी विराजे होते तो क्या हम इस प्रकार भूखे डोलते ? प्रभु ने सुन 
ली । तुरन्त ही चाय, मोदक और पेड़ों की व्यवस्था कर दी । पर्याप्त मिष्ठान्नों 
से भूख की त्वरा शान्त हो गयी । अपने श्री सीतारामजी के इस भक्त वांछा 
-कत्पतरु स्वभाव पर हार्दिक आभार व्यक्त किया,क्योंकि हमारे अभिप्राय 
को जान कर केवल विनोद-वार्ता को भी महत्व देकर, जो इस भूमि पर 
प्रकट हुए और हमारे नेत्र, मन एवं इतर इन्द्रियों को दर्शन तथा प्रसाद देकर 
संतुष्ट किया । 

तीनों ही उक्त बहनें श्री आचार्य महाप्रभु के श्रीचरण सहलाती हुई 
बैठ गयीं। परिचय प्रसंग में पुत्र की मृत्यु का प्रसंग आया | उन शोक - 
संविम्न -मानसा मातृजन के सान्त्वनार्थ निम्नांकित उपदेश श्री आचार्य 
मुखारबिन्द से किया गया - 


“माताजी ! यह संसार यद्यपि नश्वर और भयावह है, किन्तु मायोपहत 
चित्त जीवों को आपात्‌- समणीय प्रतीत होता है । तत्व-ज्ञान और वैराग्य 
विहीन -मानस, इसकी वास्तविकता को न समझ कर दुखी होते हैं और 


उबबी 

ज्ञानीजन इसके मर्म को जानकर प्रभावित नहीं होते । काल की दुरतिक्रम- 
गति में सभी प्राणि-पदार्थ, समय आने पर, काल कवलित होते जाते हैं। 
यह संसार का शाश्वत नियम है | यह विचारणीय है कि इस काल-गति से 
यह शरीर ही प्रभावित या परिणमित होता है, आत्मा नहीं, क्योंकि आत्मा 
अविनाशी बह्म का चिदंश है अतः उसके ही गुण-धर्म वाला है। यह 
कूटस्थ रहकर प्राणी के क्रिया-कलापों का द्रष्टा और साक्षी है। यह 
अपरिणामी है-यथा - 


नैनं छिन्दन्ति शम्राणि, मैने दहति पावकः | 
न चैन॑ क्लेदयन्त्यापो, न शोषयति मारुतः ॥ 


(गीता २) 
न जायते प्रियते वा कदाचिन्‌, 
नाय॑ भूत्वा भविता वा न भुयः । 
अजो नित्यो शाश्वतोयं पुराणो, 
न हन्यते हन्यमाने शरीरे ॥ 
(गीता २) 


इस अविनश्वर एवं अपरिणामी आत्मा को, न तो शस्त्र काट सकते, 
अग्नि जला सकती , जल गीला कर सकता और न ही वायु सुखा सकता 
है। 


न तो इसका कभी जन्म ही होता और न मरता ही है। न कभी उत्पन्न 
हुआ और न ही होगा । यह अविनाशी, सदा रहनेवाला, निरंतर स्थिति 
वाला पुराना है। यह शरीर के मारे जाने पर भी नहीं मरता है। 


345] 


शी जिःणःणत।रन-_.-न.न.न0ह0तुुुहु700007ै007|2 
बालि की मृत्यु पर शोकाकुला तारा के प्रति प्रभु श्री यम का यही तो 
उपदेश था - 


ओरे तारा ! पृथ्वी, जल, अग्नि, आकाश और वायु इन पंच महाभूतों 
के संघात से यह शरीर विरचित है तथा इसके अंतर्गत रहने वाला आत्मा 
अविनाशी है जो इसे संचालित करता है। तो अब तुम यह बताओ कि तुम 
किसके लिए रो रही हो ? यदि तुम्हारा इस शरीर के प्रति प्रेम है तो वह तो 
तुम्हारे सामने है और यदि आत्मा के लिए रोती हो तो वह नित्य है अतः 
मरा ही नही है| इन नित्य और अनित्य तत्वों की गति का विश्लेषण श्री 
मुख से सुनकर, तारा को ज्ञान हो गया और उसने विलाप करना छोड़ 
दिया । 

इस जगत में , वस्तुतः कोई किसी का नही है| कर्म के वश जन्म 
और निर्धारित समय के लिए , नदी-नाव संयोगबत्‌ मिलन और वियोग 
होता है | अस्तु इस तत्व को न जानकर अज्ञानी रोता है और ज्ञानी 
अविचलित रहता है | सबके परम सुहृद भगवान्‌ हैं, जो सदा अत्यन्त 
निकट और अपने हैं। वे कभी भी हमारे हृदय से दूर नहीं जाते, अस्तु कभी 
अभाव नहीं, अतःवियोग नहीं होता । 

“जगतू रंगमंच पर, सभी: देहधारी , अभिनेता हैं । जिसका जितना 
अभिनय है, प्रस्तुत कर चलते बनता है। कोई किसी का नहीं है, अतः 
व्यर्थ का मोह त्यागकर, प्रभु का भजन करो और इसी में कल्याण हैं। 

श्री आचार्य महाप्रभु के इस मोहापहारी उपदेश से उन माताओं को 
अत्यंत शांति का अनुभव हुआ | वे लोग श्री चरणों को पकड़ कर कहने 
लगीं, प्रभो ! आपके इस सदुपदेश से ऐसा प्रतीत होता है कि मोह दूर हो 


346] 

गया । यह आपकी सामयिक अहैतुकी कृपा है। ऐसा लगता है कि आप 
तीर्थ-यात्रा के व्याज से मेरा मोह दूर करने आये हैं। सन्त महापुरुष अन्तर्यामी 
होते हैं और समयानुरूप प्रकट हो जाते हैं । प्रभों अब कुछ चित्त को 
प्रहर्षित करने वाला हरि यश सुनाकर अनुग्रहीत करें | आचार्य श्री की 
आज्ञा हुई और श्री बन्धु राम जी ने “प्यारे दर्शन दीजी आय ....”श्री मीरा 
जी का यह पद अपने सुमधुर कंठ से सुनाया और सभी के चित्त आनंद 
विभोर हो गये । सभी ने भूरि-भूरि प्रशंसा की | उन माताओं को कुछ सुनाने 
को कहने पर, बड़े ही संकोच से ,“श्री राम जय राम, जय-जय राम” 
संकीर्तन किया। महापुरुष की कृपा से शोक का वातावरण, झंझावात से 
प्रताड़ित मेघ-मालाओं की भाँति पलायन कर गया और हर्ष का मज्जुल- 
मयंक सभी के आनन-गगन पर प्रकाशित हो गया । धन्य है सन्त ! रोते 
हुओं को हँसा दिया ! 


पुत्र शोकार्ता माँ ने कहा, 'प्रभो ! आपने मेरे मोह तिमिराच्छन्न 
उर-नेत्रों को अपने उपदेशाञ्जन से स्वच्छ कर दिया | मेरे हृदय का उत्कट 
शोक, जिस के कारण मैं मरणोन्मुखी थी, अब समाप्तप्राय प्रतीत हो रहा 
है। हम सब धन्य हो गयीं। आप अकारण-करुण साक्षात्‌ श्री हरि हैं जो मेरे 
दुःख को दूर करने आये हैं ।! इतना कह कर वह पुनः श्री आचार्य चरणों में 
लिपट गयीं। प्रभु ने आर्शीवादात्मक रूप से सीताराम-सीताराम कहकर 
शिरों पर कमल करुस्पर्श किया। तीनों के श्वेत-श्याम नयन-जलद आभार 
रूप में अश्रु-जल बरसने लगे। 


अब श्री आचार्य महाप्रभु ने चलने की बात की तो वे तीनों मातायें 
उनके स्थान में ही प्रसाद- ग्रहण हेतु अत्याग्रह करने लगीं | श्री आचार्य 


उका] 
प्रभु ने मधुर ढंग से उन्हें समझाया और आश्वासन पर उन्हों ने किसी प्रकार 
छोड़ा । वहाँ कुछ मन्दिरें में और दर्शन कर, निवास स्थान आये, प्रसाद 
पाया और विश्राम हुआ | 

अपरान्ह बेला में २.३० पर श्री रणछोड़ भगवान्‌ और उनकी पुरी 
को नमन कर प्रस्थान किया। पूर्ववत्‌ नाव से समुद्र पार कर ओखा स्टेशन 
पर आये । स्टेशन पर पूर्व निश्चयानुसार उन टिकेट-संग्राहक महोदय के 
कक्ष के अतिथि बनें | उन महोदय ने समयानुसार उपलब्ध सोफा आसन पर 
श्री महाप्रभु को सादर और सहर्ष विराजित किया | वर्जित करने पर भी नहीं 
माने और जल तथा मिष्ठान्न की व्यवस्था की । असमय पर आचार्य श्री का 
कुछ ग्रहण कंरने का नियम ही नहीं है अतः उन्होने स्पर्श मात्र से भोग लगा 
लिया | साथ ही उनकी आज्ञा से हम लोगों की अच्छी बन पड़ी | 

टिकेट-संग्राहक महोदय ने अत्यंत विनम्रता से करबद्ध हो कहा, 
महाराज जी यह तीर्थ है अतः यहाँ पर तो अनेक सन्त-महात्मा नित्य 
आते-जाते रहते हैं, परन्तु न जाने मेरा मन आपके दर्शन से क्यों इतना 
प्रभावित और हर्षित हो रहा है | पूर्व जन्मों का सुकृत तो कुछ है ही जिससे 
इस तीर्थ के स्टेशन पर मेरी पदस्थापना हुयी है और लगता है कि इस 
तीर्थस्थल की पदस्थापना का सुकृत है कि आपका शुभ दर्शन प्राप्त हुआ। 
अपने सौभाग्य और हर्ष को मैं शब्दों से व्यक्त नहीं कर सकता | 

“भइया हम में तो कोई विशेषता नहीं है । यह तो आपका भाव है 
जो हम में विशेषता का अनुभव कर रहा है। साधु -सन्तों के प्रति श्रद्धा और 
भाव ही परम कल्याण का हेतु है ! श्री आचार्य महाप्रभु ने कहा। 

“गुरुदेव मुझसे कुछ भजन-भाव बनता नहीं, अतः संक्षेप में मेरे 


है; मकान नम मिलिल मम किम बम जज लक + डबल 
लिए सारभूत उपदेश करते जायें, तों अति कृपा होगी टी.सी.महोदय ने 
निवेदन किया। 
जीवन है अल्प, जग-विषय अनल्प सभी, 
जान अन्तराय सदा इन से हटा करो । 
श्रद्धा-भक्ति सन्तत रहे, साधु-गुरु-श्रीहरि में, 
प्रभु को समर्पित कर जग के ठाठ-ठटा करो ॥ 
पर हित समत्वभाव दान-दया दीनों पर, 
प्रेम के समेटि-सूत्र हरिपद में बटा करो । 
“हर्षण” वेद-शाख््र सुपुराणों का सारभूत, 
प्रीति-सुप्रतीति से नित सीताराम रटा करो ॥ 
श्री गुरुदेव भगवान्‌ के इस सारभूत उपदेश को उन्होने सिर और 
हृदय से लगाया और अपने भाग्य की श्लाघा की । 
कुछ श्रद्धामय भेंट के साथ ट्रेन आने पर, श्री आचार्य महाप्रभु को 
सादर बैठा कर, आगे पुष्कर तीर्थ जाने हेतु अजमेर महसाना की बोगी में 
सादर ले जाने हेतु टी.टी. आई.को सौंप दिया और प्रणाम्‌ कर विदा हुए। 


349] 
श्री द्वारका पुरी का इतिहास 


सत्ययुग में महाराज रैवत ने समुद्र के मध्य की भूमि पर कुश निछाकर 
यज्ञ किये थे, इससे इसे कुशस्थली कहा गया | पीछे यहाँ कुश नामक 
दानव ने उपद्रव प्रारम्भ किया। उसको मारने के लिए श्री ब्रह्मा जी राजा 
बलि के यहाँ से श्री त्रिविक्रम (वामन) भगवान को ले आये | जब दानव 
शख्रों से नही मरा,तब भगवान ने उसे भूमि में गाड़कर उसके ऊपर उसी के 
आर्य “कुशेश्वर' लिंगमूर्ति स्थापित कर दी । दैत्य के प्रार्थना करने पर 
भगवान्‌ ने उसे वरदान दिया, कि जो द्वारकापुरी आकर 'कुशेश्वर' के दर्शन 
करेगा, उसकी द्वारका-यात्रा का आधा फल (पुण्य) उस दैत्य को 
मिलेगा । 

भगवान्‌ श्रीकृष्ण ने इसी कु शस्थली द्वीप में श्री विश्वकर्मा द्वारा 
द्वारकापुरी बनवायी थी । भगवान्‌ श्री कृष्ण के लीला -संवरण के पश्चात्‌ 
द्वारका समुद्र में डूब गयी, के वल श्रीकृष्ण का निज महल नहीं डूबा । 
महाराज वच्रनाभ ने यहीं श्री रणछोड़ राम के मंदिर की प्रतिष्ठा की थी । 


बेट द्वारका :- 

गोमती द्वारका से २० मील पूर्वोत्तर, कच्छ की खाड़ी में यह एक 
बेट नाभक द्वीप है | वेट द्वीप में होने से वेट-द्वारका कहते हैं | यहाँ प्रधान 
मंदिर श्री रणछोड़ भगवान्‌ का है। इसके अतिरिक्त अनेक मंदिर और तीर्थ 
स्थल हैं। 


350] 
श्रीगोमती :- 
गोमती -द्वारका में पश्चिम और दक्षिण एक बड़ा खाल (खालीस्थान 
या गड्ढा) है जिसमें समुद्र का जल भरा रहता है और इसे हींगोमती” 
कहते हैं। यह कोई नदी नहीं है। इसी कारण इसे गोमती -द्वारका कहते 
हैं। 
श्री द्वारका -माहात्म्य :- 
अपि कीटपतगाद्याः पशवोथ सरीसूपा : । 
विमुक्ताः पापिनः सर्वे, द्वरकायाः प्रभावतः ॥ 
कि पुनर्मानवा नित्यं, द्वारकायां वसन्ति ये । 
या गतिः सर्वजन्तूनां, द्वारकापुर वासिनाम्‌ । 
सा गर्तिदुर्लभा नूनं, मुनीनामूध्वरितसाम्‌ ॥ 


द्वारका वासिन दृष्टवा, स्पृष्टवा चैनं विशेषत :। 
महापाप विनिर्मुक्ताः स्वर्ग लोके वसन्ति ते ॥ 
पांसवो द्वारकाया वै वायुना समुदीरिताः | 
पापिनां मुक्तिदाः प्रोक्ताः किं पुनर्द्वरका भुवि ॥ 
(स्कन्द पुराण प्रभाषखण्ड, द्वारका माहा. नवत किशोर प्रेस का संस्करण ३६,१६-९, २५, २६) 
द्वारका के प्रभाव से कीट, पतंग, पशु-पक्षी तथा सर्प आदि योनियों 
में पड़े हुए रहते और जितेन्द्रिय होकर भगवान्‌ श्री कृष्ण की सेवा में उत्साह 
पूर्वक लगे रहते हैं, उनके विषय में तो कहना ही क्या है । द्वारका में रहने 
वाले समस्त प्राणियों को जो गति प्राप्त होती है , वह ऊध्वरिता मुनियों को 
भी दुर्लभ है। 


35॥] 2... रमन जज कल बजा आम लत बल अ लक कवि 

“द्वारकावासी का दर्शन और स्पर्श करके भी मनुष्य बड़े-बड़े पापों 
से मुक्त हो स्वर्ग लोक में निवास करते हैं । वायु द्वारा उड़ायी हुई द्वारका की 
रज पाषियों को मुक्ति देने वाली कही गयी है, फिर साक्षात द्वारका की तो 
बात ही क्या ?* 


श्री द्वारका यात्रा विधि :- 


श्रद्धालु यात्री को चाहिए कि यात्रा के लिए प्रस्थान करने के एक 
दिन पूर्व, तेल और उबटन लगाकर स्नान करके वैष्णवों का पूजन कर उन्हें 
भोजन कराये । फिर भावना से भगवदाज्ञा ग्रहण कर, पक्‍वान्न भोजन करे 
तथा द्वारका और श्रीकृष्ण का चिन्तन करता हुआ पृथ्वी पर शयन करे | 
प्रातः सभी से मिलकर प्रसन्नतापूर्वक , बैष्णवों की गन्ध ताम्बूल से पूजा 
कर , भगवदाज्ञा से गीत,वाद्य, स्तुति, मंगलपाठ के साथ द्वारका को 
प्रस्थान करे | 

इसी प्रकार अन्य तीर्थ-दर्शनार्थ जाते समय, विधि अपनानी 
चाहिए मार्ग में विष्णु सहम्र-नाम, श्रीमद्‌ भागवत एवं पुरुषसूक्त आदि का 
पाठ करना चाहिए। 

किसी भी तीर्थ में जाकर शांति, पवित्रता, ब्रह्मचर्य आदि नियमों 
का पालन करना चाहिए | परनिन्दा नहीं करनी चाहिए । किसी को कष्ट 
नहीं देना चाहिए | पर-द्रव्य और पराये भोजन से बचना चाहिए । नाम 
स्मरण और सदा भगवद्‌ भाव से भावित रहना चाहिए । 

वेट द्वारका से प्रस्थान कर समग्र-निशा वाहन पर ही व्यतीत कर 
आज दिनांक वैशाख कृष्णा दशमी रविवार सम्बत्‌ २०१९ तदनुसार २९ 


352 
अननननननानननननननननननन नमन ननननननननननन न ॑ननन-कीनीनीणयाय---»»ूूधासा3ेन्‍ब लत... 


अप्रैल १९६२ के प्रातः राजकोट (गुजरात) में उतरे । स्टेशन पर ही प्रच्नाद्‌ 
ग्रहण तक की क्रियायें सम्पन्न हुईं | नौ बजे पूर्वान्ह में राजकोट-स्टेशन पे 
प्रस्थान कर दस बजे रात्रि में महसाना स्टेशन पर उतरे | जन-समुदाय की 
बहुलता के कारण रात्रि की १२ बजे की ट्रेन पर नहीं बैठ सके क्योंकि श्री 
आचार्य महाप्रभु की सुविधा देखनी पड़ती थी । रात्रि में अब सम्यक्‌ 
विश्राम की व्यवस्था आवश्यक थी | सहसा एक पुलिस कर्मी, श्री आचार्य 
महाप्रभु का दर्शन कर प्रभावित हुआ | संयोगतः उसकी सेवा गात्रि में 
स्टेशन पर ही थी अतः उसने प्रातः गाड़ी में बैठा देने के आश्वासन के साथ, 
रात्रि - विश्राम की स्टेशन पर ही सुन्दर व्यवस्था कर दी । 


आज बैशाख कृष्णा एकादशी चन्द्रवार सं. २०१९ तदनुसार ३० 
अप्रैल २९६२ का प्रातःकाल महसाना - स्टेशन पर ही हुआ । प्रातक्रियायें 
स्टेशन पर ही संपन्न कीं। प्रसाद रूप में फलाहार ही हुआ; क्योंकि आज 
एकादशी ब्रत का दिन था। 


पुलिस-कर्मी श्रद्धालु की सेवाओं और सहायता से नौ बजे प्रातः 
अजमेर के लिए प्रस्थित हो गये | सायं ६-३० पर अजमेर पहुँचे और तुर्त 
ही बस द्वारा श्री पुष्कर राज के लिए चल दिये। 


353] 


श्री ब्रह्मणे नमः 


श्री घुष्करराज 
नमो स्तु ब्रह्मणे भकत्या यज्ञविधि विधायिने । 
यत्र स्थले समाभाति तीथ्थ॑ पुष्कर नामकम्‌ ॥ 


आठ बजे सायं तीर्थ प्रवर श्री पुष्कर राज जी के दर्शन हुये । श्री 
आचार्य महाप्रभु ने भक्तिभाव से सजल नयन श्री पुष्करराज को दण्डवत्‌ - 
प्रणाम्‌ किया । पुष्कर सरोवर के तट पर स्थित एक वैष्णव स्थान में निवास 
किया । स्थान के महतन्त श्री एवं संतों ने श्री आचार्य महाप्रभु का परिचय 
प्राप्त कर अत्यंत हर्ष व्यक्त करते हुए नमन किया और निवास हेतु समुचित 
सुविधा का एक कक्ष प्रदान किया । व्यवस्थित हो फलाहार की व्यवस्था 
की गयी | आज एकादशीब्रत के कारण श्री स्वामी जी और सेवक सभी 
फलाहारी थे । आज निवास-मंदिर में फलाहार नही लिया गया क्योंकि 
श्री आचार्य श्री का कथन था कि एकादशी आदि ब्रतों के दिन फलाहार, 
स्वयं के अर्जित शुद्ध द्रव्य से होना चाहिए । किसी अन्य के यहाँ फलाहार 
लेने पर फल विभाजित हो जाता है | ब्रत के फल का कुछ अंश फलाहार 
कराने वाले के पास चला जाता है। 


रात्रि मे नक्कारा वाद्य की सुन्दर ध्वनि के साथ श्री रामचरित मानस 
का गायन हुआ | संतों के आग्रह से महाप्रभु ने श्री राम जी को गायन की 
आज्ञा दी और उन्होनें सुमधुर वाणी से भजन और श्री रामचरितमानस 
गायन किया। सभी श्रोता आनंद विभोर हो गये और भूरि-भूरि प्रशंसा 
की । १२ बजे सेवा के उपरान्त शयन किया | 


उठक 
जया अर ेौनननेरभााभानानाणशशशशशशशशआशशशशनाभ 


आज दिनांक वैशाख कृष्णा द्वादशी भौमवार सं. २०१९ तदमुसार 
१ मई १९६२ का मंगल-प्रभात श्री पुष्करराज में हुआ | श्री महाप्रभु का 
स्नान आज श्री पुष्कर सरोवर में हुआ । यह वह स्थल है जहाँ पूर्वकाल में 
श्री ब्रह्मा जी ने यज्ञ किया था और अन्ततः वह यज्ञस्थली सरोवर के रूप में 
परिणत होकर पुष्कर सरोवर नाम से प्रर्यात हुआ । यह सरोवर पर्याप्त 
निस्तीर्ण है तथा गंभीर जल से परिपूर्ण है, चतुर्दिक्‌ मंदिरों की श्रृंखला युक्त 
दृश्य अति मनोरम है। 


श्री आचार्य महाप्रभु नित्य के जप-पूजनादि के नियम से निवृत्त 
होकर, एक स्थानीय महात्मा जी को मार्गदर्शक के रूप में लेकर दर्शनीय 
पावन स्थलों के अवलोकनार्थ गये । सर्वप्रथम श्री रंगभगवान्‌ के दर्शन 
किये श्री महाप्रभु की द्रव्यात्मक एवं भावात्मक पूजा को देखकर मंदिर के 
श्री पुजारी महोदय अत्यंत प्रभावित हुए | दर्शन करके निकल आने के 
पश्चात्‌ श्री पुजारी जी पुन: विनय करके ले गये | सभी विवरण देते हुए 
सम्यक्‌ दर्शन करवाया । चन्दनादि से श्री आचार्य महाप्रभु का स्वागत 
पूजन हुआ । इसके अनन्तर सृष्टि के आदि देव श्री ब्रह्मा जी के मंदिर गये 
और दर्शन किया । शाप वश श्री ब्रह्मा जी की पूजा नही होती किन्तु यहाँ 
पुष्कर तीर्थ में होती है । श्री खाक-चौक स्थित संतों का दर्शन किया गया 
और श्री रंगभगवान्‌ के मंदिर की कलाकृति तथा बैभव का अवलोकन एवं 
चर्चा करते हुए , निवास मंदिर में वापस आये | 


मध्यान्ह में श्री आचार्य महाप्रभु का फलाहार सिद्ध कर पवाया 
तथा हम दोनों ने स्थान में ही प्रसाद ग्रहण किया । 


355] 


35 0... न्न्ड्_्फ सअ सी 

किंचित्‌ विश्राम के उपरान्त अपरान्ह में दो बजे श्री पुष्करराज तीर्थ 
एवं वहाँ के महन्त और संत समुदाय के आदर एवं प्रेम पाश से किसी प्रकार 
विमुक्त हो कर अजमेर आये और ६ बजे सायं आगरा की ओर ले जाने 
वाले वाहन से चल दिये। 

अब लक्ष्य में श्री वृन्दावन चन्द्र आनंदकन्द भगवान्‌ श्रीकृष्ण की 
पावन लीलास्थली श्री मथुरा एवं वृन्दावन के दर्शन की त्वरा हृदय को 
आतुर बना रही थी । 


श्री ब्रह्मणे नमः 


356] 
श्रीपुष्कर से संबंधित पौयणिक-कथा 

श्री पद्मपुराण के अनुसार सृष्टि के आदि में पुष्कर तीर्थ के स्थान में 
वज्नाभ नामक राक्षस रहता था। यह बालकों को मार डालता था। उसी 
समय श्री ब्रह्माजी के मन में यज्ञ करने की इच्छा हुई | वे भगवान्‌ विष्णु की 
नाभि-कमल से यहाँ प्रकट हुये । उस स्थान पर आये और अपने हाथ के 
कमल को फेंककर मारकर उस वज़नाभ राक्षस को मार दिया । श्री ब्रह्मा जी 
के हाथ का कमल जहाँ गिरा था, वहाँ सरोवर बन गया और वही यह पुष्कर 
सरोवर है। 

श्री चन्द्रा नदी के उत्तर, सरस्वती नदी के पश्चिम, नंदन स्थान के 
पूर्व तथा पुष्कर के मध्यवर्ती क्षेत्र को यज्ञवेदी बनाया | इस यश्वेदी में 
उन्होनें ज्येष्ठ पुष्कर, मध्यम पुष्कर तथा कनिष्ठ पुष्कर --- ये तीन पुष्कर 
बनाये । श्री ब्रह्माजी के यज्ञ में सभी देवता तथा ऋषि पधारे | ऋषियों ने 
आस-पास अपने आश्रम बना लिए | श्री भगवान्‌ शंकर जी कपालधारी 
बनकर पधारे | 

यज्ञास्म्भ में सावित्री देवी जी ने आने में कुछ देर कर दी । यज्ञ मुहूर्त 
बीता जा रहा था, इससे श्री ब्रह्मा जी ने एक गायत्री नामक गोपकुमारी के 
साथ विवाह करके उन्हें यज्ञ में साथ बैठाया । जब सावित्री देवी आयीं, तब 
गायत्री को देखकर रुष्ट होकर वहाँ से पर्वत पर चली गयीं और वहाँ उन्होनें 
दूसरा यज्ञ किया । कहा जाता है कि यहीं पर भगवान्‌ वाराह, ब्रह्माजी के 
नासिका के छिद्र से प्रकट हुए थे। उक्त तीनों पुष्कर तीर्थों के अतिरिक्त, श्री 
ब्रह्माजी, श्री वाराह भगवान्‌ , श्री कपालेश्वर शिव, पर्वत पर सावित्री देवी 
और श्री ब्रह्मा जी के यज्ञ के प्रधान महर्षि अगस्त्य - ये इस क्षेत्र के मुख्य 
देवता हैं। 


357] 
पुष्कर माहात्म्य :- 


दुष्करं पुष्करं गन्तुं पुष्करं पुष्करे तपः। 
दुष्करं पुष्करे दानं, वस्तुं चैव सुदुष्करम्‌ ॥ 
न्रीणि श्रृंगाणि शुभ्राणि, त्रीणि प्रख्ववणानि च | 
पुष्कराण्यादि सिद्धानि, न विद्यस्तत्र कारणम्‌ ॥ 


(पद्म पु. आदि खं. ११३४-३५, महावन. ८२-८३-३६) 


पुष्कर में जाना बड़ा कठिन है। बड़े सौभाग्य से होता है। पुष्कर में 

तपस्या बड़ी कठिन है। पुष्कर का दान भी दुष्कर है और पुष्कर वास करना 
तो और भी दुष्कर है। पापों के नाशक देदीप्यमान तीन पुष्कर क्षेत्र हैं। इनमें 

सरस्वती बहती हैं| ये आदिकाल से सिद्धतीर्थ हैं | इनके तीर्थ होने का 
(लौकिक ) कारण हम नहीं जानते । जिस प्रकार देवताओं में मधुसूदन 
सर्वश्रेष्ठ हैं, वैसे ही तीर्थों में पुष्कर आदि तीर्थ हैं। कोई सौ वर्षों तक 

लगातार अग्निहोत्र की उपासना करे या कार्तिकी पूर्णिमा की एक रात्रि 
पुष्कर में वास करें -दोनों का फल समान है - 


यथा सुराणां सर्वेषां आदिस्तु पुरुषोत्तम : | 
तथैव पुष्करं राज॑स्तीर्थानामादिरुच्यते ॥ 
यस्तु वर्षशतं पूर्णमग्मिहोत्रमुपासते । 
कार्तिकी वा वसेदेकां पुष्करे सममेव तत्‌ ॥ 
पुष्कर तीर्थों में गुरु माने जाते हैं। उसी प्रकार जैसे प्रयाग तीर्थराज 
हैं। इसलिए लोग इस तीर्थ को पुष्करराज भी कहते हैं। पुष्कर तीर्थ ये हैं 
१- पुष्कर, २-कुरुक्षेत्र, ३-गया, ४-नारायण-सरोवर (कच्छ ), ५- पम्पा 
सरोवर (हासपेट के पास अनागन्दी ग्राम) 


उ5ध् 
उटिननननमननननीनननननननननीनीनीन नी न ननननननननन-++ल्‍ननननन-34लननीनक नी तनीी--)ऊडाननफ2न्‍इ 33:33, ७... 


इति पश्चिम खण्डः 


दर्शन पाण्डु रगस्य, पण्ढर पुर्यां सुखावहम्‌ । 

मुम्बा देव्याश्च मुम्बय्यां पावन दर्शन कृतम्‌ ॥ 
श्रीमद्‌ द्वारके शस्य, द्वारावत्यां, सुदर्शनम्‌ । 

द्वीपे बेटे रमणिके वा रणछोड़स्य दर्शनम्‌ ॥ 
पुष्कर पुष्करे दृष्टं दर्शन ब्रह्मण: ततः | 

खण्डे पश्चिमें चास्मिन्‌ एतेषां दर्शनं शुभम्‌ ॥ 


इति श्री अनन्त श्री विभूषित पाद-पद्मस्य प्रातः स्मरणीय 
रसिकमुकु टमणि पञ्च रसाचार्य श्री स्वामी रामहर्षण देवाचार्य 
वर्यस्य चतुर्धाम यात्रा क्र मे पश्चिम: खण्ड: समाप्त: | 


उत्तर-खण्ड 


- ४ हनन 


वृन्दावन-मार्ग 
आगरा 


नमः श्री गुरुवर्याय नमः प्रेम स्वरूपिणे। 
त्याग वैराग्य निधये, नमो लोक हिताय च ॥ 


आज समग्र रात्रि वाहन पर ही व्यतीत कर विक्रमाव्द २०१९ की 
वैशाख कृष्णा त्रयोदशी बुधवार तदनुसार २ मई १९६२ का प्रभात 
कालिन्दी -कूल अवस्थित “आगरा” नगर में हुआ | आगरा फोर्ट स्टेशन 
पर श्री आचार्य महाप्रभु की शौच स्नानादि क्रियायें और पूजन-नियम संपन्न 
हुए । 

हमारे सदगुरुदेव भगवान्‌ अर्थात्‌ इस चरित्र के नायक, त्याग-तप 
तितिक्षा, ज्ञान वैराग्य प्रेम एवं शास्त्रीय मर्यादा के परमादर्श हैं । अस्तु जगत्‌ 
की रमणीयता का प्रलोभन और आकर्षण उनके लिए शूल्यप्राय हैं, अतः 
उनका गंभीर चरित एक गंभीर विषय है । अस्तु मैंने,इस गंभीरतारूपा 
माधुरी के मध्य में , एक चटनी के रूप में, उनकी यात्रा-लीला के सहायक, 
सेवक-पात्रों से संबद्ध, कुछ विनोद का पुट देने का यथास्थान, यथावश्यक 
और यथा घटित अथवा विचारित, प्रयास किया है जो विनोद के साथ- 
साथ एक उत्तम शिक्षा की संयोजना करता है। इसी संदर्भ में एक घटना 
भूमिका के साथ प्रस्तुत है- 


श्री आचार्य महाप्रभु की यात्रा के सहगामी सेवक यद्यपि उन पर 
पूर्ण समर्पित तो थे ही परन्तु उनमें (सेवकों में) अभी वय के अनुरूप जगत्‌ 
की रमणीयता के प्रति आकर्षण भी विद्यमान था | 


36॥] 


अध्ययन काल में पढ़ा और सुना था कि आगरा स्थित 
“ताजमहल , प्राचीन कलाकृति का एक आदर्श है, अतएब उसे संसार के 
सात आश्चर्यों मे से एक मानते हैं | आगरा की पूर्व रात्रि में ट्रेन वाहन पर 
बैठे थे हम दोनों सेवक बंधु, और श्री आचार्य महाप्रभु बर्थ पर लेटे हुए थे। 
आगरा के संदर्भ में चर्चा करते हुए हम दोनों सेवकों के हृदय में, ताजमहल 
की स्मृति उभर पड़ी | श्री बन्धु रामजी ने कहा, “ भइया द्विवेदी जी, आगरा 
मे ताजमहल देखना है |! 


“ना, भइया! यह तो आचार्य-रुचि पर निर्भर करता है। वे चलेंगे, 
तो हम लोग भी देख लेगें।” मैनें कहा । 

“नही, भइया देखना तो अवश्य है क्योंकि संसार के सात आश्चर्यों 
में अन्यतम है। श्री आचार्य प्रभु क्यों नहीं देखेंगे ?” श्री राम जी ने कहा । 


“बन्धु ! सांसारिक आश्चर्य इन त्यागमूर्ति के लिए बहुत महत्व 
नहीं रखते | उनके लिए ये तो सभी ईंट-पत्थर मात्र हैं। इनकी दृष्टि का एक 
महदाश्चर्य तो एक ही होता है जिसके लक्ष्य-भेद में ये निरन्तर प्रयत्नशील 
रहते हैं और वह है - 


प्रणबो धनुः शरोह्यात्मा, ब्रह्म त्नक्ष्यमुच्यते । 
अप्रमत्तेन बेधव्यं , सव॑ तन्मयतां गतः ॥ 

“इनका लक्ष्य है एक मात्र ब्रह्म जिसका ये“ओकार'” रूपी धनुष 
से आत्मा रूपी बाण के द्वारा अत्यन्त जागरूकता के साथ भेदन करने में 
तद्लीत रहते हैं | अर्थात्‌ शाब्द ब्रह्म-ओंकार की अपने आत्मा में धारणा 
करके प्रमाद विहीन होकर, ब्रह्म साक्षात्कार या अनुभव की दिशा में सतत्‌ 


६ ४/| 


प्रयत्नशील रहते हैं । अस्तु, ताजमहल जैसा लौकिक आश्चर्य इनकी दृष्टि 
में कोई महत्व नहीं रखता अर्थात्‌ तुच्छ विषय है, अतः कहाँ दर्शनेच्छा? 
और कहाँ अवकाश? मैनें कहा | 


“अरे बन्धु ! यह बात तो आपने उनकी कह दी, कुछ अपनी 
रुचि - प्रावल्य की तो सोचे । ये महापुरुष तो कृपालु, सरल और 
जनवत्सल तो हैं ही, किं पुनः इनके द्रवित कर लेने की बात | आप को तो 
इस कला ने भली-भाँति वरण किया है । इनको द्रवित कर लेने के लिए 
करुण-मुद्रा और दो आँसू चाहिए, सो आप इसमें तो कुशल हैं, परन्तु यह 
सब कुछ मुझसे नहीं बनता | तो अब, का चुप साध रहा बलवाना ? श्री 
राम जी ने कहा। 


“तो फिर चने के झाड़ पर चढ़ाकर, म्याऊँ के गले में घण्टी बाँधने 
के लिए मुझ बेचारे को ही प्रेरित किया जा रहा है| अस्तु प्रयास 
करूँगा | मैनें कहा । 


“करुंगा नहीं, अभी से भूमिका बना देनी है | चलो पाँच बज रहे हैं, 
सेवा में चलें, एक पन्थ दो काज होंगे ।' 


अब क्या था, वाहन के बर्थ में विराजमान श्री चरणों की सेवा में 
लग गये । श्री गुरुदेव अर्न्तयामी तो हैं ही । चर्चा के प्रसंग-तरणि को 
संकोच की घटाओं से आच्छन्न जानकर अपने बचनों की प्रबल वायु से दूर 
करते हुए बोले- 

“दुबे जी! अरे भाई, आगरे में भी कोई दर्शनीय स्थल है ?” 


मैं कुछ कहूँ, इसके पूर्व ही,अवसर के लाभ में जागरूक श्री राम 
जी बोल पड़े - 


363] 


“हाँ सरकार ! ताजमहल तो है न ! विश्व का एक अन्यतम 
आश्चर्य और शिल्प-कला का अद्वितीय आदर्श है | विश्व भर के लोग 
दर्शनार्थ आते हैं। पढ़ा था कि मुगल सम्राट्‌-शाहजहाँ ने अपनी प्रियतमा 
पत्नी 'घुमताज़ बेगम! की स्मृति में इसे निर्मित करवा कर शिल्पियों के 
हॉथ कटवा दिए थे जिससे ऐसा कोई दूसरा निर्माण न हो सके | 

* तो, सरकार तो देखने चलेगे ।' मैने कहा । 

* अरे भई, पूछने की बात ही क्या है ? भला सरकार श्री क्यों नहीं 
चलेंगे ? सरकार तो अपने से ही दर्शनीय स्थल पूछ रहे हैं! श्री राम जी ने 
कहा। 

* हाँ, देखेंगे, जाओ विश्राम करो ।” श्री सरकार ने कहा | योजना 
की सफलता पर हम दोनों को हर्ष हुआ | 

अब पुनः स्टेशन (आगरा-फोर्ट ) के प्रतीक्षालय में आ जाइए | 
सरकार श्री प्रतीक्षालय में विराजे हैं । ट्रेन के आने में घण्टे-दो घण्टे की देर 
है। 
* द्विवेदी जी ! सरकार से कहिए कि अब ताज़महल देखने चलें 
श्री राम जी ने अपनी बाल सुलभ आतुरता में कहा । 

* सरकार श्री तो सुन ही रहे हैं न ।' मैने कहा । 

मौन के कारण, सीताराम-सीताराम शब्दोच्चारण के साथ संकेत 
किया गया अंगुल्यानिर्देश से, कि हम यहीं पर (स्टेशन पर) रहेंगे और आप 
दोनों देख आओ इससे श्री आचार्य महाप्रभु की अनिच्छा स्पष्ट हो गई। 
अब मुझे लगा कि सरकार श्री न जाँएँ और हम लोग उन्हें स्टेशन पर 


364] 


अकेला छोड़ कर जाएँ तो यह उचित नहीं । सेवाधर्म के प्रतिकूल है। 
आचार्य रुचि में रुचि मिला कर चलना ही कृपा-कांक्षी या सिद्धिकामी 
शिष्य के लिए उचित है, अन्यथा मनमुखीत्व दोष घटित होता है। और 
फिर हम लोग आचार्य परतन्त्र हैं, साथ ही सेवा के उद्देश्य-विशेष से 
आए हैं, अतः स्वेच्छाचारिता उचित नहीं | अनुमति जो दी जा रही है, 
वह प्रसन्नता से नहीं, हम लोगों की ताज़महल-दर्शन की आतुरतावश है। 
मन संकल्प-विकल्प की स्थिति में पड़ गया । अतः" रहे राखि-सेवा पर 
भारू * के उदाहरण से मैनें अपने मन को शान्त कर दिया; किन्तु इसी बीच 
श्री राम जी ने खीझते हुए स्वरों में कहा, “ द्विवेदी जी ! आप चलते क्यों 
नहीं ? श्री स्वामी जी ने आज्ञा दे दी, फिर भी नहीं चल रहे ?”? 

श्री राम जी की त्वरा पर पुनः सीताराम कहकर, दिखा लाने का 
संकेत मिला | अन्ततः स्वकीय अन्तर्हित इच्छा, श्री राम जी की प्रबल 
त्वरा और श्री आचार्य महाप्रभु की पुनः अनुमति के बल पर चल दिया। 


एक सिटी बस में बैठे और भयवश अतिशीघ्रता से ताज़महल पर 
एक दृष्टि जालकर वापस आ गये। ताजमहल की कलाकृति श्लाघनीय 
है। 
आगरा से एक बजे की अपरान्ह वेला में आनन्द-कन्द श्री कृष्ण 
की मधुर-लीला-भूमि की ओर-श्री मथुरा के लिए प्रस्थित हो गए। 
नमो रास बिहारी-बिहारिणीभ्याम्‌ । 


365] 


4ीमझयरापुरी 


नमो ब्रह्मण्यदेवाय. भूभारापहारिणे। 
वासुदेवाय कृष्णाय धर्मोत्थान करायच ॥ 

नमो लीलावताराय वृन्दावन विहारिणे। 
गोपीनां प्राणनाथाय रास लीलेश्वराय च ॥ 


आगरा से एक बजे अपरान्ह में प्रस्थित होकर ट्रेन से श्री वसुदेव- 
नन्दन श्री कृष्ण की पावन जन्मस्थली --- श्री मथुरा तीन बजे अपरान्ह में 
पहुँचे । सर्वत्र की भाँति मैने प्रथम श्री आचार्य प्रभु एवं श्री राम जी को बाहर 
निकाल दिया, रेलवे 'पास” दिखाकर, तत्पश्चात्‌ मैं निकलने लगा तो 
टिकेट - संग्रहक महोदय ने मेरे हाथ से पास ले लिया और कारण पूछने 
पर, “कुछ चक्कर हैं" कहकर अपनी जेब में रख लिया | कतिपय 
क्षणोपरान्त पास माँगने पर उसने बताया कि आगरा से आप लोग बड़ी 
लाइन से आये हैं जब कि छोटी - लाइन से आना चाहिए, अतः प्रभार देना 
पड़ेगा । मैने उसे बताया कि आपके पास में ऐसा कोई संकेत नहीं है कि हमें 
बड़ी की अपेक्षा छोटी लाइन से चलना चाहिए, अस्तु हमारा क्‍या दोष है 
कि हम प्रभार दें ? नियमों की अस्पष्टता के संबंध में मेरा और उसका कुछ 
विवाद होने लग गया और इसमें कुछ समय लग गया । उधर श्री आचार्य 
महाप्रभु को चिन्ता हुई और तुरन्त ही समक्ष प्रकट हो गये । श्री महाप्रभु के 
सीताराम-सीता राम उच्चारण रूप प्रश्न के उत्तर में, उसने प्रभावित होकर 
पास दे दिये और कहा कि महाराज श्री आ गये अतः छोड़ देता हूँ अन्यथा 
तुम्हारे विवाद पर मैं प्रभार ले लेता | श्री आचार्य महाप्रभु का यह सीताराम 
मन्त्र तो वेद-विहित मंत्र है, परन्तु व्यवहार दृष्टया ऐसे अवसरों पर अविलम्ब 
प्रभावकारी देखने में आया | 


366] 


चार बजे श्री कृ ष्ण-प्रिया कालिन्दी जी के विश्राम घाट में 
मज्जन(स्नान) हुआ | कच्छप-समूह (कछुओ) को श्री आचार्य-चरणों 
की ओर दौड़ते देखकर लगा कि ये कोई पुण्य - पुज्ज सुकृती ही हैं जो इस 
धाम में निवास कर रहें हैं और महापुरुष के श्रीचरण स्पर्श करने को दौड़ रहे 
हैं। कोई श्री आचार्यचरणों का स्पर्श कर रहे थे और कोई श्री अंगों के दर्शन 
में तल्लीन थे । इधर श्री आचार्य महाप्रभु प्रेमस्वरूपा कालिन्दी जी का 
भाव-विभोर मुद्रा में प्रेमाश्रु-जल से तर्पण कर रहे थे और कालान्तर में 
श्रीमुख से स्तुति-परक निम्नांकित वाणी मुखर हुई - 
जय जयति जय कालिन्दि कल्मषहरणि प्रेम प्रवाहिनी । 
कह्लोलकन्तविमण्डिते शुभ सलिल पावन वाहिनी ॥ 
जय-जयति रसरूपे अनूपे कृष्ण वक्ष - विहारिणी । 
ब्रह्मादि देव सुवन्दिते, जन उरसि रस संचारिणी ॥ 
रस-रास-रसिके प्रेम रूपे, जयति जन सुख कारिणी । 
भव- भीति-व्याकुल जनन मजत आशु भव संतारिणी ॥ 
“हर्षण” तुम्हारी शरण सन्तत देवि कणा कीजिए । 
सियराम-पद-पाथोज प्रीति-प्रतीति-रीति सुदीजिए |। 
इसके पश्चात्‌ श्री द्वारकाधीश जी के मंदिर में दर्शनार्थ गये | श्री 
आचार्य महाप्रभु ने अत्यंत भावमयता के साथ दर्शन, अर्चन और वंदन 
किया। श्री द्वारकेश की ओर से भी पुजारियों के माध्यम से श्री आचार्य प्रभु 
का स्वागत किया गया । अनुपमेय सुखानुभूति हुई । 
रात्रि में एक मन्दिर में निवास हुआ। सायंकालीन प्रसाद ग्रहणोपरान्त 
हम दोनों सेवक श्रीचरण सेवा में उपस्थित हुये । 


३67] 
।ााााााएएणणएशथशशानाााााााााअ समभअलरल__ननन बललीकनदीनलिककीर नल निकल किक कि ककि कक 


श्री आचार्य महाप्रभु का आसन काष्ठ -पीठासन (तछ्त) पर लगा 
हुआ था । सम्प्रति हस्त-कमल के करतल पर शिर रखे हुए कि चितू 
विचारमग्न लेटे हुए थे | इन महापुरुष को देखा गया कि जगत संबंध में 
कमल पत्रवत्‌ रहकर जगत्‌ के आवश्यक कार्य-व्यवहारों का यथोचित 
निर्वाह करते हुए भी अपने रस-देश से किंचित्‌ काल के लिए भी विलग 
नहीं होते, उसी भाँति जैसे कि शिशुवती माता, गृह के समस्त कार्य- 
ब्यापारों का निष्पादन करती हुई अपने शिशु के चिंतन में लीन रहती है। 
शिशु कहाँ है ? क्या कर रहा है ? कोई हानिकर कार्य तो नहीं कर रहा ? 
इत्यादि चिन्ताओं में उसका मन लगा रहता है। यद्यपि यह पटतर उपर्युक्त 
श्री गुरुदेव प्रभु के चिन्तन के प्रति उपयुक्त नहीं है, क्योंकि शिशु की माता 
तो मात्र चिन्ता करती है, किन्तु श्री आचार्य महाप्रभु का मन, रसदेश की 
लीला का चिन्तन, दर्शन, चिन्तनान्तर्गत अभिनयन और अनुभव करता 
रहता है। कभी-कभी उक्त तथ्य के प्रकट - प्रमाण उपलब्ध हुए हैं। कभी 
किसी सेवक की उपस्थिति के व्याघात से चिन्तन - समाधि भंग हुई और 
कहने लगे, “कहाँ है ? 
“किसे पूछ रहे हैं सरकार ? 
“किशोरी जी को 
“किशोरी जी को ? कहाँ है किशोरी जी? सेवक ने पूछा । 
अभी थीं न ?! 
ऐसे ही प्रश्न करते-करते स्मृति बाह्य हुए, तब उन्हें समझ में आया 
कि कोई सेवक समक्ष खड़ा है। 


368 
६ ऋ७-७:३७३७७७७७७४७७७७#७&amp;७#&amp;#७#७#७७७७७७छ७#७#्##७#७छ७ऋछऋछऋछऋऋछऋ 


आज भी कुछ ऐसा ही हुआ | हम लोगों की उपस्थिति से ध्यान भंग 
हुआ तो पूछने लगे - 


“कहाँ गये ? 

“कौन कहाँ गये सरकार ? मैनें पूछा। 

“अभी यहीं तो थे ।! 

“कौन थे सरकार 

“नन्द नन्दन थे न ?” 

“हाँ सरकार थे !' मैनें भाव स्थिति समझकर कहा | 

“तो कहाँ गये ? 

“हम लोगों की उपस्थिति से बाहर चले गये |! मैनें कहा | 

“तुम कौन हो ?' मुझसे पूछा । 

“सरकार ! मैं हरिगोविन्द दास हूँ और ये मैथिलीरमण दास - रामजी 

हैं।! 
यह सुनकर बाह्मय-मनस्क हुए और उठकर बैठ गये । कुछ क्षण मौन 

रहकर जगत्‌ लीला में आ गये | मुखमुद्रा कहाँ अभी तक अत्यंत गंभीर 
थी, अब किंचित्‌ कृत्रिम-रोष की रेखाओं से युक्त हो गयी | कहने लगे - 

“अच्छा, द्विवेदी जी, पास कहाँ है? 

“पास तो इस दास के पास हैं सरकार ।' मैनें कहा | 

“तो हमें दे दो ।” 


369] 


“पास को क्‍या करेंगें सरकार ? मैनें कहा। 
“नहीं, हमें चाहिए।' श्री सरकार ने कहा। 
तो लियें जायें- ये तीनों पास हैं ।' मैनें कहा । 


“नहीं, हमें केवल अपना ही पास चाहिए। आप लोग अपने-अपने 
पास में रखें ।' श्री महाप्रभु ने कहा। 


“अब हमारी स्वतंत्र रूपेण पृथक्‌ यात्रा होगी । आप लोग जहाँ जाना 
चाहें, जायें। हम तो पूर्ण एकाकी यात्रा करना चाहते थे, परन्तु आप लोग 
नहीं माने और हठवश-हमारे साथ आ गये , एक उद्देग बनकर [' 


यह सुनते ही भय से मुझे रोमाउ्च हो गया और मैनें कहा, सरकार 
हम लोग कहाँ जाँयेगे? हम लोग कोई तीर्थ-यात्रा की लालसा से तो आये 
नहीं, हमारा उद्देश्य तो मात्र श्रीचरण सेवा ही है ।' 

“नही, हमें आप लोगों की सेवा नही चाहिए | सेवक मन्मुखी नहीं 
गुरुमुखी होता है | सेवक या शिष्य तीन प्रकार के होते हैं- प्रथम या उत्तम 
शिष्य-सेवक वह है जो स्वामी अथवा गुरु के बिना कुछ कहे, के वल रुचि 
का अनुमान कर सेवा कार्य करता है। दूसरी,ओर मध्यम श्रेणी का वह है 
जो कहने पर सेवा कार्य करता है और तीसरी या निम्न श्रेणी का वह है जो 
कहने पर भी अवहेलना कर देता है।' 

“द्विवेदी जी, आपको हमारी बाह्य और मानसिक दोनों ही स्थितियों 
का ज्ञान था फिर भी ताजमहल देखने चले गये ?” बाह्य स्थिति यह थी कि 
हम मौन और एकाकी थे। लोग समीप आते और कुछ प्रश्न करते जिसका 
हम उत्तर नहीं दे पाते थे। दूसरी ओर मानसिक स्थिति यह थी कि हम नहीं 


370 
'वमंमनममममननमनममभननमममन-कनन++ मनन मन मन न_न- “3 3ममनन न न नमन न न न न न नमन नननननन न न मना न न न न न - न ++&gt;न न ++«+७+ 


चाहते थे कि आप लोग ताजमहल देखने जायें । अन्ततः ताजमहल क्या 
है ? ईंट और पत्थर का एक सजा हुआ स्वरूप, और विशेष बात यह कि 
वह श्मशान है; क्योंकि वहाँ मुमताज़ बेगम के शव की समाधि(मक़बरा) 
है। श्मशान भी क्या कोई दर्शनीय होता है ? चाहे वह कितना भी सजा - 
धजा हो, एक अपवित्र स्थान ही होता है जहाँ जाने पर विधिवत स्नान 
करना होता है। कहा भी गया है - 


“जैः शताक्रान्तो5पि न गच्छे तू यवन मन्दिरम्‌ । 


“अर्थात्‌ सैकड़ों हाथियों के आक्रमण करने पर भी रक्षा के उद्देश्य 
से भी यवन के भवन में नहीं जाना चाहिए । हमारी अनिच्छा को जानकर 
भी आप लोग महल देखने गये । अन्ततः सेवक का क्या कर्तव्य होता है ? 
आप लोग हमारी इच्छानुरूप सेवा और आचरण करने हेतु ही यहाँ आये हैं 
न ? तो क्‍या यही सेवा है ? यह सेवा , सेवा है अथवा स्वतन्त्राचरण ? 
कोई दर्शनीय भगवत्‌ स्थान होता तो हम स्वयं ही दर्शन करवाते । भइया, 
यह संसार आपात्‌ रमणीय है | इसकी रमणीयता ही बन्धन और मृत्यु है। 
इसकी रमणीयता का तात्विक ज्ञान देकर शिष्य को सजग करना ही एक 
सद्गुरु का कार्य है। इस जगत्‌ की विनश्वर र्मणीयता में अटके रहोगे तो 
उस परम रमणीय की रमणीयता कैसे देखोगो ? यही सबकुछ समझने और 
देखने के लिए ही तो हमारे साथ आये हो, अन्यथा किसी के भी साथ 
तीर्थ-यात्रा कर सकते थे | हम भी विपुल शिष्य-समाज में से आप दोनों 
को ही चयन कर क्यों लाये हैं ? कोई हमारा दृष्टिकोण होगा तभी तो लाये 
हैं। आने को तो सभी उद्यत थे न ? 


“शिष्य जो परमार्थोपलब्धि, घोर साधना द्वारा नहीं कर सकता, 


आग 


वहीं गुरु के मन में मन मिलाकर चलने से, सहज ही हो जाती है । गुरु 
अपना ज्ञान किसी पात्र को ही देते हैं। 


दो.- गुरु कुम्हार घट शिष्य है, गढ़ि-गढ़ि काढ़त खोट | 

भीतर हाँथ लगाइ के, बाहर मारत चोट ॥ 

एक कुम्हार घड़े के बनाने में, घड़े के अंदर हाथ लगा कर उसे 
किसी विकृति से बचाता और सम्हालता है, किन्तु उसके बाहर की 
खोट (बुराई)को दूर करने के लिए गढ़-गढ़ कर चोट मारता है। 


वृष्टान्त में -गुरु कुम्हार है और शिष्य एक घड़ा । अस्तु शिष्य के 
निर्माण में सदगुरु को भी एक कुम्हार की-सी प्रक्रिया अपनानी पड़ती है। 
अर्थात्‌ गुरु शिष्य के आन्तरिक अर्थात्‌ पारमार्थिक गठन में सहारा देते हैं, 
किन्तु बाह्म-दृष्टि से प्राय:झेड़कते और भर्त्सना करते देखे जाते हैं | तात्पर्य 
यह कि बाह्य की भर्त्सना से बाह्माचरण शुद्ध करते हैं और आन्तरिक रूप से 
उसके आध्यात्मिक -अभ्युदय के लिए अपनी पूर्ण शक्ति लगा देते हैं और 
एक दिन साक्षात्‌ कर देते हैं उस अलख अगोचर तत्व को जो योगि दुर्लभ 
है । भर्त्सना शिष्य के निर्माण में अनिवार्य है- 

यथा- गीर्भिः गुरूणां परूषाक्षराभिः सन्तक्षिताः यान्ति नराः महत्वम्‌ । 


वसूले से छीली जाने वाली लकड़ी की भाँति जिनका हृदय गुरुजनों 

की कटु-वचन वाली वाणी से छीला गया है- वही व्यक्ति महत्व को प्राप्त 
होते हैं। 

यद्यपि बसूला बड़ी ही कटुता और कठोरता से लकड़ी को छीलता 

है, परन्तु लकड़ी यदि कहीं विचलित नहीं हुयी (टूटी या फटी नहीं) तो 


372] 
अनममलॉभनलमतम॒लक&gt; ५५ भ नमन मनन ५ कक ने न नमन न ++ ५ +++ननमनऊ ऊपर म न कनननन नमन मनन नम न न न न न न न न न न मनन ननन+ ननानन-+ भ+++33+3 ५७७. 


वह (बसूला) उस लकड़ी को एक सुन्दर सजीला स्पृहणीय रूप दे देता 
है | इसी भाँति शिष्य यदि सदगुरु की कठोर भर्त्सनारूपी छिलाई से नहीं 
घबराया और बुरा नहीं माना तो परम महत्व को प्राप्त हो जाता है, और यदि 
घबराया और बुरा माना तो वह कल्याण-पथ से गया | उसका अभ्युद्य 
संभव नहीं ।' 

“हमें तुम्हें ताज़महल-शवस्थान नहीं दिखाना, अपितु देवाधिदेव 
वन्द्य-पाद-पीठ सकल शिरताज़ के शिरताज़-महल को दिखाना है अब 
बताओ कौन-सा महल तुम्हें अभीष्ट है ? ताज़महल या शिरताज़ महल ? 
ताजमहल के दर्शन और स्पर्श से अपवित्र हो जाओगे और सकल शिरताज 
महल के दर्शन और स्पर्श से परम पावन, पावन को भी पावन बनाने वाले 
बन जाओगे । ताजमहल में मृत का दर्शन होगा और शिरताज महल में 
अमृत का | ताज़महल नश्वर है और शिरताज़ महल चिर-अविनाशी । यहाँ 
क्षणिक ऐन्द्रिय-सुख है और वहाँ शाश्वत आत्म-परमात्म-सुख | कहो, 
कौन वरेण्य है ? हमें तुमको जागतिक खिलौने के खेल में नहीं उलझाना, 
प्रत्युत्‌ वह परम-तत्व खिलौने के रूप में दे देना है जिसके साथ खेलकर, 
खेल का परम-स्वाद प्राप्त करोगे और यह जगत्‌ का खेल सदा के लिए 
मिट जायेगा ।' 

यह सब सुनकर हम लोग स्फुट-स्वर में रो पड़े और श्री आचार्य 
चरणों में लिपट गये । अपना अपराध और अज्ञान स्वीकार करते हुए क्षमा 
याचना की । 


* सरकार हमें क्षमा किया जाय । श्री चरणारविन्द छोड़कर हमारे 
कोई अन्य गति नहीं है।” 


373] 


ये महापुरुष तो कृपा के स्वरूप ही होते हैं | कृपा परवश ही वे 
जीवों के उद्धारार्थ नर-देह धारण करते हैं। इसी कारण श्री गोस्वामी श्री 
तुलसीदास जी ने इन्हें “कृपा-सिन्धु नर-रूप हरि... ! लिखा है । 


श्री आचार्य महाप्रभु हम पर द्रवित हुए और स्वयं हमारे साथ रोने 

लग गये । हम लोगों के सिर पर कृपामय कर स्पर्श किया और क्षमा कर 
दिया। सभी अन्य दर्शक-गण, धन्य हो, धन्य हो, जय-जय हो की ध्वनि 
करने लगे और कहने लगे कि वास्तव में सद्रगुरु यही हैं। कितने सुन्दर 
और तात्विक ढंग से शिष्यों को समझाया और कृपा-विग्रह शिष्यों पर 
द्रवित होकर उनके साथ स्वयं रोने लगे। 

अब हम लोग श्री चरण सेवा में संलग्न हो गये । वार्ताक्रम में श्री राम 
जी को विनोद सूझा और कहा- 'क्यों भइया द्विवेदी जी, आज के ताजमहल 
का दर्शन, हम लोगों को उसी भाँति हितकर लग रहा है जैसा श्री सुग्रीव जी 
ने श्री राम जी से कहा था- 


बालि परम हित जासु प्रसादा | मिलेहु राम तुम शमन विषादा ॥| 
अस्तु- 

ताज परम हितजासु प्रसादा | मिलेउ हमहिं उपदेश प्रसादा ॥॥ 
परम कृपालु एवं विनोदप्रिय सरकार यह सुनकर हँस पड़े और 


बघेलखण्डी भाषा में कहा. 'दादू अब ऐसन न किह्मा, नहीं तौ हम साथ 
छोड़ देब । रोज़-रोज़ उपदेश न होई ।' 
हम दोनों इस कथन पर मुख दबाकर हँस रहे थे। अब बार-बार 


मुनि आज्ञा दीन्हीं .... की स्थिति बनी और हम लोगों ने भी विश्राम 
किया । 


उप 


4्रीमथइुरामाहत्म्य 

इतिहास पुराणों में मथुरा के चार नाम हैं-मधुपश्च, मधुपुरी, मथुरा 
तथा मधुरा | सब का सम्बन्ध मधुदैत्य से है, जिसे मारकर श्री शत्रुघ्न जी ने 
ऋषियों का क्लेश दूर किया था । भगवान्‌ श्री कृष्ण जी की जन्मस्थली 
तथा लीलाभूमि होने से इसका माहात्म्य अनन्त है | श्री वाराह पुराण में 
भगवान्‌ के वचन हैं- 

न विद्यते च पाताले अन्तरिक्षे न मानुषे । 
समान मधुराया हि प्रियं नाम वसुन्धरे ॥ 


पृथ्वी, पाताल, अन्तरिक्ष (भूमि से ऊपर स्वर्गादिलोकों तथा भूलोक 
में मुझे मथुरा के समान कोई भी प्रिय (तीर्थ) नहीं है ) यह अत्यन्त रम्य, 
प्रशस्त मेरी जन्मभूमि है। 
महा माध्यां प्रयागे तु यत्‌ फलं लभते नरः। 
तत्फलं लभते देवि मथुरायां क्षणेन हि॥ 


महामाघी (माघ मास में पूर्णिमा को जब मघा नक्षत्र हो ) के दिन 
प्रयाग में जो स्नानादि का फल है, वह मथुरा में प्रतिदिन सामान्यतया प्राप्त 
होता रहता है। 
कार्तिक्यां चैव यत्पुण्य॑ पुष्करे तु वसुन्धरे । 
तत्फलं लभते देवि मथुरायां जितेन्द्रिय: ॥ 
(वि.अ.६-८) 


375] 


वसुन्धरे! कार्तिकी (कार्तिक की पूर्णिमा) को जो पुष्कर में बसने का 
पुण्य है, बही जितेद्धिय को मथुरा से प्राप्त होता है। 


यहाँ जन्माष्टमी, यम-द्वितीया तथा ज्येष्ठ शुक्लाड्वादशी के स्नान 
तथा भगवदू-दर्शन का विपुल महात्म्य है। 


भगवान्‌ श्री कृष्ण ने द्वापर के अन्त में यहाँ पर अवतार लिया था, 

किन्तु यह क्षेत्र तो अनादिकाल से परम पावन माना जाता है। सृष्टि के 
प्रारम्भ से ही, स्वायम्भुव मनु के पौत्र ध्रुव को देवर्षि नारद जी ने मधुवन में 
जाकर भगवदाराधन करने का उपदेश दिया और बताया था- 

पुण्य मधुवन यत्र सान्निध्यं नित्यदा हरेः | 

परम पवित्र मधुवन में श्री हरि नित्य संन्निहित रहते हैं| ध्रुव ने यहाँ 
तपस्या की और यहीं उन्हें भगवद्‌ दर्शन हुआ | ध्रुव के तपकाल में यहाँ 
मधुवन था। यहाँ कोई नगर नहीं था। पीछे मधु नामक दैत्य ने यहाँ मधुरा 
या मधुपुरी नामक नगर बसाया।। उसके पुत्र लवण नामक राक्षस को मर्यादा 
पुरषोत्तम श्री राम के आदेश से शत्रुघ्न जी ने मारा और मथुरा शन्नुघ्न जी को 
तथा उनके वंशधरों की राजधानी हुयी । पीछे द्वापर में यह स्थान शूरसेन 
वंशीय क्षत्रियों की राजधानी बना और यहीं श्री कृष्ण चन्द्रजी ने अवतार 
ग्रहण किया । 


376७] 


मथुरा परिक्रमा 


मथुरां समनुप्राप्य यस्तु कुर्याद्‌ प्रदक्षिणम्‌ । 
प्रदक्षिणीकृ ता तेन सप्तद्वीपा वसुन्धरा ॥ 


जिसने मथुरा पहुँच कर मथुरा की परिक्र मा करली, उस ने मानों 
सात द्वीप वाली संपूर्ण पृथ्वी की प्रदक्षिणा कर ली । 


श्री मथुरा धाम की जय 


57४॥॥ 


श्री गिरिवर्याय' नमः 
श्री गोवर्धन ग्राम 


नमोस्तु गिरिराजाय, कृष्ण रूपाय ते नमः। 
गोवर्धन धारिणे तस्मै, गोविन्दाय नमो नमः ॥ 


नमोस्तु गुरुवर्याय नरलीला विहारिणे | 
पूर्णाय रस रूपाय, भक्तानां सुखदायिने ॥ 


आज दिनांक वैशाख कृष्णा चतुर्दशी गुरुवार तदुनुसार ३-५-१९६२ 
का मंगल-प्रभात, श्री बसुदेव-देवकी के सौभाग्य चन्द्र भगवान्‌ वासुदेव 
की जन्म-स्थली मथुरा में हुआ | आँख खुलते ही घण्टा-घण्टियों की 
मंगल-ध्वनि से श्रवणरन्ध्र परिपूर्ण हो गये, रोमा्च हुआ और स्मरण आया 
कि आज प्रभु की पावन रसपुरी मधुपुरी में हैं। श्री आचार्य महाप्रभु ध्यान- 
समाधि में लीन थे। हम लोगों के नमन्‌-वन्दन और वार्ता के शब्दों ने शनैः- 
शपैः ध्यान को भंग किया । जाग्रतू स्थिति में जानकर हम बन्धुओं ने 
दण्ड व॒त्‌-प्रणाम्‌ किया और पूछा कि सरकार आज की क्‍या योजना है ? 
श्री रसस्वरूपा श्री यमुना स्नान करने के पश्चात्‌ श्री गोवर्धन ग्राम चलते 
की आज्ञा हुयी । 


श्री यमुना-स्नान और नियम-पूजनोत्तर सात बजे प्रात: बस-वाहन 
से प्रस्थान कर, नौ बजे श्री गोवर्धन ग्राम में उपस्थित हो गये । श्री प्रभु 
कृष्णचन्द्र की लीला-भूमि को श्री आचार्य प्रभु ने अत्यंत भावपूर्ण मनोदशा 
में साष्टांग दण्डवत्‌ प्रणाम्‌ किया और उस परम पावन रज को शिर, नेत्रों 
और हृदय में लगाया । कुछ क्षणों तक इसी भाव-विगलित स्थिति में श्री 


अआभध 


“४०5० ७-८४ बा “| ७ ७-७9 #७शा्७ााा७णायक 
गोवर्धनाञ्वल का दर्शन करते रहे । इसके पश्चात्‌ ग्राम के पार्श्व भाग पें 
प्रवहमान श्री मानसी गंगा में मज्जन और जलपान हुआ श्री गिरिराज जी 
के मन्दिर में दर्शन किया । 


१० बजे पूर्वान्ह में, ग्राम के बाह्य-प्रांत में स्थित 'पथवारी” नामक 
वैष्णव स्थान में निवास के हेतु गये । स्थान में निवास की इच्छा प्रकट करने 
पर वहाँ के परम प्रेमी साधुजन ने कहा-'महाराज जी, यह तो आप का ही 
स्थान है, जितने भी दिवस चाहें निवास कर हमें कृतार्थ करें ! सन्तजनों ने 
श्री महाप्रभु को स्थान में ही प्रसाद ग्रहण करने हेतु अनुरोध किया। स्थान 
की स्थिति साधुजनोचित भजन-वृत्ति-प्रधान थी, भोजन वृत्ति-प्रधान 
नहीं । सन्त जन नित्य ही कुछ घरों से भिक्षा ले आते थे और इसी से 
भगवान्‌ का भोग लगता था | तत्पश्चात्‌ सभी भजनरत रहते थे | इसी 
प्रकार की साधुओं की वृत्ति से श्री आचार्य महाप्रभु को अत्यन्त हर्ष हुआ। 
हम लोगों को बताया कि देखो, (भजन परायण सन्तों की यह रहनी होती 
है।! 

सन्तों से निवेदन कर, श्री आचार्य महाप्रभु के फलाहार की व्यवस्था 
श्री आचार्य प्रभु के श्री किशोरी-कोष से ही की गयी। हम बन्धुओं ने स्थान 
में ही भगवत्प्रसाद ग्रहण किया | भगवान्‌ को अर्पित-वस्तु चिन्मय -प्रसाद 
होती है अतः उसकी विवेचना अन्न या वस्तुरूप में नहीं करनी चाहिए, 
किन्तु प्रसाद की वस्तु और माधुरी एवं महिमा का कि डिचितू वर्णन किये 
बिना नहीं रहा जाता, अतः निवेदन कर रहा हूँ। 

आज के प्रसाद में पज्चकनी, अर्थात्‌ विविध अन्नों के आटे से, 

जिसमें चने के चूर्ण का आधिक्य प्रतीत होता था, की रोटियाँ बनी हुयी 


379] 


थीं। रोटियाँ पर्याप्त मोटी थी और ऊपर से तेल का आलेप किया हुआ 
था। दाल मूँग की थी । अपनी प्रकृति के अनुसार मैं तेल-निर्मित पकवान 
तो पा लेता हूँ, किन्तु यदि रोटी पर तेल लगा दिया जाये तो पाना अरुचिकर 
हो जाता है। किन्तु आज क्या कहूँ , उन तेल से चुपड़ी मोटी रोटियों में मूँग 
की दाल के साथ, ऐसा अपूर्व स्वाद मिला जो आज भी नहीं भूलता | 
विविध तीर्थों में अनेक प्रकार के पक्वान्न-प्रसाद प्राप्त हुए थे, जैसे पुष्कर 
तीर्थ में मलाई का मालपुआ आदि, किन्तु वे सब स्मृति पटल से ओझल 
हो गये, परन्तु उन रोटियों का मधुर स्वाद नहीं भूलता और उनकी मैं प्रायः 
चर्चा करता हूँ। तीन-तीन रोटियों में दोनों बन्धु पूर्ण सन्तुष्ट हो गये । श्री 
आचार्य महाप्रभु से निवेदन करने पर उन्होने कहा कि वह सन्तों का भजन- 
प्रताप और तितिक्षता का फल है। इस संदर्भ में श्री आचार्य महाप्रभु ने एक 
श्री चैतन्य-पार्षद सन्‍त की, सम्भवतः श्री जीव गोस्वामी जी की गाथा से 
एक घटना सुनायी - 


सन्त श्री वृन्दावन-धाम में एक वृक्ष के नीचे रहा करते थे | नित्य 
भिक्षा लाकर, आटा को किसी पत्थर पर गूँथ कर, दो मोटी-मोटी रोटियाँ 
बनाते और एक का भोग प्रातः और दूसरी रोटी का सायंकाल भोग लगाते 
और पा लेते थे। मात्र सूखी रोटी का भोग लगता था उसके साथ और कुछ 
क्या, नमक भी नहीं रहता था। 

एक दिन उनके आराध्य श्री नन्दनन्दन ने कहा- “बाबा खाली 
सूखी रोटियों का नित्य भोग लगाते हो अरे,थोड़ा सा नमक भी तो मांग 
लाया करो |” बाबा जी को उनकी यह झंझट वाली बात जमीं तो नहीं पर 
दयावश दूसरे दिन से थोड़ा-सा नमक भी लाने लग गये | एक दिन पुनः बड़े 


380 

ही दैन्य-भाव से उन्होंने निवेदन किया - “बाबा तुम्हारी यह पंचकनी की 
सूखी रोटी गले में अटकती है, अजी थोड़ी-सी छाँछ भी माँग लाया 
करो ।! 


इस याचना से बाबा बिगड़ कर बोले- 'महाराज ! आपको पाना 
हो तो पाइये, न पा सकें तो नहीं, मैं यह गृहस्थी जोड़ने के लिए विरक्त 
नहीं हुआ हूँ | मैं अब आगे और कुछ नहीं कर सकता | आप को यह सब 
मालटाल पाना है तो किसी गृहस्थ के घर जाइये | 


इस दोटू क उत्तर से प्रभु सहम गये | कुछ क्षणों के पश्चात्‌ कुछ 
साहस सैँजोकर पुनः बोले- “बाबा मैं प्रबन्ध कर दूँ तो ?” 
* हाँ, आप सर्वसमर्थ हैं, जो चाहें सो करें, मुझसे तो कुछ होने वाला 
नहीं है और जो आप करें, उसे आप सम्हालें उससे मेरा कोई भी सम्बन्ध 
नहीं रहेगा । मेरा तो इन दो रोटियों से ही तात्पर्य रहेगा ।! बाबा ने कहा। 


इस पर श्री आचार्य महाप्रभु ने टिप्पणी की, कि जो अपने भजन 
को ही सर्वस्व मानने वाले सन्त हैं वे ऐसे ही तितिक्षु होते हैं। वे स्वयं अपने 
आर्य के निवेदन पर भी अपनी भजन-प्रक्रि या में बाधा नहीं आने देना 
चाहते । 


इधर लीलाधर ही ठहरे, क्षण भर में एक लीला रच दी | एक 
व्यापारी सेठ की नाँव, माल से भरी हुयी यमुना जी में डूबने लग गयी। 
व्यापारी अत्यंत निःसहाय और निरुपाय स्थिति में घबराया हुआ रो रहा 
था। ये लीलाधर महानुभाव बालक के रूप में उस व्यापारी के पास जाकर 
बोले- 'सेठ जी बड़े निराश और दुःखी दिख रहे हो ! सेठ जी ने अपना 


38॥] 


दुखड़ा रो दिया | यद्यपि ये बालक थे, परन्तु डूबते को तिनके का सहारा। 
“तो मैं एक उपाय बताऊँ ? लीलाधर ने कहा। 


“अरे बेटा, बताओ, बताओ । बालक हो, पर तुम ही भला आ गये। 
शीघ्र बताओ, देर न करो |! 


सेठ जी ने कहा। 
“तो मेरी बात मानोगे ?! 
“अवश्य, अवश्य बेटा, तुरंत बताओ |” 
“अच्छा तो झोपड़ी के नीचे एक बाबा जी बैठे भजन कर रहे हैं। वे 
पूर्ण सिद्ध बाबा हैं। उनके चरण पकड़ लो, काम बन जायेगा | हाँ काम बन 
जाने पर बाबा जी की कुटिया बनवा देना और राग भोग का चकाचक 


प्रबन्ध कर देना । पर कहीं सत्यनारायण कथा के साठ जी की तरह न 
करना । 


“अरे बेटा ऐसा नहीं, मैं तुरन्त कर दूँगा ।' 


“तो जाओ, शीघ्रता करो | बाबा जी बोलें न बोलें आप तो अपनी 
बात सुना कर चले आओ। 


इतना सुनते ही सेठ भागा और बाबा जी के चरण पकड़ कर अपनी 
बात कह आया। उसकी नाव डूबने से बच गयी । उसने बाबा जी के लिए 
एक सुंदर मन्दिर बनवा कर, राग-भोग की सम्यक्‌ व्यवस्था कर दी । 
चकाचक माल घुटने लगा। परन्तु वाह रे बाबा ! वे उस पेड़ के नीचे दो 
सूखी रोटियों पर ही रह गये । 


उ82] 


ऐसी ही तितिक्षु कठोर और सुदृढ़ चर्या वाले साधक ही, साधना की 
सिद्धि के शिखर पर आरूढ़ होते हैं। 


प्रसादोत्तर किज्चित्‌ मध्यान्हिक विश्राम हुआ । 


तीन बजे अपरान्ह में पुरी और श्री गिरिराज जी के परिक्रमा के हेतु 
श्री आचार्य महाप्रभु की आज्ञा हुयी । परिक्रमा १४ मील परिमाण की है। 
उत्साह के साथ परिक्रमा के लिए चल दिये | प्रथमतः पुरी की परिक्रमा 
प्रारम्भ हुयी | वहाँ की उस पावन एवं रसमयी भूमि, कुज्जों, लताओं, 
पुष्पों, गिरिवर और खग कुल की सुषमा का चित्रण और वर्णन कौन करे ? 
बाह्य-दृष्टि से वही कुछ दुःसाहस कर सकता है जो हृदह-हीन है| हृदयवान्‌ 
के लिए तो कार्य सर्वधा अशक्य है | ये सब वही स्पृहणीय प्राणि-पदार्थ 
और परिवेश हैं जहाँ एक-एक के लिए यवन जाति के भक्त कवि श्री 
रसखान जी का हृदय मचल उठा था- 
मानुष हौं तौ वहै रसखान, 
बसौं नित गोकुल गाँव के ग्वारन। 
जौं खग हों तो बसेरो करौं, 
नित कालिन्दी-कू ल-कदम्ब की डारन ॥ 
पाहन हां तो वहै गिरि कौ, 
जो कियो कर छत्र पुरन्दर धारन। 
जौं पशु हौं तौ कहा बस मेरो, 
चरौं नित नन्द की धेनु मझारन ॥ 
नवल-निकुज्ज की नयनाभिराम हरीतिमा, खग-कुल का 


383] 


कल-स्वन, प्रमत्त मयूर-वृन्द का उन्मत्त नर्तन, त्रिविध-वायु का सहज 
सुखस्पर्शी आन्दोलन, जलाशयों का कल कल्लोल,गोपाल बालोंकी कल- 
क्रीड़ा, वन्य पशुओं का स्वच्छ न्द-विचरण और गो-समुदाय का मन्द- 
मन्द गति से गृहों की ओर गमन-यह संपूर्ण वस्तु-व्यापास्मय दृश्य, मन को 
सहज ही में आकृष्ट कर के उन श्याम-घन-सुन्दर की मधुमयी लीला का 
स्मरण करा रहा था| जब यह सोच करके कि ये निकु ज्ज, वृक्ष एवं 
बल्‍लरियाँ श्री श्याम और श्यामा जी के स्पर्श किये हुए हैं, स्पर्श करते तो 
सहसा शरीर रोमांचित और नेत्र सजल हो जाते थे | पाठक -वृन्द यह 
अनुमान कर सकते हैं कि जब यह दशा हम (दोनों बन्धुओं) लोगों-“जड़न 
की बरनी' तो हृदय एवं भाव के धनी श्री आचार्य महाप्रभु की क्या होगी? 
श्री आचार्य महाप्रभु सिसकते हुए अपने नयन-जल से उस रसमयी 
भूमि को और भी सरस बना रहे थे । प्रतिक्षण अपने तीत्र उच्छवासों के 
साथ, हे प्यारे, हे प्राणधन, उच्चारण करते हुए चल रहे थे । कभी जाती 
हुयी गायों के खुरतल की रज उठाकर नेत्रों और हृदय से लगाते और कभी 
उनके खुरों के नीचे के जल को मुख में डालकर विह्ल होने लगते। कभी 
श्री गिरिगुज की ओर कभी कुड्जों की ओर मूक-संकेत करते । कभी मार्ग 
को छोड़कर दौड़ पड़ते मानो किसी से आलिंगन करने को दौड़ रहे हों । 
कभी हा प्यारे ! कहकर वृक्षों से लिपट जाते | इन गतिविधियों से एकाध 
बार गिर भी पड़े | अतः उनके इस प्रबल वेग को रोकने के लिए हम लोगों 
को साथ-साथ दौड़ना पड़ता था कि कहीं गिर ना पड़ें और कोई चोट न 
लग जाय । उनके बार-बार साश्चर्य मौन-संके त, हम लोगों के समझ में 
नहीं आते थे । हम लोग अनुमान करते थे कि उन्हें कुछ विशेष-दर्शन हो 


384] 
5..00््न&gt;न&gt;ोनऱिससनरससतत न त&gt;+-त....... 
रहा है जिसे हमें दिखाने के लिए इंगित कर रहे हैं। उनकी इस प्रेम-लीला 
की गतिविधियों के हम लोग बाधक न बनकर केवल उन्हें सम्हालने का 
उद्योग कर रहे थे। 


सम्प्रति श्री राधा और श्याम कुण्डों के समीप पहुँचे । दोनों कुण्ड 
नामधारी प्रिया-प्रियतम की भाँति, एक -दूसरे के पार्श्व-देश में स्थित हैं। 
कुण्ड -युगल में मज्जन और पान करके अनिर्वचनीय सुख हुआ, ऐसी 
प्रतीति हुयी मानो श्री प्रिया-प्रियतम से ही भेंट हो गयी हो । 


इन युगल कुण्डों के विषय में कहा जाता है कि जब श्री श्याम सुन्दर 
ने बछड़े के रूप में आये हुए एक वत्सासुर का वध किया तब उनकी 
प्राणाधिक प्रिया श्री रासेश्वरी राधा जी ने उन पर हत्या का दोष लगाया 
और समस्त भूमण्डल के ती्थों में स्नान ही, उसका प्रायश्चित बताया | तब 
श्री नन्दनन्दन ने समस्त तीर्थों और सरोवरों को वहीं पर आह्वान करके इन्हीं 
दो कुण्डों में समाहित कर, उनमें स्नान किया और दोष मुक्त हुए | तभी से 
ये दोनों कुण्ड समस्त तीर्थमय हो गये । 


कुण्डों के समीपस्थ मंदिर में दर्शनार्थ गये | परिचय होने पर वहाँ के 

मह्त श्री ने श्री आचार्य महाप्रभु का समादर किया और आज प्रभु का 
फूलदोलोत्सव का दर्शन करने के हेतु रुकने के लिए आग्रह किया; परन्तु 
परिक्र मा पूर्ण करने की त्वरा में श्री महाप्रभु ने समयाभाव निवेदित कर 
विवशता प्रकट की | 

पुनि प्रभु कुसुम-सरोवर आये | दरश करत अति ही सुख पाये ॥ 

नाचत तहैँ कल मत्त मयूरा | सरस सरोवर जल-रस पूरा॥ 

वन्य-छटा लखि अति अनुरागे। पुनि मयूर सँग नाचन लागे॥ 


385] 


जयति श्याम जय-जय प्रिय श्यामा । कीर्तन करनलगे सुख घामा ॥ 
विरह व्यथा जब हृदय हिलोरा | प्रकटे तहँ तब युगल किशोरा ॥ 


दो.-. कर पसारि धाये मिलन गिरे धरनि पर जाय | 
जागे सात्विक भाव सब, दशा वरनि नहिं जाय | 


धागूयो शिर निज अंक किशोरी । पवन दुरावत प्रभु रसबोरी ॥ 
वार्ता कछुक भई रस - पूरी | शनैः-शनैः मूर्च्छा भइ दूरी ॥ 
मर्म कछू हम जानि न पावा। कुछ प्रसंगवश मोहिं बतावा ॥ 
रससिद्धन अघटित कछु नाहीं। जनि आश्चर्य करहु मनमाहीं ॥ 
अहहिं अलखगति गुरुवर मोरे | नर सामान्य न जानहु भोरे ॥ 


दो.:- कुसुम सरोवर सोइ यह, जहँ प्रिया-प्रियतम आय | 
कियो कुसुम श्रृंगार वर, आपस में हर्षाय॥ 


यहाँ की रम्यता इस तथ्य को प्रकट करती है कि श्री प्रिया-प्रियतम 
ने परस्पर सुमन-श्रृंगार किया था| सरोवर के जल का शिर में स्पर्श और 
पान किया गया । इस प्रकार से यह पुरी की परिक्रमा पूर्ण हुहु और अब 
आया श्री गोवर्धन गिरिराज जी की परिक्रमा का पावन प्रसंग । 


इस समय साय॑ पाँच बजने जा रहा था। भगवान्‌-भुवन-भाष्कर भी 
मानों श्री गिरिराज जी की प्रदक्षिणा कर वापस जाने को थे। यद्यपि प्रदक्षिणा 
चौदह मील की है, वन्य-पथ और आज्ञात-पूर्व एवं एकाकी यात्रा; परन्तु 
श्री गुरुदेव प्रभु का अदम्य उत्साह, निर्भयता और प्रेम द्विगुणित चतुर्गुणित 
हो रहा था । प्रस्थान किया गया | परिक्र मा-पथ वन्य-वेलि और सघन 
निकुज्जों के मध्य से होकर जा रहा था; परन्तु श्री गुरुदेव प्रभु की छत्र- 


386] 
छाया में हम लोग सेत्साह चल रहे थे। पथ सूना, अज्ञात और कोई मार्गदर्शक 
भी साथ में नहीं था । हम लोग श्री आचार्य महाप्रभु के साथ सहर्ष वन्य- 
स्मणीय-छटा का अवलोकन करते चल रहे थे । 


सहसा वायु का वेग बढ़ा और बादल भी धिर गए। वायु के प्रबल 
वेग ने झंझाबात का रूप धारण कर लिया । गुरु-गुरुतर गर्जना के साथ 
विद्युत्‌-लेखा कौंधने लग गई | कुछ मोटे-मोटे जल- बिन्दु भी टपकने 
लगे । चतुर्दिक्‌ निविड़ अंधकार छा गया | दशा यह हुयी कि अंधकार में 
हम तीनों एक -दूसरे को देख नहीं पा रहे थे । भयंकर कड़क के साथ 
विद्युत्‌ - प्रकाश में ही एक-दूसरे तथा मार्ग को देख पाते थे । अपरिचित 
मार्ग के भूल जाने का भी भय था। भूलने पर कोई मार्ग बताने वाला नहीं 
था। श्री आचार्य महाप्रभु के साथ हम लोग अकुतोभय, प्रसन्नता से गाते 
चल रहे थे । डरें भी क्यों ? जो सदूगुरुदेव भवाटवी में भटकने से उबारकर 
परम गन्तव्य तक पहुँचाते हैं अस्तु उनके साथ लोकाटवी से क्‍या भय ? 


“श्री राम जी ने कहा, सरकार यह क्या हो रहा है ?” तब मैंने कहा, 
“यह श्री गोवर्धन धारण के पूर्व की, इन्द्र के प्रकोप -लीला की एक झलक 
दिखायी जा रही है।! 

सहसा अंधकार में मार्ग-भ्रम की स्थिति उपस्थित होने लगी। श्री 
आचार्य महाप्रभु ने कहा, चलते चलो, श्री गिरिराज जी स्वयं ही पथ- 
दर्शक हैं। और हुआ भी यही कि जैसे ही मार्ग का भ्रम होता तो बिजली 
चमकती और उस प्रकाश में एक व्यक्ति कुछ समीप ही, प्रकाश (लालटेन) 
लिए हुए दिखायी देकर मार्ग-भ्रम को दूर कर देता । जब मार्ग - भ्रम दूर हो 


३87] 


जाता तो उस व्यक्ति का दर्शन भी नहीं होता था । इस क्रम में अनेक बार 
मार्ग-भ्रम की स्थिति आयी और मार्गदर्शन पूर्वोक्त रूप में भली-भांति 
मिलता गया | अन्ततः सानन्द परिक्रमापूर्ण हुयी | नगर के विद्युतू-प्रकाश में 
आने पर उस अज्ञात और आकस्मिक पथ-दर्शक का पता नहीं चला | 


पथवारी (निवास स्थान) आये प्रसाद ग्रहणोत्तर श्री आचार्य- 
सेवोपरान्त निद्रादेवी के अतिथि बने । 


गोवर्धन गिरि - ग्राम : एक परिचय 


श्री गोवर्धन गिरि- ग्राम ब्रज- मण्डल का महत्व पूर्ण स्थान है। यह 
मथुरा से १६ मील और श्री बरसाना से १४ मील है श्री गोवर्धन - ग्राम 
एक छोटी सी बस्ती है। 


श्री गिरिगज जी की लम्बाई ४ मील और ऊँचाई कोई अधिक नहीं 
है। कहीं - कहीं पर भूमि के बराबर ही है। श्री गिरिराज जी भगवान्‌ श्री 
ब्रजनन्दन के अपर स्वरूप ही हैं | यह केवल प्रेमी भावुक एवं श्रद्धालुजन ही 
जानते और अनुभव करते हैं । श्री गिरिगज जी की पूजाकरवा कर भगवान्‌ 
श्री कृष्ण ने अपनी वाम कनिष्ठि का - उँगली पर धारण कर इन्द्र के कोप 
और अहं को दूर कर ब्रज की रक्षा और श्री गिरिराज जी को महत्व दिया 


था । यह कथा या घटना पुराण-वर्णित है अतः भली-भांति लोक- विश्रुत 
है। 


388] 


श्री मानसी - गंगा 


श्री गोवर्धन ग्राम में श्री मानसी -गंगा नामक एक सरोवर है। कहते हैं 
किश्री गोवर्धन -पूजा के समय ब्रजवासी श्री गिरिराज जी के स्नान (समग्ररूप 
से) करवाने के लिए जब श्री यमुना जी से जल लाते-लाते थक गये और 
श्री गिरिराज जी के एक कोने का भी पूर्ण स्नान नहीं हो सका। तब श्री 
कृष्ण जी ने कहा, ब्रजवासियो ! सभी अपनी-अपनी आंखें बंद कर ले, 
हमारे नये आराध्य श्री गिरिराज जी इतने कृपालु और समर्थ हैं कि यहीं पर 
श्री गंगा जी को प्रकट कर देंगे और वही हुआ । एक सरोवर प्रकट हुआ 
जिसका नामकरण प्रभुने श्री मानसी-गंगा किया जो आज भी श्री गोवर्धन 
गिरि के समीप ही प्रवाहित हैं | लोग बड़े भाव से दर्शन, मज्जन और पान 
करते हैं। 


श्री गिरिगज जी की जय 


389] 


श्री रासेश्वर्य -वृषभानु-नन्दिन्यै नमः 
बरसाना - ग्राम 
श्री वृषभानुजां देवीं, कृष्ण प्रियतमां शुभाम्‌ । 
रामेश्वरीं कृ पारूपां, वन्देऊहं प्रेमरू पिणीम्‌ |॥ 
महाभाव स्वरूपां तां, रस-रास प्रवर्धिनीम्‌ । 
सौन्दर्यंक रसाम्भोधिं, बन्दे ब्रज-जन-प्रियाम्‌ ॥ 
सो. - वन्दहुँ श्री गुरुदेव, रस-अम्बुद-सन्तत-सजल। 
बरसाने में जाई, बरस्यो रस रसिकन सुखद ॥ 


बरसा ना हो जिसमें रस बिन्दु, 
यदि चाहे कोई उर में बरसाना। 
बर साना हुआ मृदुभावन सों, 
वह जाय बसे तबतो बरसाना ॥ 
श्री वृषभानु लली पद-कंज में, 
सुप्रतीति भरा सर्वस्व चढ़ाना । 
बस प्रियतम आइ मिलेंगे वहीं, 
“गोविन्द”, कहीं फिर आना न जाना ॥ 


आज विक्रमाव्द २०१९ की वैशाख कृष्णा अमावस्या शुक्र वार 
ईशवीय दिनांक ४ मई १९६२ का मंगल प्रभात श्री गोवर्धन ग्राम में ही 
हुआ  प्रात-क्रियाओं से उपरत होकर श्री आचार्य महाप्रभु, बस वाहन से 
श्री वृषभानु लाड़िली जी की रसखानि जन्मस्थली श्री बरसाना ग्राम पधारे । 


390 

लाड़िली-कृपा से श्री महाप्रभु का आतिथ्य श्री चतुर्भुज नामक वैष्णव 
स्थान (मंदिर) में हुआ। सम्भवतः श्री आचार्य महाप्रभु के आतिथ्य में श्री 

किशोरी जी को एक भुज-दो भुज (भुजाओं) से संतोष नहीं था, अतः 
चतुर्भुज स्थान में रक्खा । क्या कहें, उस मन्दिर के श्री पुजारी जी के सरस 
सुमधुर शब्दों को, मानों रस स्वरूपिणी रासेश्वरी जी के बरसाना की सरसता 

का परिचय उन्हीं ने दे डाला। स्थान के महन्त श्री गायों के लिए घास लेने 
वन चले गये थे । श्री पुजारी जी ने सादर वन्दन- अभिवन्दन के पश्चात्‌ 

समुचित निवास कक्ष प्रदान किया । श्री आचार्य महाप्रभु को श्री किशोरी 
जी के अविलम्ब दर्शन की आत्यन्तिक त्वरा थी अतः व्यवस्थित होकर 
तुरत चल दिये। 


बरसाना ब्रजमण्डल के ग्राम्य- अद्जल का ललित एवं अतिसुरम्य 
ग्राम है। प्रकृति छटा समस्त भुवनों से पूर्णतया सिमिटकर मानों वहीं पर 
आ बसी है । चतुर्दिक्‌ू हरीतिमा का अखण्ड साम्राज्य विश्राजमान है। 
कोकिल, कीर और चकोर आदि विहंग - वृंद की काकिली का कलर 
मानों श्री श्यामा जू की विशद विरुदावली का गान करता है। मयूरों की 
वाणी मानों जय-जयकार करती है। मयूरों का कल-नर्तन एक अनुपमेय 
उल्लास की सृष्टि करता है । ऐसा प्रतीत होता है मानों जगत्‌ की 
विभीषिकाओं से सर्वथा मुक्त यह एक दिव्य-देश है श्रान्त- क्लान्त मन 
को सहज ही में एक अक्षुण्ण-सुख और शान्ति की अनुभूति होती है । 
भावुक मन के लिए धरा का यह एक स्वर्ग है। यह स्थल आज भी श्री नन्द 
नन्दन एवं श्री वृषभानु नन्दिनी जी की विलासभूमि होने का परिचायक है। 
बैसे तो यह उनकी ललित-लीला का नित्य धरा-धाम है ही । 


39] 


बरसाने की सतत्‌ बरसती हुयी रम्यता का अवलोकन करते हुए 
समय और दूरी का भान नहीं हुआ और सहसा एक पर्वतीय उपत्यका पर 
एक सुविशाल मंदिर का दर्शन हुआ | विस्तृत जगमोहन और आगे खुला 
हुआ एक सुविस्तृत प्रांगण, जहाँ बैठे हुए भक्त-वृन्द, श्री स्वामिनी कीर्ति- 
कुमारी श्री किशोरी राधा जी का दर्शन करते हैं | गर्भ- मंदिर के अन्दर एक 
पुरानी परम्परा का वस्त्र का पंखा लगा हुआ है जिसकी प्रलम्ब डोरी को 
प्रेमीजन जगमोहन में बैठे हुए खींचते और वायु की सरस सेवा का सुअवसर 
प्राप्त करते हैं। 


श्री आचार्य महाप्रभु का प्रेम-सस कलश तो सर्वत्र छलकता ही 
रहा, किन्तु आज बससाने में बरस पड़ा । मुझे यह ध्यान था कि यह स्थल, 
रस, रास, महारास और महाभाव की अधिष्ठातृ देवी श्री राधा जी की 
ललित लीलाभूमि है अतः भय था कि इन प्रेमाबतार महापुरुष की न जाने 
आज क्या दशा हो जाय ? मन में घबराहट थी। परन्तु न जाने आज क्यों 
वह करुणा का क्रमशः बढ़ता हुआ वेग मंदिर की सीढ़ियों के चढ़ते-क्रम में 
क्रमशः घटता गया और सामान्य सिसकती हुयी शान्त-मुद्रा में श्री किशोरी 
जी के विग्रह के समक्ष जाकर खड़े हो गये । पर्याप्त समय तक स्तब्ध 
मूर्तिवत्‌ खड़े रहे । नेत्र-णपलक कभी उठकर पर्याप्त समय तक खुले ही रह 
जाते और जब झुकते तो झुके ही रह जाते । ऐसी प्रतीति होती मानों 
अन्तर-देश में (हृदय के स्तर पर) भावों की भाषा में वार्ता- व्यवहार हो 
रहा है जिसकी गति नेत्रों के उन्मीलन और निमीलन से प्रकट हो रही है। 
जब नेत्र-पलक खुले रहते हैं तो मानों स्वयं कुछ कह रहे हैं और जब बन्द 
या झुके रहते हैं तो मानों दूसरे पक्ष से कही जाने वाली बात सुन रहे हैं। यह 


६2» 


मेरी कल्पना या अनुमान नहीं, अपितु भाव-देश का सत्य है जिसे भाव- 
धनी भावुक लोग ही जान सकते हैं। 


हम दोनों बन्धु तो श्री महाप्रभु के अंग-रक्षक सेवक थे अतः ऐसे 
अवसर पर , देव दर्शन कीअपेक्षा श्री गुरुदेव भगवान्‌ की गतिविधियों का 
दर्शन प्रमुख रहता था। कुछ क्षणोपरान्त हम लोगों की ओर दृष्टिपात हुआ 
और हम लोगों ने रुख समझ कर सूक्त पाठ आरंभ कर दिया और इस प्रकार 
मानसिक पूजन हुआ और प्रत्यक्ष अर्चा हेतु लाई गई भेंट-वस्तुएँ श्री पुजारी 
जी द्वारा अंदर भेज दी गयीं। 


लेखन-क्र म में मैनें अनेक स्थलों पर निवेदन किया है कि 
भक्ति(उपासना) के पज्चरस-सिद्ध, तत्वज्ञ एवं भावज्ञ श्री आचार्य महाप्रभु 
की समस्त देवियाँ उनकी भगिनी स्वरूपा हैं अर्थात्‌ सभी विदेह तनया श्री 
सीता जी के रूप ही में मानते और पूजते हैं और यहाँ श्री वृषभानुजा तो 
उन्हीं की पूर्णावतार ही हैं। अस्तु यह भाव-संबंध प्राधान्य प्राप्त कर तदनुरूप 
लीला या व्यवहार करवाने लगता है। 


कहणामूर्ति बहिन तो भाई को देखते ही करुणा से द्रवित होकर, 
रोते हुए लिपट कर भेंट करने लगती है और तब उसे फुसलाना पड़ता है। 
यदि कहीं भ्राता भी रोने लग जाये तो बहिन की क्‍या दशा होगी ? अस्तु 
आज लगता है कि अति द्रवणशील, करुणा-विग्रह श्री आचार्य महाप्रभु ने 
पहले से ही स्वयं को सम्हाल लिया था, और यहाँ तो अति संयत मुद्रा में 
रहे । अग्रज को अनुजा के भवन में क्या सेवा-पूजा और स्वागत वहाँ तो 
प्रेममय मिलन ही सब कुछ है। अस्तु भावमय भेंट के उपरान्त, जगमोहन 
स्थल में विराज कर, पंखे की डोर पकड़कर, अपनी लाड़िली की वायु- 


393] 


सेवा करने लगे | भाव विभोरता में खोये-से थे और हृगम्नु-बिन्दु झर रहे 
थे। अग्रज और अनुजा की तो पट गयी; परन्तु हम बेचारे दोनों सेवक मारे 
गये अर्थात्‌ कुछ अच्छा-सा प्रसाद भी नहीं मिला | मिला भी तो सर्वसामान्य 
की भाँति एक-एक कण मिला । जो दर्शनार्थी मुद्रा चढ़ाते थे उन्हें दोना 
भरकर प्रसाद मिलता था। हम दोनों तो ठहरे सेवक अतः श्री गुरुदेव से 
हमारी कोई पृथक्‌ सत्ता नहीं थी । जो करें सो श्री गुरुदेव, अतः हमने कुछ 
चढ़ाया नहीं और फलस्वरूप भरा हुआ दोना पाया नहीं | मन में कुछ 
झुँझलाहट हुई कि बड़े घरों के भाई के साथ जाने वाले सेवक-नाई का भी 
स्वागत बहिन के यहाँ होता है और यहाँ तो एक कण मात्र में बहला 
(फुसला) दिया गया । श्री बन्धु राम जी को दूर एक एकान्त कोने में ले 
जाकर मैनें कहा - 

“देखा बन्धु ! यहाँ श्री किशोरी जी के यहाँ भी भेद-भाव है। रुपया 
चढ़ाने वाले को भरा हुआ मिष्ठान्न का दोना,और न चढ़ाने वाले हम लोगों 
को एक-एक कण ? यह तो अपनी श्री किशोरी जी का दरबार है। यहाँ हम 
प्रसाद के लिए क्‍या हाथ जोड़ें और गिड़गिड़ायें ? अन्ततः हम लोग भी 
किसी महाविभूति के सेवक हैं और उनके भी उस नाते कोई हैं। चलो, हम 
लोग भी कोई कम नहीं हैं। हमारी भी कोई अकड़ है | हम अपनी अकड़ में 
बैठते हैं| कुछ समझेंगी और लाखों बार उनकी गर्ज होगी तो प्रसाद 
पहुँचवायेगी ।” 

कोई संसार के किसी संबंधी से अकड़ताहै और हमने उन विश्वेश्वरी 
आद्याशक्ति से अपनी अकड़ जमा दी । धन्य हो, भाव महाराज! आप 
कितना न अधिकार प्रदान कर देते हैं, अपने उपासक जनों को ? 


394] 
७३५५८. 2 अयबअााका०&gt;जाआााााणथलवपाछात्भाणणाा नाम खा 2653७ हक लक 
अब हम दोनों श्री आचार्य महाप्रभु के समीप , कुछ पीछे जाकर 
श्री विग्रह के अभिमुख होकर बैठ गये और लगे श्री लाड़िली जू की छबि - 
सुधा-माधुरी का पान करने | श्री आचार्य महाप्रभु मौन तो थे ही साथ ही न 
जाने भाव-भूमि के किस बीहड़ वन में खोये हुए थे ? अब उनको , इस 
समय, हम से और हम को उनसे , कुछ लेना-देना नहीं था, सभी उस रूप- 
राशि के महोदधि में गोते लगा रहे थे | जो चाहिए वह सामने था। भरपूर 
था,अपार था। 


हम लोगों के चारों ओर-आगे,पीछे, दायें और वायें दर्शकगण बैठे 
हुए, शान्त भाव से दर्शन कर रहे थे । आज ही प्रातः श्री बरसाना आये थे 
और आने पर निवास मंदिर के श्री पुजारी जी के अतिरिक्त किसी अन्य 
व्यक्ति से कोई चर्चा और परिचय नहीं हुआ था। 


श्री किशोरी जी लीलामयी हैं, उनकी लीला कौन जाने ? वे परम 
कृपालु और भाव ग्राहिणी हैं। सहसा एक लीला घटित हुई | हम लोगों के 
आगे ,एक व्यक्ति, प्रशान्त मुद्रा में और भावलीन दशा में बैठे दर्शन कर रहे 
थे। उनका पृष्ठ -भाग हम दोनों के सामने था | एक साँवला-सा ऊँचा-पूरा 
व्यक्ति, धोती-कुर्ता परिधान, गले में एक साफी जिसके किनारे पर एक 
गाँठ लगी हुई थी और उसकी पीठ की ओर, और हम लोगों के समक्ष, 
लटकती दिख रही थी । हम लोगों की उनसे वार्ता और चर्चा क्या, एक- 
दूसरे की ओर देखा भी नहीं था| सहसा वह व्यक्ति मुड़ा और हम लोगों के 
समक्ष वह गाँठ (पोटली) बँधी हुई साफी-वख्र फेंक दिया | हम लोग उनसे 
अपरिचित थे अतः उसके उस पोटली बैँंधे वस्त्र को हमारी ओर फेंकने के 
अभिप्राय को नहीं समझ पाये । अस्तु कुछ चकित और कौतूहल भरी मुद्रा 


395] 


में कभी उसकी ओर कभी साफी की ओर देखते रह गये | जब हमने न तो 
उस वस्त्र का स्पर्श किया और न कुछ जिज्ञासा ही प्रकट की, तब उसने पुनः 
पीछे मुड़कर कहा- इसमें प्रसाद बँधा है, ले लीजिये । इस अकस्मात्‌ घटना 
से हम लोग चकित हुए । ग्रन्थि खोली गई और इसमें प्रसाद भरा दोना 
निकला जो रुपये चढ़ाने वालों को दिया जा रहा था। प्रसाद में 
नमकीन,सलोनी और पेड़ा आदि थे | संकोचवश हम लोगों ने शालीनता 
का परिचय देते हुए, एक-एक कण प्रसाद दोने से उठा लिया | तब उन्होने 
आग्रह के साथ कहा - 

“नहीं-नहीं सब पूरा दोना ले लीजिए ।” उस विशेष आग्रह से वह 
दोना उठा लिया | उन महानुभाव ने उस प्रसाद में-से अपने लिए कुछ भी न 
लेकर मात्र अपना वस्त्र पुनः अपने कन्धे पर डाल लिया और पुनः प्रशान्त 
भाव से दर्शनानन्द में मम्न हो गये | इसके पश्चात्‌ उनसे कोई चर्चा या 
परिचय नहीं हुआ | 

जब इस घटना के आश्चर्य और संकोच की सीमा से मन बाहर 
हुआ, तब अपनी अकड़ और श्री किशोरी जी की भाव की पकड़ समझ में 
आयी कि इस माध्यम से प्रसाद भेजा गया है। हमारी हठ और रुचि तथा 
अपने भावग्राही विरद की रक्षा की गयी है। श्री किशोरी जी की हम तुच्छ 
जनों के प्रति कृपालुता पर बड़ी ही करुणा जाग्रत हुई और बाहर आकर 
जीभर कर रोये । धन्यवाद दिया, आभार व्यक्त किया और अपनी हठ, 
अकड़ और अज्ञानता के लिए क्षमा माँगी | निवास स्थान पर वापस आने 
पर जब यह घटना श्री आचार्य महाप्रभु को सुनायी तो बहुत देर तक रोये 
और हम लोगों को भी रुलाया | 


396 

निवास मंदिर के महन्त श्री अब चारा लेकर वन से वापस आ गये 
थे अतः श्री महाप्रभु से मिलने आये । महन्त श्री को दण्डवत्‌ प्रणाम्‌ करते 
देखकर श्री आचार्य प्रभु ने बढ़कर उन्हें उठाया और भुजायें भरकर अपने 
हृदय में समेंट लिया |अहो ! उन महन्त श्री के हृदय का सहज प्रेम, सरलता 
और दीनता !! श्री आचार्य महाप्रभु को देखकर वह लघु-काय श्याम- 
मूर्ति ऐसी द्रवित हो गयी जैसे चन्द्र को देखकर चन्द्रकांता-मणि | क्‍यों न 
हो, ससेश्वरी रासेश्वरी की रसमय भूमि की ही उपज तो थी न ! श्री महन्त 
जी ने कहा - 


क्षमा करेंगे महाराज श्री, मैं आगमन के समय उपस्थित न होने के 
कारण, अभिनन्दन और स्वागत नहीं कर सका । स्थान में चार-पाँच गायें 
हैं अतः उनकी सेवार्थ वन से चारा लेने चला गया था | महाराज जी ! हम 
से कोई साधन भक्ति नहीं होती | उस लँगर(लम्पट श्याम सुन्दर )ने यह 
सेवा दे रखी है अतः उसी में लगा रहता हूँ। यहाँ के ब्रजवासी और गोधन 
ही तो उनके (श्याम सुन्दर के) प्राण हैं। महाराज श्री ! हमें किसी साधन 
की क्‍या अपेक्षा है ? “वह लँगर तो ब्रजवासियों को जूठन खामतो नित्य 
ब्रज की गलीन में डोलै है ! 

श्री स्वामी जी महाराज महन्त जी के इन शब्दों पर हिचक-हिचक 
गेये । अन्त में श्री महन्त जी ने श्री महाप्रभु को सदा उनके ही स्थान में रहने 
के लिए अनुरोध किया श्री आचार्य महाप्रभु ने कहा - 

“श्री किशोरी जी से प्रार्थना कर दीजिए कि इस अधम को भी यहीं 
रख लें। यह अधम तो उनके द्वार पर भी रहने योग्य नहीं है । आप धन्य हैं 
कि उनके निज-प्राम में निवास कर रहे हैं। महाराज! इस ग्राम की धूलि के 


397] 


लिए जो ब्रह्मादि देव भी तरसते है , मुझ अधम का ऐसा कहाँ सौभाग्य? 
इतना कह कर शिर और वक्ष पीटने लगे। हा! मैं हतभायी हूँ !! “महन्त 
जी ने श्री आचार्य महाप्रभु के हाथ पकड़ लिए और कहाँ, नही,नहीं 
महाराज! ऐसा न कहिए | आप तो उनके परम कृपा-पात्र हैं| आप को 
उनके अग्रज होने का सौभाग्य प्राप्त है। एक बार श्री लली जू ने मुझे स्वप्न 
में बताया था, परन्तु मैं यह समझ नहीं पाया था कि यह किन महापुरुष के 
लिए कहा जा रहा है ? आज आपके प्रेम से यह बात स्पष्ट हो गयी | आप 
धन्य है! धन्य हैं प्रभो !!? 

इसी बीच श्री पुजारी जी ने प्रसाद ग्रहण हेतु निवेदन किया और 
महत्त श्री स्वयं श्री महाप्रभु का कर -कमल -पकड़कर, प्रसाद-ग्रहण हेतु 
ले गये और आसन पर बैठाया । श्री आचार्य महाप्रभु हेतु फलाहार की 
व्यवस्था थी और हम लोगों ने अन्न प्रसाद प्राप्त किया । 


तीन बजे अपरान्ह बेला में, एक स्थानीय सन्त श्री के मार्गदर्शन में 
श्री धाम वरसाना की परिक्रमार्थ निकले । लगभग एक मील चलकर, 
सँकरी खोर के पहले एक वैष्णव मंदिर में पहुँचे | वहाँ पर सम्यक्‌ साधु- 
सेवा होती है। इस मंदिर में एक बहुत विशाल छत्र(छाता) के नीचे विराजमान 
एक सन्त भगवान्‌ के दर्शन हुए। सन्त श्री, परिचय होने पर अत्यंत स्नेह से 
श्री आचार्य महाप्रभु से मिले और उनके स्थान में ही निवास करने हेतु 
कहा। उक्त सन्त श्री, श्री आचार्य महाप्रभु के दादा गुरु श्री राम वह्ठभाशरण 
जी महाराज के शिष्य थे अतः उन्होनें अत्यंत स्नेह और आत्मीयता प्रकट 
की तथा गौरव का अनुभव किया । उन्होनें कहा - 


“मुझे गौरव है कि मेरे कुल में आप जैसे कुल-दीपक सन्त हैं [ 


398] 


बड़े ही स्नेह एवं अनुनय विनय के साथ वहाँ से विदा हुए। अब 
आये युगल स्नेहियों के प्रणय-स्थल सँकरी खोर में | यह स्थान जैसा नाम 
है और वैसा ही है, और हो क्यों नही, प्रेम की खोर तो अति सँकरी है ही। 
दो पर्वतों की उपत्यकाओं के मिलन से इतना मार्ग शेष बचा है कि केवल 
एक ही व्यक्ति निकल सकता है । अत्यंत संकीर्ण अर्थात्‌ सँकरा मार्ग 
अर्थात्‌ खोर होने के कारण इसे 'सँकरी-खोर” कहा जाता है। एक विशेषता 
यह है कि एक पर्वत श्याम(काला) और दूसरा गौर (भूरे) रंग का है। गौर 
पर्वत निसर्ग गौरवर्ण श्री राजकिशोरी श्री श्यामा जू और श्याम पर्वत 
काले -कलूटे श्री श्याम सुन्दर का प्रतीक है। दोनों प्रणयी जनों का मिलन 
यहीं पर होता था। यहीं पर दधि-दान की भी लीला होती थी | निकलने 
का मार्ग सैकरा था, अतः यहीं पर गोपियों के निकलने पर,द्धि का कर 
लगा दिया जाता था उन लम्पट सरदार द्वारा | 


इस स्थल की सुषमा की नैसर्गिक छटा अतुलनीया है | आगे 
चलकर “गहवर वन” का दर्शन हुआ, जो प्रिया प्रियतम के मिलन की 
रसमयी स्थली है । पर्वत पर 'मयूर कुटीर॑ का दर्शन हुआ, जहाँ पर श्री 
प्रियाजू के मोर दर्शन की लालसा की पूर्ति के लिए प्रियतम श्यामसुन्दर मोर 
बनकर नाचे थे। यह मयूर कुटीर श्री चैतन्य महाप्रभु की तपः स्थली भी 
थी । श्री आचार्य महाप्रभु इन सभी प्रेम स्थलों को साष्टांग दण्डवत्‌ करते 
और प्रेमाश्रु जल तर्पण-आराधन करते हुए चल रहे थे | श्री चैतन्य महाप्रभु 
की तपः स्थली मयूर-कु टीर नामक स्थान में आकर हठात्‌ अवरुद्ध किया 
हुआ प्रेमावेग सहसा बम की भाँति फट पड़ा और व्याकुलता बढ़ गयी | 
वैशाख मास की धूप से तपी हुई पर्वत की शिला पर गिर पड़े और प्रलाप 


399] 


आरंभ हो गया। यद्यपि प्रेमियों की ये हृदय विदारक प्रेम दशायें , साधकों 
के लिए अत्यन्त प्रेरक और प्रेम प्रदायिनी होती हैं, किन्तु श्री आचार्य 
महाप्रभु की दुर्दशा देखकर उन दशाओं के दर्शन का आनंद नहीं ले पाते थे, 
प्रत्युत हार्दिक कष्ट का अनुभव करते थे । प्रभु की करुणा, प्रलाप और 
शरीर के अंगों का पटकना, और रगड़ना कष्ट कर सिद्ध होता था। आज श्री 
आचार्य महाप्रभु में श्री चैतन्य महाप्रभु का भाव उदित हो गयाऔर हे श्याम 
सुन्दर हे श्याम सुन्दर की रट लगा दी | कभी-कभी हे गोविन्द! हे 
नित्यानन्द ! कहाँ है ? कहने लग जाते । हम लोग सम्हाल रहे थे और 
उनके (श्री चैतन्य महाप्रभु के ) पार्षदों के स्थान पर बोल कर कहते थे, 
'प्रभो ! श्याम सुन्दर यहीं पर हैं, आप नेत्र तो खोलें ।' कहने लगे, तो 
बताओ, कहाँ है ? दिखते क्‍यों नहीं है? मैनें कहा - 

हे प्रभो ! आपकी विकलता को देखकर आपके समक्ष आने का 
साहस नहीं कर पा रहे | उन्हें आप की दशा देखकर कष्ट होता है अतः आप 
प्रकृतिस्थ हो जायें, तब आयेंगे | 

“अच्छा,आयेगें ......अच्छा आयेंगे........... आयेंगे ।” कहते- 
कहते मूर्छित हो गये। सभी अंग अत्यंत शिथिल हो गये | अंगों की संधियाँ 
ऐसा लगता था मानों खुल गयी हैं। मुख पर विचित्र सी विकृति (विवर्णता) 
का दर्शन हो रहा था। इस प्रकार की शरीर की दशा, मूर्च्छा के समय कभी 
भी नहीं देखी गयी थी | हम दोनों का धैर्य छूट गया और रोने लगे | तब 
मार्गदर्शक सन्त, जो साथ में आये थे, कहने लगे, “बच्चों रोओ और 
. घबराओ नही | आप के आचार्य प्रेमावतार है, प्रेमी महापुरष हैं , इन्हे श्री 
. चैतन्य महाप्रभु के स्थान में आकर महाप्रभु का आवेश हो गया है अतः 


९७ 8... 
उन्हीं जैसी दशा हो गयी है। अभी आवेश उतर जाने पर ठीक हो जायेंगे 
धैर्य धरो आप और दोनों श्री कृष्ण नाम का संकीर्तन करो । इस समय श्री 
राम नाम॑ से काम नहीं बनेगा । जिस भाव में हैं उन्हीं के नाम का संकीत्त॑न 
करो ।' उन सन्त भगवान्‌ की बात उचित प्रतीत हुई और धैर्य भी आया। 
श्री कृष्ण नाम का संकीर्तन प्रारंभ कर दिया | 


कुछ क्षणों में अंगों की शिधिलता में सुधार होने लगा। चैतन्यता 
का अनुभव होने लगा। कुछ देर में नेत्र खुल गये | हम लोगों ने उठाकर 
बैठा लिया । घोर निद्रा से जागने की सी स्थिति थी । जल लाये और मुख 
को गीले बख््र से पोंछा । धीरे-धीरे प्रकृतिस्थ हो गये । मार्गदर्शक महात्मा. 
जी ने धीरे-धीरे आगे ले चलने को कहा। 


सम्प्रति किन्हीं महाराज के द्वारा निर्मित श्री जी के एक मंदिर में दूर 
से ही प्रणाम्‌ करके आगे बढ़ गये | और अब श्री जी के मूल मंदिर में 
आये। दर्शन किया और श्री आचार्य महाप्रभु पुनः पंखे की डोरी पकड़कर 
वायु सेवा में लग गये । बाल्यकाल में पलने में झुलाते रहे, संभवतः वही 
भाव जाग्रत हो जाता रहा हो । वहाँ से निवास स्थान वापस आ गये। 


“एक प्रेमी महापुरुष आये हैं '-यह सुनकर श्री वरसाना ग्राम के 
बहुत से ब्रजबासी ग्वाल-बाल रात्रि में आये | श्री श्याम-श्यामा की प्रेम 
लीलाओं के ब्रजवासी-सुलभ मधुर-कण्ठ तथा मधुर ध्वनियों में विविध 
पद और रसिया सुनाकर श्री आचार्य महाप्रभु को मुग्ध कर दिया। हमारे श्री 
रामजी बन्धु भी अपने कोकिल-कण्ठ का इन्द्रजाल, सभी पर डाले बिना 
नहीं रहे । श्री आचार्य महाप्रभु ने सभी समागत वृन्द की इत्र, लवंग और 
इलायची से सेवा की | वे श्री आचार्य महाप्रभु से मिलकर अत्यन्त हर्षित 


404] 


थे। सभी पूछने लगे कि अभी कब तक निवास रहेगा। एक ने कहा - 


“बाबा, हम ग्वाल बालान कूँ आर्शीवाद दीजों जासों हमारो मन वा 
कनुआ और हमारी श्री राधे जू के चरणन में लग्यो रहै । 


“भइया, आप सभी उन वृन्दावनाधीश्वरी के श्री चरण रज-पूत ब्रज 
के वासी, सभी उन्हीं के स्वरूप है। हम आप लोगों के दर्शन पाकर धन्य 
हुए।' श्री आचार्य प्रभु ने कहा 


“बाबा, जा बातन सों काम नायूँ चलवे वारो, आप तौ हाथ उठाय 
कै आर्शीवाद देव आर्शीवाद ।' उन लोगों ने कहा । 


श्री प्रभु ने उन्हें हाथ उठाकर आर्शीवाद से आश्वस्त किया | सभी 
चरण स्पर्श कर विदा हुए रात्रिकालीन प्रसाद ग्रहण, सेवा और विश्राम 
हुआ | श्री श्री जी की नगरी में सुखमय शयन हुआ | 


आज विक्रमाव्द २०१६ के वैशाख मास की पावन तिथि शुक्ला 
प्रतिवदा शनिवार, तदनुसार दिनांक ५ मई १६६२ का मंगल-प्रभात, परम 
मंगलायतना श्री श्री जी की पावन जन्मभूमि वरसाना में हुआ। श्री आचार्य 
चरणारविन्द वन्दनोपरान्त आज की शौच-स्नानादि की क्रियायें , श्री वृषभानु 
कुण्ड में सम्पन्न हुई | स्थान में आकर यथा समय पूजन नियमोपरान्त आगे 
की यात्रा में श्री नन्दग्राम जाने के लिए उद्यत हुए | स्थान के श्री महन्त जी, 
श्री आचार्य महाप्रभु का प्रस्थान सुनकर कुछ दिन और निवास के लिये 
अति प्रेमाग्रह करने लगे, परन्तु श्री आचार्य श्री का निश्चय और निर्णय 

. अपरिवर्तनीय होता है। नियम और निश्चय में शिथिलता कभी नहीं देखी 
क्‍ गयी । अपनी धुन के पक्के महापुरुष हैं। 


402 


अन्ततः श्री महन्त जी ने बड़े भाव से कहा - 


“महाराज जी ! ये गायें हम को बहुत प्यारी हैं | इनकी पाल-पोष 
और सेवा ही हमारा साधन, साध्य और सिद्धि हैं। यही हमारी श्यामा- 
श्याम जी हैं। और क्या कहें हमारी आत्मा हैं, अस्तु इनसे प्रियतर भेंट आप 
के लिए क्‍या होगी? कृपया आप हमारी यह आत्मा की भेंट स्वीकार कर 
हमें अनुग्रहीत करें ।' इतना कह कर वारि-विलोचन हो गए। 


“श्री महन्त जी महाराज ! प्रथम तो हम इस प्रेमस्वरू पा व्रजभूमि में 
आकर भूरिभाग्य और धन्य हुए, पुनश्च आप जैसे प्रेम-मूर्ति को पाकर अब 
हमें क्या पाना शेष रहा ? हम आपके हैं और आप हमारे हैं। अस्तु अब भेंट 
और क्या देन-लेन | हम अपनी गाय को आप श्री के पास रख कर ही हर्ष 
और सनन्तोष का अनुभव करेंगे। लोकोक्ति कही जाती है कि ब्रज की 
कन्या और गाय भाग फूटे तो अनत जाये और फिर हम यात्रा में भ्रमण 
कर रहे हैं अन्यथा ऐसी सुन्दर गाय और वह भी ब्रज - बरसाने की - तो 
अत्यन्त ही स्पृहणीया है। हम सन्तुष्ट हैं। हमारी गाय आपके पास रहेगी।' 
श्री स्वामी जी महाराज ने कहा । 


इसके पश्चात्‌ गदू-गद्‌ कण्ठ हो जाने के कारण श्री महन्त जी आगे 
कुछ और न बोल पाकर साष्टांग दण्डवत्‌ पड़ गए। श्री आचार्य प्रभु ने उन्हें 
उठाकर हृदय से गाढ़ालिन्नन किया और प्रेमाश्रुओं से उनके शिर को सींच 
दिया । कुछ अश्रु-बिन्दु पृथ्वी पर टपक गए, उन्हें पोंछ कर महत्त जी ने 
हृदय और शिर में लगाया । हम लोगों ने भी श्री महन्त जी का श्री चरण- 
वन्द्रन किया और उन्होने बड़े ही प्यार से शिर पर कर स्पर्श किया। 


403] 


अब श्री आचार्य महा-प्रभु ने श्री त्रजअ-जन-जीवन-धन श्री कीर्ति 
कुमारी जी, बरसाना और वहाँ के लता-पादप-कीट-पतज्ञादि को साष्टाज़् 
दण्डवत्‌ कर, श्री रज को शिर पर धारण कर, प्रस्थान किया | 


श्री बरसाना - एक परिचय एवं माहात्म्य 


“श्री कृष्णस्तु भगवान्‌ स्वयम की परम प्रियतमा के जन्म की यह 
रस-भूमि सर्वथा वर्णनातीत है। यह दोनों की, धराधाम की नित्य लीलास्थली 
है, अस्तु निर्वचन से परे की विषय होने पर भी लोक दृष्ट या कि डिचत्‌ 
परिचयात्मक एवं माहात्म्य परक वर्णन निम्नानुसार प्रस्तुत है - 


यह स्थान श्री मथुरा से ३५ मील दूर है । इसका प्राचीन नाम 
ब्रहत्सानु, ब्रह्मसानु या वृषभानुपुर है यह पूर्णब्रह्म पुरुषोत्तम भगवान्‌ श्री 
कृष्ण की हादिनीशक्ति एवं प्राणप्रियतमा नित्य निकु उ्जेश्वरी श्री राधा 
किशोरी जी की पितृभूमि है । यह लगभग दो सौ फुट ऊँचे एक पर्वत की 
ढाल पर बसा हुआ है, जो दक्षिण-पश्चिम की ओर चौथाई मील तक 
चला गया है। इसी पहाड़ी का नाम वृहत्सानु या ब्रह्मसानु है। इस पहाड़ी 
को साक्षात्‌ ब्रह्मा जी का स्वरूप मानते हैं, जिस प्रकार नंदगांव की पहाड़ी 
को श्री शिव जी का एवं गिरिराज गोवर्द्धन को श्री विष्णु जी का स्वरूप 
माना गया है। इसके चार शिखर ही श्री ब्रह्मा जी के चार मुख माने गये हैं। 
इन्हीं शिखरों में से एक पर मोर्कुटी (जहाँ श्याम सुन्दर मोर बनकर श्री राधा 
जी को रिझाने के लिये नाचे थे ) दूसरे पर मानगढ़ (जहाँ श्री श्याम सुन्दर ने 
मानवती श्री किशोरी जी को मनाया था ), तीसरे पर बिलासगढ़ (जो 
श्रीमती का विलास गृह है ) तथा चौथे शिखर पर दान गढ़ (जहाँ प्रिया - 


404 


54 अली जल मी. बबलक मल अल अमल बक लक जल कलकीलक 3 
प्रियतम की दान-लीला सम्पन्न हुयी थी )। बरसाने के दूसरी ओर एक 
छोटी पहाड़ी और है, इन दोनों पहाड़ों की द्रोणी (खोह) में बरसाना ग्राम 
बसा है। दोनों पर्वत जहाँ मिलते हैं, वहाँ एक ऐसी तंग घाटी है कि अकेला 
मनुष्य भी उससे कठिनाई से निकल सकता है। दोनों पहाड़ों का अन्न रूप 
नाँव के-से आकार का एक ही पत्थर है, जो धरती पर जम रहा है। इसकी 
विचित्रता देखते ही बनती है। यहाँ श्री श्याम सुन्दर ने गोषियों को घेरा था 
इसी को साँकरी खोर (संकीर्ण-पथ) कहते हैं। 


श्री वृषभानु निर्मित मानोखर (भाजुपुष्कर) श्री कीर्ति जी के नाम पर 
कीर्तिकुण्ड तालाब है, यहीं एक जल महल है। यहीं पर मुक्ताकुण्ड और 
पीरीपोखर है जहाँ श्री किशोरी जी उद्धर्तन कर स्नान करती थीं | कहते है 
कि विवाह के पश्चात्‌ श्री किशोर ने यही पर अपने पीले हाथ धोये थे अतः 
यह पीली हो गई | यही पर चिकसोली(चित्रशाला) ग्राम है | ब्रह्मा जी की 
लीलास्थली है। 


405] 


श्री नन्द्यशोदाभ्यां नमः । 
नमोस्तु श्री रामकृष्णाभ्याम्‌ । 
श्री नन्दग्राम - प्रेम सरोवर- प्रेमचठ - मथुरा 
नन्दग्राममहं वन्दे परमानन्द दायकम्‌। 
प्रेमसरोवरं बन्दे साक्षात्‌ प्रेम स्वरूपिणम्‌ ॥॥ 
पुण्यं बटतरुं बन्दे संकेत वट नामकम्‌ | 
परस्पर संके तेन यत्र मिलितौ रसेश्वरौ ॥ 


श्री बरसाना ग्राम से प्रातः सात बजे बस वाहन द्वारा आठ बजे श्री 
नन्दर्गाँव पहुँच गये । ग्राम, भूमि और लीला स्थलों को शिरसा- मनसा 
प्रणाम्‌ किया और पहुँच गये श्री नन्दबाबा जी के मंदिर में | मंदिर में श्री 
नन्दबाबा और श्री यशोदा मइया के मध्य दोनों भइया विराजमान हैं | ये 
विग्रह तो पाषाण के हैं; किन्तु उनमें ऐसी रसात्मकता है कि पाषाण-हृदय 
को भी द्रवीभूत कर देते हैं | श्री आचार्य महाप्रभु कुछ क्षण विस्मृति की 
मुद्रा में खड़े रहे तदनन्दर वेद मन्त्रोच्चार के साथ मानसोपचार अर्चन 
किया | प्रत्यक्ष भेट की वस्तुएँ मंदिर में दे दी गर्यी । मंदिर में बहुत संख्या में 
पण्डित जन कुछ पूजा-पाठ कर रहे थे । श्री आचार्य महाप्रभु के दर्शन से 
सभी उठकर खड़े हो गये और दण्ड प्रणाम्‌ किया। परिचय ज्ञात कर सभी 
हर्षित हुए | उनमें से कुछ पण्डितों ने मंदिर के ऊपरी भाग (छत) से ब्रज - 
चौरासी (कोस) में, श्री रासेश्वर-युगल द्वारा की गई लीलाओं के स्थलों 
का दर्शन करवाया । उन रसमय स्थलों के नाम और वहाँ पर सम्पादित 
ललित लीलाओं को सुनकर, हृदय को अनुपमेय सुखानुभूति हुयी । श्री 
महाप्रभु तो सरसता को प्राप्त होकर धराशायी हो गये | चीत्कार के साथ 


400 

क्रन्दन करने लगे । श्री आचार्य महाप्रभु की यह प्रेमाभिभूत दशा देखकर, 
सभी ब्रजवासी विप्र अत्यन्त द्रवित होकर श्री चरणों में लिपट गये और 
उनके श्री चरणों की रज नेत्रों और हृदय में लगाने लगे। सभी उस प्रेमास्थिति 
की भूरि-भूरि प्रशंसा करने लगे । व्याकुलता बढ़ती हुयी देखकर ऊपर छत 
से नीचे ले आये | कुछ समय श्री कृष्ण नाम संकीर्तन करने पर स्थिति में 
सुधार आया | ब्रजवासियों ने श्री आचार्य चरणों में प्रणत होकर, प्रेमाभक्ति 
का आशीर्वाद माँगा | श्री आचार्य महाप्रभु ने उन्हें ससमय धाम के परम 
सौभाग्यशाली प्रेमी कह कर उनसे ही प्रेमलक्षणा भक्ति की याचना की और 
कहा - 


“भइया ! यह विशेष धाम है जहाँ पर निरन्तर भक्ति देवी नृत्य करती 
हैं। धन्य वृन्दावन यत्र भक्तिनृत्यति सर्वदा .. |! 


मार्ग में सहसा दो ग्वाल-बालक, जिनकी किशोर वय थी और एक 
श्याम और दूसरा गौर वर्ण का था | दोनों बालक गायों की पीछे -पीछे 
चलते, चज्चल गति से निहारते और विविध भाव-भंगियों का प्रदर्शन 
करते हुए निकल पड़े। साथ ही अत्यन्त सरस कण्ठ से रसिया गीत गा रहे 
थे। श्री आचार्य महाप्रभु की आँखे उन पर गड़ गयीं और बड़े ही मनोयोग 
से उनकी ओर देखने लगे | हम लोगों को भी संकेत से बताया | उन दोनों 
की वय, सौन्दर्य और मधुर ध्वनि, चित्त और नेत्रों को आकर्षणकारी थी। 
हम दोनों के लिए तो दृश्य की प्रियता और आकर्षण था, परन्तु क्या पता 
कि वे दोनों, रसिक जन-वल्लभ ब्रजभूषण ही हों, जो इस रूप में इन 
महापुरुष को दर्शन दे रहे हों, क्योंकि जब तक वह छबि नेत्र-प्रांत से 
विलीन नहीं हुयी, तब तक अपलक दृष्टि से देखते ही रहे । 


407] 


आगे मार्ग में प्रेम सरोवर के दर्शनार्थ गये | ब्रज-जन-जीवन, रसिक 

प्रणयी प्रिया-प्रियतम के प्रथम मिलन पर, दोनों के दृगञ्चल से निःसृत 
प्रेमाश्र-जल से इसकी सृष्टि बतायी जाती है। भावुक हृदय के लिए तो वह 
रस-सरोवर ही है| मुझे अनुमान होता है कि भाव-विहीन पाषाण-हृदय 
भी, जल स्पर्श तो दूर रहा, उसके समीप या समीपवर्ती भूमि और वायु के 
संस्पर्श मात्र से सरसता का अनुभव करेगा । वैसे किसी भी प्राणि-पदार्थ 
और भाव का मूल्य या महत्व तदू-तदू प्राणि-पदार्थादि के महत्व के ज्ञाता 
को अधिक भासित होता है, जैसे किसी औषधि के पादप का महत्व, 
किसी औषधि ज्ञान-सम्पन्न वैद्य को होता है | अन्य सामान्य जन उसे 
साधारण तृण-वीरूध ही समझता है। 

प्रेम-सरोवर के चतुर्दिक्‌ कोई छाया नहीं थी, धूप ही धूप थी । कुछ 
दूर एक वृक्ष के नीचे खड़े हो गये । श्री रामजी ने कहा - 

सरकार ! धाम अधिक है | सरोवर के समीप जाने-और आने में धूप 
अधिक लगेगी। आप यहीं पर खड़े रहें, मैं सरोवर से जल ला देता हूँ और 
मार्जन और पान हो जायेगा ।! 

“हम सरोवर में ही जाकर मार्जन और पान करेंगे । श्री आचार्यप्रभु ने 
कहा। 

हम लोगों को भय था कि कहीं भाव मग्न हो गये तो इस कड़कते हुए 
घाम में दुर्दशा हो जायेगी । अन्ततः गये ही । जल का मार्जन और पान 
हुआ | प्रेमाचार्य कहीं प्रेम- सरोवर में पहुँच कर प्रेम के प्रभाव से अछूते रह 
जाँय ! बस हो गया, जल का स्पर्श करते ही मूर्च्छित हो, दण्ड के समान 
जल में जा गिरे । इस स्थिति का पूर्वाभास न होने के कारण हम लोग 


40&amp; 
अननन+लननननननननननननन मनन नमन न न न +नन नमन न न नन नमन +५+५+ «न नक नमन ननननन-+++-ननननननननननननन भनम-+-+-+---नानननन- नमन ++म+«+“न+«+3&gt;»»थ 


सावधान नहीं थे। तुरन्त ही उठाया, और एक स्थान पर जल सींच कर उसे 
गीला किया और एक मोटी- सी तौलिया बिछा कर लेटा दिया | दूसरी 
साफी (वस्त्र) को गीलाकर निचोड़ा और एक-एक छोर पकड़कर ऊपर से 
छाया की। एक मात्र उपचार श्री कृष्ण-नाम-संकीर्तन भी प्रारंभ कर दिया। 
नितांत एकान्त स्थल था । कहीं छाया में उठा ले जाने के लिए कोई 
सहायक नहीं दिख रहा था | अतएव निःसहाय एवं नैराश्यपूर्ण स्थिति में 
संकीर्तन करते हुए प्रभु की चेतनता की प्रतीक्षा में उनके मुख की ओर 
निहार रहे थे | मुखारविन्द की ओर देखने पर, विभिन्‍न विचित्र भंगिमायें 
दृष्टिगोचर हो रही थीं, वैसे ही जैसे नवजात शिशु के मुख पर, सोते समय 
देखने में आती हैं। क्षण भर में रुदन की तो दूसरे ही क्षण हास्य की मुद्रायें 
प्रकट हो रही थीं । ऐसी प्रतीति हो रही थी जैसे कि अन्तरदेश में कोई वार्ता 
हो रही हो और तदूनुरूप भावों की रेखायें अन्तर से बाहर मुख पर प्रकट हो 
रही हों | इस प्रकार हम दोनों बन्धु सब कुछ भूलकर इसी स्थिति में खोये 
हुए थे। 

सहसा समीप ही से शब्द सुनायी पड़े और कर्णरन्ध्रों में गूँज गये, 
'कहो भइया, कहा भयौ ? 

दृष्टि उठा कर देखा तो एक सुगठित शरीर का युवक खड़ा था | हम 

कुछ कहें, तब तक वह बोल पड़ा,'“ओरे ! ये तो मूर्च्छित है-गये हैं, इन्हें 
छाया में लै चलौ | 

तब मैंने कहा, वैसे ले जायें ?” 

“अरे मेरी पीठ पे लाद देव, मैं इन्हें लै चलूँ हूँ।' 


409] 


हम लोगों की सहायता से उसने अविलम्ब अपनी पीठ पर लाद 
लिया और एक वृक्ष के नीचे पहुँचा दिया ।उसके स्पर्श से कहें अथवा ऐसे 
ही, इस अन्तराल में श्री आचार्य महाप्रभु विगत-मूर्च्छा हो गये | बैठाया 
और तौलिये से शरीर में लगी काई को पोंछा। यह कार्य उसी युवक ने 
किया | अब मैनें कृतज्ञ भाव से उससे पूंछा कि वे कहाँ रहते हैं ? 


“ओरे ! मैं एक गाँव में रहूँ हूँ, याहीं पै कछू दूर पै है । 

“आपका नाम ?” मैने पूछा | 

“मेरौ नाम हनुमान्‌ है।” 

“हम लोग बड़े असहाय थे, आपने बड़ी कृपा की | मैंने कहा । 
“रे, कृपा की कहा बात, मैं तो इनहूँ तें अधिक वज़न उठा लऊँ | मैं 
कसरत करूँ हूँ और बड़े-बड़े पहलवानन को पछाड़ दर्क | अच्छा, अब 
जा बता दो कि ये बाबा जी कहाँ ते पधारे और इन्हें कहा है गयो रहयो ? 

“ये हमारे श्री गुरु जी हैं और हम लोग तीर्थ-यात्रा में अयोध्या जी से 
आये हैं।' श्री राम जी ने कहा | 


उसके सुगठित श्याम शरीर के बर्तुलाकार (गोले) मुख पर खेलती 
हुई मुस्कान, बड़ी ही प्यारी लग रही थी । बातें बालकों जैसी भोली थी। 
उसने कुछ त्वरा में कहा - 


“अच्छा तो मोय अब जानों है, बाबाजी तें कछू आर्शीवाद दिलवाय 
देव! 


प्रभु ने उसे देखकर मुस्कु राया और तब तक मैने कहा-'क्या 
आर्शावाद चाहते हो ?” 


बाण 


“अरे, मोंय और कछू कहा करने, मोय॑ तौ यायी आशीवाद दिलवाय 
देव कि मैं पहलवानन तें जीततो रहूँ।' 


इतना कहकर उसने श्री महाप्रभु को दण्डवत्‌ प्रणाम्‌ किया और 
उन्होने उसके शिर पर हाथ रख दिया। बड़े ही हर्षोल्लास के साथ वह चला 
गया। 


इस आश्चर्यजनक सामयिक सहायता के लिए भगवान्‌ को धन्यवाद 
दिया । ऐसी प्रतीति हुई मानों श्री हनुमान्‌ जी ही उस निर्जन प्रान्त में प्रकट 
हो गये थे। 


धीरे-धीरे चलकर श्री 'संकेतवट' का दर्शन करने गये | यह वह 
वटवृक्ष है जो प्रिया-प्रियतम के मिलन का संकेत स्थल था | हरित भरित 
विशाल वृक्ष जिसकी धनी शीतल छाया, शरीर,मन और आत्मा तीनों को 
शांति प्रदान कर रही थी । प्रिया -प्रियतम के प्रेम मिलन का स्थल यह 
स्मृति आते ही रोमांच हो गया । श्री आचार्य महाप्रभु ने उसे प्रणाम्‌ किया 
और भुजाओं से भरकर उसे भेंटा । इसी के साथ एक लम्बा गहरा उच्छवास 
- हा प्यारे! निकला | मूच्छित हो जाने में कोई शंका नहीं थी, तब तक एक 
बन्दर वृक्ष से कूदा और प्रभु के कंधे पर बैठ गया। श्री महाप्रभु शान्त खड़े थे 
और वह भी शान्त, किन्तु चञ्लल भाव भंगिमाओं से युक्त बैठा था। हम 
लोग भगायें तो बह हम लोगों की ओर झपटे और हम पीछे हो जाँय तो 
शान्त हो जाता था। अन्ततः श्री प्रभु की ठोढ़ी पर हाथ लगाकर पेड़ पर चढ़े 
गया। सरकार श्री हँसने लगे। इस प्रकार भाव की गंभीरता हास्य-विनोद में 


१॥॥| 
परिणित हो गयी । हम लोगों ने अर्थ लगाया कि श्री आचार्य प्रभु के तो वे 
श्याम सुन्दर हो सकते हैं जो प्रेम से स्कन्ध पर बैठ कर , ठोढ़ी पर हाथ 
लगाकर भग गये, परन्तु सरकार श्री की भाव विभोरता को विचलित कर 
हम लोगों की तो सहातार्थ ही आये थे। 

मार्ग में श्री राम जी ने कहा- 


“सरकार नाम तो कितना सुन्दर और महिमा मण्डित है, परन्तु रूप 
को देखे तो प्रेम सरोवर के चारों ओर एक वृक्ष भी नहीं , घाम ही घाम है। 
जल को काई ने आच्छन्न कर रखा है | यह स्थिति सरोवर के नाम और 
महिमा की अनुरूपता नहीं प्रकट करती) 


“भइया, प्रेम सरोवर के चतुर्दिक्‌ विरह के प्रबल ताप का घाम ही 
घाम है, जब तक सरोवर में कूद नहीं जाते | जहाँ तक शैवाल(काई) का 
प्रश्न है, तो जैसे शैवाल को हटा देने पर निर्मल जल निकल आता है तथैव 
जगत्‌ का कषाय, आसक्ति और मोहादि के शैवाल (काई) को निकाल 
देने पर निर्मल प्रेम की उपलब्धि होती है | 


श्री आचार्य महाप्रभु ने समाधान दिया जिससे हम लोगों को तात्विक 
ज्ञान हुआ। वस्तुतः प्रेमी महापुरुषों के साथ घटित होने वाली लघु-लघुतर 
घटनायें भी गंभीर तात्पर्य रखती हैं जिसे वे महापुरुष अथवा उन महापुरुषों 
की कृपा से पोषित जन ही समझ पाते हैं। 

बस-स्टैण्ड आये और तीन बजे चलकर पाँच बजे सायं श्री मथुरा 
बस स्टैण्ड पहुँच गये। 


बाग 


नमोस्तु श्री वृन्दावनादीश्वराभ्याम्‌ 
श्री चवुन्दावन धाम 
बन्दे वृन्दावन धाम पुण्य रसमयं परम । 
वन्दे नन्दं यशोदाज्च गोपाः गावो ब्रजस्त्रिय : | 
बन्दे ब्रज जीवन कृष्णं राधाज्च ब्रज सुन्दरीम्‌ । 
यमुनां रासस्थर्ली वन्दे गोपी भाव रसात्मकम्‌ ॥ 
वन्दे रसमय॑ देवं आचार्य॑ प्रेम रूपिणम्‌ । 
(श्री)रामहर्षण नामानं, धाम-यात्रा परायणम्‌ ॥ 


श्री वृन्दावन धाम रसिक मणि की रजधानी। 
वन्दहुँ रसिकन प्राण प्रेम परमारथ दानी॥ 
विलसे पृर॒ण ब्रह्म जहाँ लीला बहु कीन्ही। 
प्रेमि जनन के हेतु भुला निज महिमा दीन्ही ॥ 
रसिक न-जीवन-प्राण नमो रसिके श्वरि श्यामा । 
श्री रसिकेश्वर प्रिया नमो राधे सुखधामा॥ 
वन्दहुँ गोपीजन चरण, 
जिनके जीवन श्याम हैं। 
प्रेमाचारज जे भई, 
विश्लुत भुवन ललाम है ॥ 
तीन बजे अपरान्ह में प्रस्थान कर पाँच बजे सायान्ह में श्री मथुरा 
बस स्टैण्ड पहुंचे । आगामी दिवस में अक्षय तृतीया थी और इस एक मात्र 


443] 


तिथि को वर्ष में एक बार श्री बिहारी जी के श्री चरण-नख का दर्शन होता 
है। इस परम मंगलमय दर्शन हेतु अखिल भारत से भावुक भक्तों का विपुल 
समुदाय उमड़ पड़ताहै । अतएव मथुरा बस स्टैण्ड पर आज अपार भीड़ 
थी। श्री वृन्दावन का बस टिकेट प्राप्त कर लेना आर्जटेढ़ी खीर थी। 

प्रतीक्षा - प्रतीक्षा में अनेक बसें छूट गयीं। 


श्री बन्धु राम जी साहसी और उत्साही युवक हैं अतः पंक्ति (लाइन) 
में खड़े होकर टिकेट लेने हेतु उद्यत हुए। मैनें कहा - 


“भइया ,यह चौर-शिखामणि की नगरी है। तीन धामों की यात्रा 
सकुशल हो गयी , किन्तु यहाँ विशेष सतर्कता बरतनी है, क्योंकि ऐसा न 
हो कि वे अपने विशेष गुण का परिचय दे दें । 


“अरे, आप क्या कहते हैं ? मुझे जाने तो दीजिए ।” कहकर वे टिकट 
की लाइन में लग गये । घण्टों के संघर्ष पश्चात्‌ भी टिकेट नहीं पा सके । 
अब मैने बीड़ा उठाया टिकेट लाने का । जब श्री राम जी ने मुझे रुपये सौंपे 
तो कुछ रुपये संख्या में कम निकले | कहा कि मैं बड़ी ही सावधानी से 
हाथ में रुपये दबाये रहा हूँ फिर कम कैसे हो गये ? मैनें कहा कि 'कुछ नहीं 
चोर ने परिचय दे दिया |” 

मैं किसी प्रकार टिकेट लेकर सुरक्षित आ गया, परन्तु रुपये तो नहीं, 
जेब से पेन अवश्य चला गया । अस्तु चोर महोदय ने मेरे साथ भी अपने 
करामात को दिखा दिया, इस पर पर्याप्त हास्थ-विनोद हुआ । 


छः बजे सायं श्री वृन्दावन धाम में उपस्थित हो गये । श्री आचार्य प्रभु 
मे इस प्रेम-पुरी के आराध्य-युगल से लेकर श्री सन्त-जन, श्री यमुनाजी के 


बाबा 
4 ााााथाााणाााणाणाणथआाआाआाआथाआााआानाननाा/नाााा 


अतिरिक्त पशु, कीट - पतंग तक को दण्डवत्‌ और वन्दन किया । श्री रज 
को शिर, नेत्र और हृदय से लगाया | वंशीवट और ज्ञान गूदड़ी स्थलों के 
समीप स्थित, टिकारी के महाराज द्वारा निर्माण कराये गये एक विशाल 
मंदिर में निवास हेतु गये | श्री आचार्य महाप्रभु के भतीजे शिष्य श्री राम 

सुन्दर दास जी वहाँ के महन्त थे। उन्हें पूर्व से श्री सरकार के पधारने की 
सूचना थी । वे प्रतीक्षा में ही थे। उन्होनें निवास हेतु एक सुविधापूर्ण सुन्दर 

कक्ष निरूपित कर रखा था | वहीं पर श्रीप्रभु का निवास हुआ । 


इसी मंदिर में मध्यप्रदेश के विन्ध्य क्षेत्र के बहु चर्चित सन्त श्री 
निर्विकारानन्द जी तीन माहों से निवासरत थे । उन्होनें भी श्री महाप्रभु के 
आगमन से हर्षित होकर श्री आचार्य महाप्रभु को दण्डवत्‌ प्रणाम किया। 
श्री निर्विकारानन्द जी ने ही दूर बाजार जाकर श्री स्वामी जी के फलाहार 
लाने की व्यवस्था की | उनका श्री आचार्य प्रभु के प्रति स्नेह श्लाघनीय 
था । रात्रि में प्रसाद ग्रहण और श्री आचार्य-चरण-सेवा के उपरान्त शयन 
हुआ। 

आज दिनांक वैशाख शुक्ला द्वितीया रविवार, तदनुसार छः मई 
१९६२ का मंगल प्रभात, रसिकराय राजधानी श्री वृन्दावन धाम में हुआ। 
प्रातः श्री आचार्य, इष्ट देव तथा धाम वन्दनोपरान्त, पावन सलिला, 
स्सप्रवाहिनी श्री यमुना जी में मज्जन हुआ | श्री आचार्य महाप्रभु पर्याप्त 
समय तक श्री यमुना जी में भावमग्न खड़े रहे | उधर वस्त्र और इधर नेत्रों से 

: एक साथ रस-बिन्दु टपक रहे थे। 

स्थान आये और कि चित्‌ नियम और जलपान के पश्चात्‌ श्री 

बिहारी जी के दर्शन-श्षुधा के शान्त्यर्थ चले | आज अक्षय तृतीया के 


45] 


कारण श्री बिहारी जी के मंदिर में अपार जन-समूह था । सभी के नेत्र आज 

श्री बिहारी जी के श्री चरण-नख का दर्शन करने हेतु , पूर्णमासी के समुद्र 
की भाँति तरंगायित थे। एक-दूसरे को पीछे हटाकर अपने स्वार्थ के साधन 
में आज प्रतिस्पर्धा तीव्रतम थी । श्री आचार्य महाप्रभु भी कहीं से दर्शन के 

लिए व्याकुलता के साथ प्रयत्न-परायण थे । 


और भी बहुत से साधु - सन्त उस अपार जन -समूह के बीच 
इधर-उधर से किसी प्रकार दर्शन हेतु झाँक रहे थे | एक तो बिहारी जी 
महाराज हैं तो काले-कलूटे , परन्तु श्रीमान्‌ जी को नजर लग जाती है, 
अतएव किसी प्रेमी की नजर न गड़ जाय, इस भय से एक-एक क्षण में पर्दा 
उठता-गिरता रहता है और फिर आज एक वर्ष के अन्तराल के पश्चात्‌ 
श्रीपद- नख का दर्शन सुलभ होता है। इतनी भीड़ में दर्शन ,और फिर 
क्षण-क्षण में पर्दे का व्यवधान ततश्च श्री पद-नख-चन्द्र का दर्शन बड़ा ही 
कठिन था । परन्तु जो प्रेमी दर्शनार्थी हैं, न जाने विशाल देश के किस-किस 
कोने से कितनी कठिनाइयों और कितना व्यय करके आते हैं, तो कया वे 
बिना दर्शन किये रहेंगे ? किसी प्रकार करके ही मानते हैं । इस पर मेरे हृदय 
से एक 'शेर' निकल पड़ा - 
ऐ मेरे पर्दानर्शी यार तू कितना भी पोशीदा कर, खुद को | 
पर दिलवाले तुझे दीदार करके मानेंगे॥ 
कहीं किसी दरबार में कितनी भी भीड़ क्यों न हो परन्तु पहुँच वालों 
की पहुँच होती ही है। सहसा एक पुजारी महोदय को अन्दर से प्रेरणा हुई 
और वे उस भीड़ में से श्री आचार्य महाप्रभु का हाथ पकड़ कर ले गये और 
ठीक गर्भ मंदिर के द्वार देहती के समीप खड़ा कर दिया । आज इतनी भीड़ 


46] 
ननननीनिनीनभननगभगभगागनगफपरभरभाननगनगनदऊझऊझखल8_तल्‍_त न "ऊतभऊ#झभऊफत«ओओओठ5:-:ीनीसीी न स-नलनलनलतत+....... 


में असंख्य प्रेमियों के शब्द सूक्त सुनने से प्रभु श्री बिहारी जी को फुरसत 
नहीं थी तो पुरुष-सूक्त कौन सुनता और फिर उस अपार भीड़ में फैसे थे हम 
दोनों । अस्तु प्रेमाचार्य श्री महाप्रभु ने मात्र भाव सामग्री से प्रेमार्चन किया । 


नयन - कलशों में भर नव नीर, 
हृदय की थाली में सस्नेह । 

कराया पाद्य अर्घ्य -स्नान, 
भाव वज्नावृत कर दी देह ॥ 


भक्ति के चन्दन का कर लेप, 
भावना के दे सुरभित फूल । 

प्रेम - मोदक कर अर्पित भोग, 
ज्योति हग नीराजन सुख मूल ॥ 


दैन्य का कर साष्टांग प्रणाम्‌, 
और मृदु स्तुति स्वासोच्छ वास | 
समर्पण पुष्पांजलि दे भव्य, 
पूर्ण प्रेमार्च है सोह्लास। 
(स्वरचित) 
तीर्थ और देव - दर्शन प्रायः सभी करते हैं , किन्तु दर्शन की वास्तविक 
विधि के ज्ञान और भाव के अभाव में,दर्शन मात्र दर्शन (देखना, कोरा 
देखना भर) होता है। इस संबंध का ज्ञान और भाव के न होने से दर्शनानन्द 


447] 
थाना; मा मम मल ल कक न दल नली लक 


की उपलब्धि, अनुभूति और सुख प्राप्त नहीं होता । इस संबंध का ज्ञान, 
सत्संग और वह भी भाव राशि के धनी प्रेमी संतों के सत्संग बिना दुर्लभ 
है | जैसे भाव या उपासना-प्रवण-हृदय साधक को किसी सन्यासी या 
आर्य-समाजी का संग, सत्संग सिद्ध नहीं होगा | अर्चन और दर्शन में 
उपचार की प्राथमिक आवश्यकता होती है क्योंकि यह द्रव्यात्मक विधि 
भी है, परन्तु वह तभी तक, जब तक भाव-प्रावण्य नहीं होता | भाव प्रबल 
होने पर औपचारिक उपकरण हाथ में ही रखे रह जाते हैं। 


प्रथमतः दर्शनीय देव और देवस्थल (तीर्थ) के माहात्म्य का ज्ञान 
होना चाहिए और साथ ही भाव भी । माहात्म्य ज्ञान से भाव में घनत्व 
आता है और सघन-भाव के स्तर पर जब दर्शन होता है अर्थात्‌ आकुलतापूर्ण 
दर्शन होता है, बस वही दर्शन है। इस प्रकार के दर्शन में प्रेमी स्वयं को 
सम्हाल नहीं पाता और तभी सात्विक भावों की चरम सीमा प्रलय अर्थात्‌ 
मच्छा तक की स्थिति आ जाती है | दर्शन की वास्तविक विधा के 
परमादर्श श्री आचार्य महाप्रभु हैं जिनकी स्थल-स्थल पर व्याकुलता और 
मूर्च्छा, परम गोप्य इस रहस्य से अनभिज्ञ व्यक्ति की दृष्टि में एक नाटक सी 
प्रतीत होती है। इसी संबंध में किसी वृन्दावनी रसिक सन्त की वाणी है - 


“हीरा की बातें का जानें , शाक बेचवे वारो ॥? 


एक तो इस प्रकार के प्रेमावतार महापुरुष ही दुर्लभ हैं और यदि कोई 
हैं भी, तो उनके समझने वाले नहीं है। समझ के अभाव में अज्ञावीजन 
अथवा अल्पज्ञजन, इन महापुरुषों के लक्षण और लीलाओं को देखकर 
प्रदर्शन या आडम्बर आदि की दुष्कल्पनायें कर बैठते हैं और काँच के 
धोखे में मणि से मुख मोड़कर अपनी महती हानि कर लेते हैं। इसी प्रकार 


48| 


भगवान्‌ के अवतार प्रति युग में हुए, किन्तु उनके विलक्षण और मानव 
शक्ति से परे चरित्र को देखते हुए, अज्ञानी उन्हें सामान्य मानव मानकर 
उनसे शन्रुता तक कर बैठे । अवतार के परम लाभ को प्राप्त नहीं कर सके | 
इस संदर्भ में , श्री राम चरितमानस का मैथिल रंग -मंच का प्रसंग दर्शनीय 

है - जो सर्वविदित है । इधर द्वापर युग में दुर्योधनादि ने भगवान्‌ श्री कृष्ण के 

पूर्णावतार को मात्र एक मानव और वह भी एक छलिया माना । समझने 
वाले श्री भीष्म पितामह श्री कुन्ती और बिदुर दम्पति ने पूर्ण लाभ उठाया। 

तात्पर्य स्पष्ट है। 


प्रेमावतार श्री आचार्य महाप्रभु का चरित्र भी ऐसा ही है जिसे देख- 
सुनकर , प्रेमी पुरुषों के चरित्रों से अनभिज्ञ लोगों की एक भ्रमात्मक स्थिति 
बनती है तात्पर्य यह कि बड़े-बड़े विद्वान और विरक्त सन्त भी नहीं समझ 
पाते | कलिपावनावतार प्रेम स्वरूप श्री चैतन्य महाप्रभु के चरित्र को 
जिन्होनें पढ़ा या सुना है, वही इनके चरित्रों को समझ सकते हैं। स्थल- 
स्थल पर आँसू, प्रलाप और पूर्च्छा ये क्या हैं? अरे, कोई प्रयत्न से भी तो 
एक आँसू सहज में निकाल कर दिखा दे । जो घट भरा होता है वही 
छलकता है । रिक्त घट से क्या छलके? विज्ञजनों को एक आंग्ल भाषा की 
लघु उक्ति अर्थात्‌ बुद्धिमान को संकेत मात्र पर्याप्त है |(8 ७०००॥० ह6 ए/5०) 


इन महापुरुषों का सीधा संबंध परमात्मा से होता है अतएव 
प्रत्यक्षतया किसी विग्रह रूप में देव-दर्शन काल में भी दोनों ओर की 
तारतम्य बैठ जाता है । चिन्तन और मनन काल में तारतम्य जुड़ जाता है 
और यही कारण है कि किन्हीं देवपुजारी आदि को इनके संबंध में स्व 
आदि के द्वारा सांकेतित भी कर दिया जाता है जिसका कि अतुभव, मैने 


49] 


जनक ड पसननकनना ना ता ससकफस अतीत: 


श्री आचार्य महाप्रभु के साथ तीर्थ-यात्रा में किन्हीं देव- दर्शन -काल में 
किया है | जहाँ बड़े-बड़े भव्य आकृति, विशालकाय, आकर्षक व्यक्तित्व, 
लक्ष्मीवन्त और प्रतिष्ठित सन्तजन को दर्शन-काल (देवदर्शन) में किंचित 
खड़े रहकर कुछ काल दर्शन करने को अवसर मिलते नहीं देखा, वहाँ श्री 
आचार्य महाप्रभु ने खड़े होकर यथेच्छ दर्शन किया और स्वागत एवं समादर 
प्राप्त किया । 


आज की स्थिति भी एक ऐसा ही उदाहरण है। विशाल जन-समूह 
में जहाँ प्रवेश कठिन था,भगवत्प्रेरणा से पुजारी द्वारा उन्हें बुलाया और 
दर्शन कराया गया । हम दोनों सेवक यत्र-तत्र से घुसकर झाँकते ही रह 
गये । उनकी विगलित(भाव-विगलित) स्थिति को देखकर श्री पुजारी जी 
स्वयं उन्हें वराण्डे में लाकर बैठा गये और प्रसाद दे गये, साथ ही कहा भी - 


'प्रहाराज जी ! आज भीड़ अधिक है अतः हम विवश हैं, कृपया 
क्षमा करें और कल पधोरें |! 


अब श्री आचार्य श्री की स्थिति सम्हल जाने पर निवास-स्थान को 
चले । मार्ग में, अवध-धाम के बहुचर्चित सन्त श्री लालसखे जी महाराज 
से भेंट हुई | दर्शन करते ही श्री लालसखे जी महाराज ने दण्डवत्‌ प्रणाम्‌ 
किया | आज अक्षय-तृतीया के दिन श्री आचार्य महाप्रभु के दर्शन से 
अपना परम सौभाग्य समझकर हर्ष व्यक्त किया और कहा- 
“सरकार, अब दास के निवास -स्थल पर चला जाय । मैं श्री विहारी 


जी का दर्शन करने जा रहा था, परन्तु सौभाग्य से वे मार्ग में ही मिल गये , 
तो अब क्‍या जाना ?! 


420 
श्री आचार्य प्रभु ने कहा,'आप दर्शन तो कर आइये | 


“सरकार, जब वे स्वयं ही दर्शन देने आ गये, तो अब जाने की 
आवश्यकता ? श्री लाल सखे जी ने कहा। 


अत्याग्रह से वे श्री आचार्य महाप्रभु को टोपी कुंज के समीप एक पे 
जी की कोठी के ऊपर ले गये - जहाँ उनका वर्तमान निवास था | सु 
आसन पर बैठाया और आप स्वयं एक शिष्य अथवा कनिष्ठ की भाँति 
अनुशासन में सिकुड़ कर आसन के एक कोने पर बैठ गये । स्वागताई 
तुरंत ही अपने शिष्य को 'लस्सी” लाने का आदेश दिया । मिट्टी के पात्रों पं 
लस्सी आयी और भगवदर्पण कर प्रसाद लिया गया | 


कुछ महिलायें आयीं और उन सभी ने श्री आचार्य प्रभु का शिर्सा 
चरण स्पर्श किया | वे महिलायें श्री लाल सखे जी महाराज की शिष्यायें 
थीं। श्री महाराज श्री ने बताया कि वे भक्तिमती महिलायें हैं और उन्हीं के 
प्रेमाग्रह से वे (श्री लाल सखे जी) वहाँ रुके हैं। अन्यथा श्री अवधेश 
लालजी का विरह उन्हें कष्ट दे रहा है। एक महिला को बताया कि प्रिया- 
प्रियतम के विरह में वह घण्टों मूच्छित रहती है। 


श्री लालसखे जी महाराज आज श्री आचार्य महाप्रभु को पाकर 
कितने प्रसन्न थे, कहा नहीं जा सकता । बार-बार अपने भाग्य की प्रशंसा 
कर रहे थे । नेत्रों में हर्ष से अश्रु भर आते थे । उन्होनें बताया कि वे अत्यंत 
दुखी थे, इस बात पर, कि संभवतः श्री राघवेन्द्र जू ने उन्हें भुला दिया है। 
इसी कल्पना से बहुत व्यथित और व्याकुल थे किन्तु श्री आचार्य महान 
को पाकर उन्होनें बताया कि उन्हें बैसा ही आश्वासन मिला जैसा कि री 
हनुमान्‌ जी के पहुँचने पर,अशोक -वाटिका में श्री किशोरी जी को मिली 


42॥] 


था। उन्होनें कहा कि अब कुमार श्री राघवेन्द्र जी ने उन्हें अपना लिया 
इसीलिए आपको हमारे समीप भेजा है। इस चर्चा में दोनों के नेत्रों से 
अश्रुओं की निर्झरिणी प्रवाहित हो रही थी | समीप उपस्थित जन भी उसी 
करुणा की धारा में बह रहे थे। 

श्री लाल सखे जी महाराज प्रेमी सन्‍त तो थे ही, क्योंकि उनके 
हृदय में, प्रियतम विरह की ज्वाला -न्याय सूत्र “यत्र-यत्र धूमस्तत्र तत्राम्रिः” 
के प्रमाण में धधकती हुई सी प्रतीत हो रही थी, जिसके किंचितू शमन के 
लिए नयनाश्रु जल से सिंचित किया जा रहा था | विरह के सन्ताप में तप्त 
श्री लालसखे जी, श्री आचार्य महाप्रभु से कुछ प्रश्न करते थे और मौन होने 
के कारण श्री आचार्य महाप्रभु उसका लिखकर उत्तर देते थे | जैसे ही वे 
उत्तर पढ़ते और वैसे ही अश्रु और कम्प के साथ दाँतों को दबाते हुए श्री 
आचार्य महाप्रभु के श्रीचरणों में लिपट जाते थे | यह क्रम कतिपय क्षणों 
तक इसी प्रकार चलता रहा श्री सरकार के द्वारा दिये गये उत्तरों का वह 
सांकेतिक लेख श्री सखे जी महाराज ने रख लिया | संकोच वश मै माँग 
नहीं सका, क्योंकि माँगना एक धृष्टता-सी लग रही थी, अतः मैं ये महत्वपूर्ण 
प्रश्नोत्तर नहीं लिख पा रहा। 

श्री लालसखे जी महाराज ने कुछ स्तोत्र मुद्रित करवाये थे जो श्री 
महाप्रभु को भेंट किये । अन्त में श्री सखे जी महाराज ने सायंकाल रासलीला 
दर्शन हेतु चलने के लिए निवेदन किया और कहा - 


“सरकार, तो आज रासलीला में प्रवेश दिला दीजिए न | 


श्री आचार्य महाप्रभु ने कुछ आश्वासन की मुद्रा में समाधान 
दिया । अन्त में विदा होकर १२-३० मध्यान्ह में निवास स्थान टिकारी 
मंदिर आये। प्रसाद ग्रहण और विश्राम हुआ | 


422 


सान्ध्य नियमों से निवृत्त हुये | श्री लालसखे जी महाराज आये और 
सरकार श्री को प्रभुदत्त ब्रह्मचारी जी के वंशीवट स्थित आश्रम में रात 
लीला दर्शनार्थ ले गये। श्री वृन्दावन की श्री कुँवरपाल जी की रासमण्डली 
थी । अति मधुर लीला का दर्शन हुआ लीला में आज, श्री श्याम सुन्दर 
जी श्री किशोरी जी, तथा श्री किशोरी जी श्री श्याम सुन्दर बनकर दान 
लीला हुई । लीला स्वरूप सुन्दर और नृत्य, संगीत एवं अभिनय कला में 
अति कुशल थे। कण्ठ के सुरीलेपन के तो ब्रजवासी लोग धनी ही होते 
है। श्री कुँवरपाल जी व्यास जी के साथ अनेक साज(वाद्य) वाले और भी 
कुशल कलाकार थे । श्री आचार्य महाप्रभु लीला दर्शन में पता नहीं किस 
भावधारा में डूबे रहे | 

लीलान्त में श्री प्रभुदत्त ब्रह्मचारीजी, श्री आचार्य महाप्रभु तथा श्री 
लाल सखे जी महाराज से सादर एवं सप्रेम हृदय से मिले और स्वागत 
किया | श्री ब्रह्मचारी जी श्री आचार्य महाप्रभु के श्री वृन्दावन पधारने से 
अत्यंत हर्षित थे | श्री लाल सखे जी दण्ड वत्‌ करके विदा हुए और हम 
लोग भी निवास स्थान आये । रात्रि में स्थान में कीर्तन-भजन हुए अन्त में 
प्रसाद-ग्रहण,सेवा और विश्राम । 


423] 


नमोस्तु ब्रज-जन- जीवनाभ्याम्‌ 


आज विक्रम संवत्‌ २०१९ की वैशाख शुक्ला तृतीया सोमवार 
तदनुसार दिनांक ०७.०५.६२ का मंगल-प्रभात, परम रसमयी श्री रसिक 
राय की राजधानी, श्री वृन्दावन धाम में हुआ । वस्तुतः देखा जाये तो 
जीवन का मंगल-प्रभात वही है जो भगवद्धाम में भगवद्‌-रसिक जन के 
बीच हो । श्री आचार्य और धाम-धामेश्वर के वन्दनोपरान्त प्रातः कालीन 
स्नान, प्रेम-वारि -प्रवाहिनी कृष्ण प्रिया श्री कालिन्दीजी में हुआ । 


श्री आचार्य महाप्रभु कहीं भी रहें अपनी भावमयी मुद्रा में रहना, 
चिन्तन-परायण रहना यह उनका सहज- स्वरूप है और फिर धाम निवास- 
काल में क्या कहना ? उनके नित्य-नित्य के चरित्र और तद्गत भाव- 
मुद्रायें और स्थितियों का चित्रण पाठकों को जो प्रेमी नहीं है, एक अति 
रू्जन सा प्रतीत हो सकता है , किन्तु इस लेखन में यही तो लेखन का एक 
सार-तत्व या विषय - वस्तु है जो सर्वत्र सुलभ नहीं है | यही प्रेमियों का 
धन है और लेखन की सफलता या सार्थकता है | अन्यथा धामों में तो प्रायः 
सभी जाते हैं और देव-दर्शन करते हैं। तो फिर इस लेखन की विशेषता 
क्या ? मुझे पाठकों को प्रायः वैसा ही उद्बोधन देना पड़ रहा है , जैसे 
श्रीमद्‌ भागबत-पुराण में श्री कृष्ण-चरित-चित्रण में स्थान -स्थान पर श्री 
व्यास जी महाराज को देना पड़ा है- 

रैमे रमेशो ब्रज सुन्दरीभि: यथार्भकः स्व प्रतिबिम्ब विश्रमः ।? 


(ओर भा.दश. स्कन्ध) 


अर्थात्‌ उद्बोधन दिया है कि पाठको, ब्रज सुन्दरियों के साथ रमण 


424] 
अमन मम 33५33 न न नमन नम ++ मम नमक न ऊन मऊ न-++33+ नम, 


(क्रीड़ा) की बात पढ़कर भूल न जाना कि ये (श्रीकृष्ण) सामान्य मानव हैं 
और मनुष्यों की भाँति ही सुन्दरियों से रमण-(कामक्रीड़ा) कर रहे हैं। ओ, 
ये रमेश हैं अर्थात्‌ समस्त वासनाओं से नितान्त परे परमात्मा है। ये काम 
क्रीड़ायें नहीं हैं । ये आत्मारमण की अपनी गोपीरूपा आत्माओं के साथ 
बैसा ही रमण है जैसे एक अबोध बालक दर्पण में अपना प्रतिबिम्ब देखकर 
उसके साथ क्रीड़ा करने लगता है। अरे, अपने ही बिम्ब का प्रतिबिम्ब के 
साथ संक्रीडन क्या वासना का विषय है ? ऐसे ही अनेक स्थलों पर उद्बोधन 
दिये हैं - उनका(सभी का) उल्लेख करने में विषयान्तर और ग्रन्थ के विस्तार 
का भय है। 


बन्धुओ, ऐसे ये प्रेमी महापुरुष सामान्य मानव नहीं है | इन्हे कोई 
रसिक जानकार ही जान सकता है, अतः इनके चरित्र में अतिरव्जन की 
आशंका न करके लाभ उठाने का प्रयास करेंगे | उत्तम होगा कि वे (पाठक) 
प्रमाण में श्री चैतन्य चरितावली और सिद्धान्त में श्री नारद भक्ति सूत्र पढ़ 
ले | अन्यथा - 


“करहु जाइ जाकहँ जोइ भावा | हम तौ आज जनम फल पावा । 


आज ४.३० बजे अपरान्ह में श्री निर्विकारानन्द जी और श्री 
लालसखे जी श्री आचार्य महाप्रभु को श्री रास-लीला का दर्शन कराने हेतु 
निवास पर पधारे और बुँव्ररपाल जी के रासमण्डल में ले गये | आज श्री 
माखन चोरी लीला आरंभ हुई । श्री आचार्य महाप्रभु भगवान्‌ श्री कृष्ण 
चन्द्र की बाल-छबि-माधुरी, चित्तापहारी वचन-रचना-चातुरी और नटखंट 
पन पर बिके हुए मुग्ध बैठे हुए अश्रु विमोचन कर रहे थे । और इधर चौर 
शिरोमणि अपने बाल सखाओं के साथ, माखन चुराकर खा रहे थे | श्याम 


425] 


सुन्दर जी की दृष्टि बार-बार श्री आचार्य महाप्रभु की ओर जाती थी | इस 
बार अवसर मिला और माखन मिश्री खाते हुए श्री आचार्य महाप्रभु के 
समीप आ गये और गोद में बैठकर माखन -मिश्री अपने ही कर-कमल से 
श्री आचार्य प्रभु को खिलाते हुए कहने लगे -बाबा, तोकूँ भूख बहुत 
सतावे है, सो तू रोवै है। तौ लै तोकूँ माखन मिश्री खिला दऊँ । अब तू रोवै 
मती ।! 


बालचापल्य से ऐसा कहते हुए कई ग्रास मुख में पवाकर और मुख 
में माखन लपेटकर भग गये | श्री आचार्य महाप्रभु विपुल दर्शक - समाज 
के मध्य, मात्र उन्हीं को अपने कर-कमल से पवाने की महती कृपा से 
निहाल हो गये | वैसे माखन -मिश्री अन्य लोगों की ओर भी फेंक देते थे, 
परंतु मंच से नीचे उतर्कर अपने कर कमल से मात्र श्री आचार्य महाप्रभु को 
ही खिलाया । जैसा मैनें ऊपर लिखा है तो बस, ऐसा ही भावना का 
तारतम्य भक्त और भगवान्‌ के बीच बन जाता है। भक्त की रुचि तो 
भगवान्‌ सदा ही रखते आये हैं - राम सदा सेवक रुचि राखी । वेद पुराण 
सन्त सब साखी | 


आज के लीला प्रसंग में - एक गोपी ने श्री श्याम सुन्दर के माखन 
चुराने हेतु आने पर उन्हें बाँध रखने की सुनिश्चित योजना अपनी सहेलियों 
के बीच उद्घोषित कर दी । अतएव माखन रखकर अवसर की प्रतीक्षा में 
अपने घर में छिपी बैठी थी। भक्त भावन प्रभु उस सखी की इच्छा पूर्ण करने 
उसके घर आये | अपनी लटक-मटक चाल से चोरी की सतर्कता का 
नाट्य करते हुए माखन चुराया,खाया और साथियों को खिलाया ! गोपी 
सहसा प्रकट हुई और चोर-सरदार को पकड़ लिया अन्य सभी पलायन 


426] 
लत मनन ++&gt; मत सरल &gt;«»-+- २ +++++-+-+ नस न &gt;०- पक ल++--+-+&gt;+ «० ++-+ ० 
कर गये । गोपी ने सगर्व कहा- 

“लाला, दारी के सुन, आज मैं तोय बाँधूगी | तू आज बहुतै दिनान 
में पकड़ में आयौ | 

लीलामय ने अत्यंत दैन्यपूर्ण बचनावली में कहा- 

“ना भाभी, नायेँ बाँधे ।” 

“नही श्याम सुन्दर, आज तौ मैं अवश्य ही बाधूँगी ।' 

“अरी भाभी, तोय मेरे ऊपर दयाऊ नाँय आवै है ? 

“न महाराज, मोय नाय आबै |” गोपी ने कहा। 

“अरी भाभी, दिख तू मेरी नरम कलैयन में तो दया कर दै | 

“न महाराज, मोय तौ तनकऊ दया नाय आवै है 

“अच्छो, तौ लै भाभी बाँध । 

एक कोमल डोरी से गोपी दोनों हाथ बाँधने लगी। जैसे ही वह गोपी 
बाँधे तो वैसे ही इस प्रकार कराम्बुज खिसका दें कि वह बाँध ही नहीं पा 
रही थी । तब कहने लगे- 

“अरी भाभी, तोकूं तौ बाँदवोइ नाँय आवै । कहा तेरी सास ने तोकूं 
बाँधवोइ नाँय सिखायो? तौ ला, यह डोरी, ले मैं तोकूँ बाँधवों सिखाऊँ, 
फिर तू मोकूं बाँध । 

“अच्छो श्याम सुन्दर सिखा देव ।” गोपी ने कहा | 


चतुरशिरोमणि ने ,अपने छलपूर्ण बचनों से गोपी को भुलावा देकर 
बाँध दिया । तब गोपी ने कहा- 


427] 

“श्याम सुन्दर, अब मोयेँ छोड़ देव । अब मैं आपकूँ बाधूँगी । 

“वाह भाभी, तू तौ बड़ी ही चतुर है कि अब मैं तोय छोड़ू और तू 
मोय बाँधे । अजी, मैं तेरी जैसो भोरो नही हूँ । चल अब नाच बँदरिया 
ताई ।' 

“उस (गोपी को) नचाया और एक खंभे में बाँधकर वह छलिया चले 
गये । जब अन्य गोपी आईं तो देखा कि वह स्वयं खम्भे में बँधी है । 
गोपियों ने कहा - 

“वाह वीर, तूने अच्छो छलिया बाँध्यो, अरी तू तौ स्वयं बैंधाय 
गई |! 

“कहा कहूँ वीर, वा नन्द के छलिया की वचन चातुरी में मेरी नेकउ 
नाँय चली । उल्टे मैं ही बँधाय गई ।' 

श्री लाल सखे जी ने श्री आचार्य महाप्रभु से कहा - 

सरकार, जीव के प्रेम से, परवश होकर बँध जाना चाहिए था, किन्तु 
उल्टे उसे ही बाँध गये ? 

“क्या यह अल्प जीव अनल्प परमात्मा को बाँध सकता है और वह 
भी अहं की गठरी लेकर ? यदि अहं विहीन प्रेम है, तो परमात्मा अवश्य 
बँध जायेगा । गोपी के हृदय में प्रभु को बाँध ले सकने का अहं था, अतः 
स्वयं बँध गयी । जीव का यह अहं ही उसके बन्धन का कारण है। श्री 

आचार्य श्री ने समाधान दिया और श्री लालसखे जी हर्षित हुए । 

श्री बिहारी जी, श्री आनन्दमयी माँ और श्री राधा बल्‍लभ जू के दर्शन 
का लाभ लेते चले । 


428] 


श्री आनन्दमयी माँ के साथ चर्चा प्रसंग में श्री आचार्य महाप्रभु ने 
निवेदन किया कि माता जी उन्हें (श्री आचार्य प्रभु को) ऐसा आर्शावाद दें 
कि प्रभु-प्रेम-परमार्थ की प्राप्ति हो जाये | तब श्री माता जी ने कहा था कि 
आप तो प्रेमावतार हो और प्रेम-तत्व को प्रकट कर उसके प्रचार-प्रसार 
और प्रतिष्ठापन हेतु आप इस धरा-धाम में आये हो | अतः आप कृपया मुझे 
ही आर्शावाद दें कि मैं प्रेम प्राप्ति कर सकूँ । 


रात्रि कालीन महत्वपूर्ण चर्चाओं के अनन्तर श्री आचार्य सेवा, 
प्रसाद ग्रहण और विश्राम हुआ। 


आज तिथि-वैशाख शुक्ला चतुर्थी भौमवार सं २०१९ और तदनुसार 
८ मई १९६२ के प्रातः श्री आचार्य महाप्रभु का स्नान कलिमलहारिणी 
कालिन्दी जी में हुआ । स्थान में आकर नियम-पूजनादि की क्रियायें सम्पन्न 
हुयी । 
आज साय॑ ४.३० बजे, श्री आचार्य महाप्रभु, श्री निर्विकारानन्द 
जी महाराज के साथ रासलीला दर्शनार्थ गये । 


आज के लीला-क्रम में, श्री चन्द्रावली लीला हुयी | आज श्री 
श्यामसुन्दर, रात्रि में, श्री वृषामानुनन्दिनी जी के निर्देशानुसार, श्री किशोरी 
जी के निकुज्ज में जा रहे थे । बीच में, श्री किशोरी जी की प्रधान सखी-श्री 
चन्द्रावली जी ने हठातू उन्हें अपने निज-निकुज्ज में रोक लिया । श्री 
श्यामसुन्दर जी ने बहुत ही अनुनय-विनय के साथ कहा कि श्री श्यामा जी, 
समय पर न पहुँचने से दुःखी होकर रूठ जायेंगी और मान कर बैठेगी; परन्तु 


श्री चन्द्रावली जी ने उनकी एक न सुनी । उन्हें तो इसी माध्यम से लीला 
देखनी थी। 


429] 


सभी प्रधान अष्ट सखियाँ श्री किशोरी जू की अंगजा एवं प्रधान 
लीला-परिकर सखी हैं। सभी का प्रयास प्रिया-प्रियतम को अपनी सेवा से 
प्रसन्न रखना है। कभी लीला-रस में कुछ मोड़ देने के लिए दोनों के मध्य 
कुछ संघर्ष खड़ा कर देतीं और फिर दोनों को मिला देतीं | अन्ततः लीला 
तो लीला रही । श्री श्याम सुन्दर आज श्री चन्द्रावली जी के प्रेम-पाश से 
मुक्त नहीं हो सके और निशान्त हो गया। 


प्रातः चार बजे श्री किशोरी जी के निकुज्ज -द्वार पर पहुँचे । मन में 
श्री किशोरी जी के रूठ जाने का भीषण भय भरा हुआ था । इधर श्री 
किशोरी जी, रात्रि भर की उत्कट प्रतीक्षा से रुष्ट होकर मान कर गयीं और 
द्वारगल सखी को कठोर आज्ञा दे दी - 


सखि घनश्याम न आवन पावैं । 

केतेहुँ यतन करें सुनु सजनी द्वार पाँव - नहिंलाबै ॥ 
विनय करें हा हा करि बोलैं, पाँव परै फुसलावैं। 
कातर दीन वचन कहि रोबैं, केतेहुँ व्यथा सुनावैं॥ 
छलियन कौ विश्वास कहारी, सौंह कियेहुँ नहिं आवैं | 
“गोविन्द! कठिन दण्ड दीजे जेहिं करनी पर पछितावैं ॥ 


आये और श्री प्रिया जू के प्रति वचन-भंग, उनके आक्रोश, अन्यत्र 
रात्रि व्यतीत करने की लज्जा, संकोच तथा तज्जन्य त्वरा एवं भयवश 
शीघ्रता में प्रवेश करने लगे तो द्वारगाल सखि ने कठोरता के साथ प्रवेश 
निरूद्ध कर दिया और कहा- 


“हे महाराज श्री स्वामिनी जू की कठोर आज्ञा है कि आप प्रवेश नहीं 
पाबैं | 


430] 

“तौ सखी तू तौ मोय॑ँ जान दै, मैं श्री प्रिया जू को मनाय लऊँगो ( 

“ना महाराज, आप कौनउ प्रकार प्रवेश नाये पा सकैहैं [ 

“हे सखी, मोकूं प्रिया जू की विरह-व्यथा अधिक सताय रही है, तू 
तौ मोयँ जान दै |! 

“न श्यामसुन्दर, आप नहीं जाय सकैं हैं। कहा आपकूँ रात्रि भर 
विरह-व्यथा नहीं सताई ?' 

“अरी सखी मैं तो तें हा हा करूँ, पामन परूँ तू मोय जान दै। 

“ना प्यारे, आपकूँ कैसेहूँ प्रवेश की आज्ञा नायँ [' 

“कहा सखी, तोकूं मोपै दया नाँय आबै है ?” 

हे श्री श्याम सुंदर, आप रात्रि भर काऊ सखी के पास रहे तो आपकूं 
तौ श्री किशोरी जू पै नेकहू दया नायेँ आयी ? 

आज अखिल ब्रह्माण्डाधीश्वर, कर्तुमकर्तुमन्यथा कर्तुशील परेश 

परमात्मा की प्रेमियों के समक्ष यह दुर्दशा है ॥ कोई उनकी व्यथा और बात 
सुनने को उद्यत नहीं है । अन्ततः निराश होकर शिर पर कराम्बुज धर कर 
बैठ गये। सोचने लगे - 

एतो श्रम कबहूँ नाँय भयौ । 

वेद उधारे, धरि सूकर वपु मेदिनि आन धर्यौ॥ 

कच्छप है मँदराचल धागयो, नरहरि रूप करयौ। 

बलि बाँध्यो द्वै पग जग नाप्यो, क्षत्रिय-वंश छगूयौ | 

रावण-कुंभकरन रिपु मारे, अस श्रम नाहिं पर॒यौ | 

गोविंद' आज प्रियाहिं मनावत जेतो हारि डर्यौ ॥ 


मी 5 अनवर पलक कर कलर पद मलिक ५-3 

“अनेक अवतार धारण कर, कठिन कार्यों के करने और दुर्दान्त 
दैत्यों के मारने में भी कभी इतना श्रम नहीं हुआ जितना कि आज रूठी 
हुयी प्रियतमा के मनाने में हो रहा है।' 

अन्ततः श्री चन्द्रावली जी आईं और देखा कि मेरे कारण आज श्री 
श्याम सुंदर की क्या दशा है ? श्री चन्द्रावली को देखकर श्री श्याम सुंदर जी 
ने बिलखते हुए कहा- 

हे श्री चन्द्रावली जी, मैंने आप ते कही रही कि प्रिया जू मोते रुक्ट है 
जायेंगी, आप मोकू रात्रि में न रोकौ । अब मैं कहा करूँ ? 

हे प्यारे श्यामसुन्दर, जो वैद्य दर्द देय तो वह वाकी औषधिहू जाने है 
अतः आप मेरे साथ मेरे निकुंज में चलौ | 

श्री चन्द्रावली जी श्री श्यामसुन्दर को अपने निकुंज में ले गयीं और 
उन्हें सान्त्वना देकर एक उपाय किया | एक भीत पर एक पर्दा लगाकर उस 
पर अनेक देवी-देवताओं के चित्र लगा दिए और बीच में एक झरोखा 
बनाकर, उसके पीछे श्री श्यमसुन्दर को इस प्रकार बैठा दिया कि उनका 
सम्पूर्ण शरीर न दिख कर सभी चित्रों के मध्य में केबल उनका मुखमण्डल 
ही दिखाई दे । 

श्री चन्द्रावली जी इस रचना-विधान के पश्चात्‌ श्री किशोरी जू की 
सेवा में पहुँची और देखा कि श्री किशोरी जू मान किये हुए श्री श्यामसुन्दर 
के असह्य एवं उल्वण विरह व्यथा से संत्रस्त, निभृत-निकुंज में, एकाकी 
विरजी हुयी हैं। अपनी ठोढ़ी पर कराम्बुज रखे हुये चिन्ता एवं आक्रोश में 
मग्न बैठी हैं। उनका सहज गौर चन्द्राना आज आक्रोश से अरुण हो रहा 


432 


है । श्री चन्द्रावली जी ने नमन्‌ कर समझाने के अनेक उपाय किए परन्तु 
विरह-व्यथा क्या समझाने से शान्त होती है ? वहाँ तो बैद सर्वैलिया होय 


तभी शान्त होती है। 


अन्ततः उन्हों मे श्री राज किशोरी जू को इस बात पर राजी कर 
लिया कि वे मन की शान्ति के लिए उनके निकुंज में चित्रावली देखने 
चलेंगी | ले गयीं और चित्रावली का दर्शन कराया । विविध देवी-देवताओं 


के चित्रों को देखते-देखते, चित्रावली 
जा अटकी | विरह-ज्वर इतना तीक्र 


| के मध्य के चित्र पर दृष्टि गई और 
था कि सजीव आकृति को चित्र ही 


मान बैठीं, किन्तु नेत्रों को तो अपनी परम-निधि मिल गयी अतः निमेष 


गिराना भी रोक कर अचल हो गये। बह 


ह चित्र मानों व्यथा को खींचे ले रहा 


था, मानों शान्ति का अगाध-सागर बनकर विरह-ताप-सन्तप्त उर को शीतल 


कर दे रहा था। पूछने लगीं- 
चन्द्रावली चित्र यह कौन ? 


सब चित्रन तैं अति विचित्र यह सुख सुषमा को भौन॥ 
देखत याहि चित्र फीके जिमि तारक भानु उदौन। 


अटके नैन टरन चाहें नहिं, 


कियो व्यथा सब गौन॥ 


सरस-सुधा सींचत री सजनी, बाँकी दृगन चितौन। 
कै प्रियतम कै यह प्रिय लागत, अन्तर भाखि सकौंन॥ 
मन बुधि-चित्त निरखि यह शोभा है गये सिगरे मौन । 
“गोविंद” मोहिं समझाय कहौकिन, अहै चित्र यह जौन ॥ 


इस चित्र पर श्री किशोरी जू के नयन 


[न अटक गये। और कहा- 'अरी बीर, 


अन्य सिगरे चित्र तौ चित्र से ही अचल दीखे हैं, परन्तु याकी बड़ी विचित्रता/ 


433] 


याकी तो सजीव की भाँति पलकै गिरिं और नयन-गोलक चलै हैं ? अरी सखी, 
तो मैं तोपै कछु कहूँ ? 
“कहौ न श्री स्वामिनी जू आप कूं मोते कछू कहवे में कहा संकोच ? ” 
“अरी बीर, कहा तू या चित्र मोकूं न दै देवेगी ? “अरे श्री श्यामा जू 
आपने तौ मेरी परमनिधि माँग लई । परन्तु मेरे पास त्रैलोक्य की ऐसी कौन-सी 
वस्तु जो वाकूँ आप कूं न दै सकूँ हूँ। आप श्री तौ हमारे प्राणन की प्राण और 
जीवन की जीवन है अतः आपकूं कहा अदेय। आप स्वीकार कौ स्वामिनीजू। * 


अत्यंत उत्साह के साथ जैसे ही श्री ललीजू ने चित्र में कराम्भोज का 
स्पर्श कर उसे उठाना चाहा वैसे ही प्रियतम उठ गये और दोनों का हृदयालिज्ञन 
हुआ। एक प्राण दो देह मिल गये। लीला सम्पूर्ण हुयी। 

इस लीला के दर्शन में आज श्री आचार्य महाप्रभु की विचित्र स्थिति 
थी। जहाँ आँसुओं की अजम्न धारा प्रवाहित होती रहती थी, वहाँ आज 
नेत्र-कोरों में एक बिन्दु भी नहीं था किन्तु श्री अंगों में आज कुछ जड़ता-सी 
प्रतीत हो रही थी। बैठे अवश्य रहे, परन्तु अन्य संभी चेष्टायें शून्यप्राय थी। निद्रा 
केलक्षण तो भिन्न होते हैं और उसमें चेष्टायें रहती है, पुनश्च श्री आचार्य महाप्रभु 
को निद्रा और वह भी ऐसी मनोहर लीला के दर्शन में असंभव, नितान्त असम्भव 
लीला समाप्त हो गयी, दर्शक चल दिए, परन्तु वे वैसे ही समाधिस्थ बैठे थे। श्री 
निर्विकरानन्द जी के कहने पर श्री रामजी ने श्री अंगो का स्पर्श किया और 
कहा- “सरकार, चला जाय, लीला समाप्त हो गई।' तब कहीं चैतन्य हुए और 
उठाकर सम्हाल कर साथ मे ले चले। 

मार्ग में श्री बिहारी जी, श्री राधा वललभजी आदि के दर्शनानन्द से 
नेत्रों को सन्तर्पित करते हुए स्थान आये प्रसाद प्रहण, सेवा और विश्राम 


हुआ। 


434] 


नमोस्तु श्री ब्रज-जन-जीवनाभ्याम्‌ 


आज तिथि वैशाख शुक्ला पंचमी बुधवार सं-२०१९ तदनुसार 
दिनांक ९ मई १९६२ का मंगल-प्रभात, श्री ब्रज-जन-जीवन के श्री धाम 
वृन्दावन में ही हुआ | श्री आचार्य, धाम, धामाधिपति, सन्त और जड़- 
चेतन रूप में प्रतिष्ठित प्रभु के वन्दनोपरान्त, श्री आचार्य चरणों के सात्निध्य 
में श्री हरिप्रिया श्री यमुना जी में मज्जन हुआ | साय॑ चार बजे तक क्रमिक 
दैनन्दिन कार्यक्रम चलते रहे । 


चार बजे श्री रास लीला दर्शनार्थ श्री रामबाग नामक स्थान गये। 
यहाँ भगवान आनन्दकन्द श्री सीताराम युगलप्रभु के मधुरतम विग्रहों के 
दर्शन हुए। श्री आचार्य महाप्रभु का, स्थान के श्री महन्त जी से साक्षात्कार 
हुआ । हर्षमय शिष्टाचार के उपरान्त श्री महन्त जी से चर्चायें हुयी । ज्ञात 
हुआ कि स्थान में श्री जानकी नवमी का नवरात्र चल रहा है अतः उस 
उपलक्ष्य में स्थान श्री रामबाग में नित्य रासलीला हो रही है। 


मैनें श्री महन्त जी से पूछा कि महाराज जी श्री किशोरी जानकी 
जी के जन्मोत्सव के उपलक्ष्य में कुछ उन्हीं से संबंधित लीला अथवा 
आयोजन होना चाहिए, परन्तु यहाँ रास-लीला हो रही है ?” उन्होने समाधान 
दिया - 


“बेटा, यह ब्रज चौरासी नित्य रास-रसमय है, अतः यहाँ रास के 
अतिरिक्त कोई अन्य उत्सव या आयोजन नहीं जमता तथा रास लीला के 
अतिरिक्त यहाँ पर कोई अन्य लीला नहीं देखना चाहता | रासलीला अन्तिम 
और सर्वोपरि है। सरकार दोनों एक ही हैं, अन्तर है अवतार का | वे मर्यादा 


435] 


पुरुषोत्तम हैं और ये लीला पुरुषोत्तम । दोनों ही रासबिहारी हैं। उनकी 
लीलाये गुप्त हैं और इनकी प्रकट हो गयी हैं, अस्तु किसी प्रकार के अन्तर 
की भावना नहीं रखनी चाहिए। यही उत्तम है।” 


रास-लीला-क्रम मेंआज श्री चित्रा जी की लीला का दर्शन हुआ। 
श्री चित्रा जी नाम की एक ब्रजाड्ना हैं जो श्री वृंदावन में ही रहती हैं। 
उनकी अभिरुचि चित्रकला में है | अस्तु, विविध चित्रों की रचना में वे 
तल्लीन रहती हैं। कला में प्रवीणता उत्कृष्ट-कोटि की है। किसी को एक 
बार देख लिया तो चित्र बना देती हैं। 


किसी भी कला का चरम साफल्य प्रभुको समर्पित हो जाने में है। 
इस जगत के लिए किसी कला का उपयोग मधुर अंगूर को प्रभु को भोग न 
लगाकर, सुरा के निर्माण में लाने की भाँति है; परन्तु वृन्दावन में रहकर 
कोई कलाकर उस रसिक कलाकर से अछूता रह सकता है ? 


एक दिन श्री नन्द-नन्दन मैया यशोदा से अनुरोध ही कर बैठे- 
“मैया री तू मेरौ एक चित्र बनवाय दै | 


“मैया मे कहा-अरे लाला वू तो कारो-कलूटो विचित्र है, तेरौ चित्र 
कहा बनैगो |! 


“नॉँय मैया, तू तो मेरौ चित्र बनवाय दै।' 
“लाला काऊ चित्रकार मिलै तब तौ तेरौ चित्र बनवाऊँ 
“हठीले तू तो काऊ बात के पीछे पड़ जाय] 


“ऊँ-ऊँ-ऊँ करके रोने लगे और कहने लगे-नाँय मैया तू तौ मेरौ 
चित्र बनवाय दै और अबहीं बनवाय दै।” 


436] 
मकान +-++न+9«नम नमन न +++++-+ननम«+--+ न तल ++++०«+०- न 5. 


मैया के समक्ष एक विकट समस्या खड़ी हो गई | चित्रकार कहाँ 
मिले ? ब्रजाइ्ननाओं से कहने लगीं- 

“अरी बताओ री या ब्रज में कोई चित्रकार होय तौ ।' एक ब्रजाबना 
ने कहा- हाँ मैया, यशोदा जी, या ब्रज में श्री चित्रा जी बड़ी ही श्रेष्ठ 
चित्रकार हैं और याई वृन्दावन में रहैं हैं| 

“अरी तौ जा वाय हालइं बुला ला री । 

“अरी यशोदा जी, वे बड़ी हठीली हैं काऊ के घर-गाम नॉय जाबैं | 
गोपी ने कहा । 

“अरी तू जा वातें कह दीजो कि तुम्हैं नन्दरानी ने अपने लाला कौ 
चित्र बनवायबे 'ताई' बुलवायौ, मुँह मांगी न्यौछावर देंगी ।” 

गोपी श्री चित्रा जी के घर गयी और श्री नन्दरानी का संदेश कह 
सुनाया । तब श्री चित्राजी ने कहा- 

“अरी बीर, मैं तो काऊ के घर-गाम न जाऊँ और काऊ के लालान 
के चित्र नाँय बनाऊँ | मैं तो देवन के चित्र बनाय कै अपनो मन बहलाऊँ [' 

“अरी चित्रा जी ! आप मेरो कह्यो मान लेव । वे नन्दलाला ऐसे- 
वैसे नाँय । उनकी सुन्दरता के सामने कहा काऊ देवता की सुंदरता ! 

“तौ कहा बे देवतान हूँ ते सुन्दर हैं ? 

“हाँ बीर त्रिदेवन में हूँ उनके समान कोई सुन्दर नाँय फिर अन्य देवन 
की कहा बात ? एक बार देख ले तौ सब की सुंदरता फीकी पड़ जायगी 
और तेरौ जीवन और कला दोनों ही सफल और धन्य है जायेगी । 


श्री चित्रा जी को प्रस्ताव प्रिय लगा और अपनी तूलिका लेकर 


437] 


गोपी के साथ चल दीं। श्री यशोदा जी ने उनका भरपूर स्वागत किया और 
अपने लाला को बुलाकर खड़ा कर दिया। 
दो.- देखत नयनन महा छबि, है गई दशा विचित्र | 
आई चित्र बनायवे स्वयमहिं बन गई चित्र | 
सिगरी भूली तनुदशा, सकी न आपु सम्हार । 
नैनन तें नैना मिले, भूलि गई घर-द्वार ॥ 
गोपी जो उन्हें लेकर आई थी उसने उनकी स्थिति को समझा और 
उसे सम्हाला | तब श्री यशोदा जी ने कहा- 
“कहा बेटी तू तो चित्र बनायवे आई, परन्तु मेरे लाला के देखतइं तेरी 
या कहा दशा है गई ?! 
“अरी मैया बालापन तें मोयं कछु ऐसी व्याधि है याई तें काहू के 
घर-गाम नौँय जाऊँ हूँ।' 
“अच्छो बेटी, जा तू मेरे लाला को अच्छो सुन्दर सो चित्र बना 
दीजो | मैं तोय मुँह मांगी निछावर दरऊँगी ।' 
अच्छो मैया कह कर चित्रा जी चल दीं | मार्ग में अपने घर की 
गली ही भूल गईं | अब उसे श्याम सुन्दर ही श्यामसुन्दर दिख रहे थे | 


जाहि नैंद नन्दन दृष्टि परे। 

तेहिं न सुहात कछू री सजनी लागी छुरी गरे॥ 
खाब - पियब - सोडब नहिं भावे, नैनन श्याम अरे। 
प्रियजन - परिजन प्रिय नहिं लागे, विरह - व्यथा बगरे ॥ 
जग - व्यापार भूलि गये सिगरे हिय नहिं चैन धरे। 
“गोविंद”, यह अति अकथ प्रेमरस, के हि कवि बुधि सैंचरे ॥ 


438 


श्री वृन्दावनाधीश्वराम्यां जम: 


आज वैशाख शुक्ला षष्ठी गुरुवार सं. २०१९ और दिनांक १० मई 
१९६२ का मंगल-प्रभात श्री वृन्दावन धाम में ही हुआ । श्री आचार्य, 
धाम, धामाधिपति, सन्त, श्री यमुना जी और जड़-चेतनात्मक रूप में 
प्रतिष्ठित परमात्मा का वन्दन कर श्री यनुना जी में स्नानोत्तर मध्यान्ह विश्राम 
तक का क्रम चलता रहा । 


अपरान्ह चार बजे श्री वृन्दावन धाम के विभिन्न स्थानों के दर्शन के 
क्रम में आज श्री सेवाकुंज गये | सेवाकुंज मूल वृन्दावन का एक अवशिष्ट 
रूप बताया जाता है। मौलिक वृन्दावन एक वन था जहाँ समय के क्रम में 
शनै:-शनैं: मन्दिर, आवास-गृह बने और अब तो एक नगर के रूप में 
विकसित हो गया है। सेवाकुंज उस मूल वृन्दावन का एक लघु निकुंज है। 
वही प्राचीन वृक्ष गुल्म और लतायें हैं । यह कुंज नैसर्गिक वन्य सुषमा से 
आज भी विलसित हैं । वृक्षों और बल्‍लरियों की हरीतिमा, विविध प्रकार 
की कुमुमावलि, खग-कुल का कलरव, वानर-वरूथ का कल-क्रीड़न, 
त्रिविध-वायु का सरस संचार, कुसुम-निचय की मधुमयी सुगन्धि आदि 
का अति रम्य वातावरण परिव्याप्त है। वहाँ की सहज शान्ति मन को 
प्रशान्त बनाती है | श्री वृन्दावन धाम के वासियों की यह धारणा है, कि 
आज भी यहाँ श्री प्रियाप्रियतम का नित्य रास होता है, सत्य प्रतीत होती 
है। वैसे तो वृन्दावन ही क्या, ब्रज के चौरासी कोस की भूमि उन रासेश्वर 
की रमणस्थली है। इस धाम का तो एक-एक कण और तृण श्याममय है 
जिसके दर्शन के लिए विशुद्ध भाव-नयनों की आवश्यकता है । ब्रज में 
कितने ही ऐसे महाभाग सन्त हुए हैं जिन्होंने इन्हीं चर्म-चक्षुओं से वृन्दावन 


439] 


धाम की महामहिमा का दर्शन और अनुभव किया है। श्री चैतन्य पार्षद-श्री 
जीव गोस्वामी, श्री रूप जी, श्री सनातन जी, श्री हरिराम व्यास जी, श्री 
हित हरिवंश जी, श्री नागरी दास जी, श्री हरि बाबा आदि अनेक सन्तों के 
नाम स्मरणीय हैं । अन्त में श्री हरिदासजी महाराज, जिनकी महामहिमा 
सर्वविदित है। ऐसे अनेक-रसिक सन्त हुए हैं जिन्होने श्री वृन्दावन में श्री 
वृन्दावनाधीश्वर एवं ब्रजेश्वरी श्री राधा जी महारानी की ललित लीलाओं 
का दर्शन और उस परमादूभुत रस का अनुभव एवं आस्वाद प्राप्त किया है। 
आज भी ब्रजमण्डल में ऐसे अनेक निभृत-निकुंज सेवी सन्त प्रच्छन्न रूप में 
श्री श्याम-श्यामा की लीलाओं का अनुभव कर रहे हैं। 


आज विक्रमाण्व्द २०१९ के वैशाख शुक्ला सप्तमी शुक्र वार और 
तदनुसार ईशवीय दिनांक ११ मई १९६२ का मंगल-प्रभात श्री आचार्य 
चरणों की सन्निधि में श्री वृन्दावनधाम में हुआ। दिन के पूर्वार्द्ध की क्रियाओं 
का क्रम पूर्व दिवसों की भाँति रहा | 


आज दिन के उत्तार्ड में श्री वृन्दावन-दर्शन के क्रम में श्री आचार्य 
महाप्रभु श्री निर्विकारानन्द जी महाराज के साथ श्री निधुवन के दर्शनार्थ 
गये | यह स्थल श्री ब्रजनिधि हरिदास जी महाराज का तपः स्थल है। यहाँ 
भी मूल वृन्दावन की नैसर्गिक छटा है। रसिकाग्रगण्य, रस-सिद्ध एवं 
संगीताचार्य सन्त श्री हरिदास जी महाराज यहीं पर निवास करते थे । आज 
के श्री वृन्दावनधाम के साथ, श्री हरिदास जी महाराज का नाम अभिन्न रूप 
से जुड़ा है। यहाँ के प्रधान महिमामय श्री बिहारी जी महाराज ने हरिदास जी 
महाराज को स्वण में निर्देश दिया था और तदनुसार श्री हरिदास जी महाराज 
मे उन्हें निधुवन की भूमि के नीचे से निकलवा कर प्रतिष्ठापत किया था। 


440] 

ौन-नरनिननरी मनन नन++%+»कभन+-न-+-नननननन-म---नन-मननन-न-मन-++न++२&gt;+++०+«........ 
निधुवन में वह स्थान एक गर्त के रूप में आज भी दर्शनीय है। यहीं पर एक 
मन्दिर भी बना है जो श्री हरिदास जी महाराज की सेवा-स्थली है। 


श्री हरिदास जी महाराज के आराध्य के इस मन्दिर में श्री आचार्य 
महाप्रभु की मनः स्थिति अत्यन्त भावपूर्ण थी । उस भूमि से उनका मन 
चलने को नहीं हो रहा था । किसी प्रकार अतिकाल के भय की चर्चा करके 
वहाँ से बाहर लाये। 


मार्ग में श्री बिहारी जी का दर्शन करते हुए स्थान वापस आये। 
सायंकाल कीर्तन, भजन, प्रवचन, प्रसाद ग्रहण और श्री आचार्य-सेवा के 
उपरान्त विश्राम हुआ। 


- जय श्री वृन्दावनधाम -- 

आज तिथि वैशाख शुक्ला अष्टमी शनिवार सम्बत्‌ २०१९ और 
तदनुसार दिनांक १२ मई १९६२ का परम सौभाग्यशाली प्रभात श्री 
वृन्दावनधाम में ही हुआ । 

पूर्वान्हिक दैनिक क्रियायें आज भी पूर्वदिनानुसार सम्पन्न हुयी । 

आज श्री आचार्य महाप्रभु किसी चिन्तन के कारण स्वतः भावमग्न 
थे अतः श्रमित होने के ब्याज से कहीं नहीं गये । श्री निर्विकारानन्द जी 
महाराज के साथ रासलीला दर्शन कर आने की हम दोनों सेवकों को आज्ञा 
हुयी । 

श्री वृन्दावन धाम का टोपीकुंज स्थान भी एक रासमण्डल है और 
यहाँ नित्य ही श्री रास लीला समिति द्वारा लीला का अनिवार्य रूप से 
आयोजन होता है। अस्तु आज श्री टोपीकुंज में युगल प्रभु की मान-लीला 


44] 


का दर्शन अत्यानन्दमय रहा । श्री बिहारी जी एवं श्री राधा-वल्लभ जी 
महाराज का दर्शन करते हुए निवास स्थान आये। 


आज की मानलीला की चर्चा श्री आचार्य महाप्रभु से की तो 
समाधिस्थ हो गये और पर्याप्त समयोपरान्त प्रकृतिस्थ हुए । 


साय॑ कालीन कीर्तन-भजन, प्रसाद ग्रहण और आचार्य सेवोपरान्त 
शयनगत हुए। 


नमोस्तु वृन्दावनाधीश्वराभ्याम्‌ 
आज तिथि बैशाख शुक्ला नवनी रविवार सम्बत्‌ २०१९ एवं दिनांक 
१३ मई १९६२ का जीवन का मंगल -प्रभात श्री वृन्दावन धाम में ही 
हुआ | यात्रा क्रम में आचार्य महाप्रभु की कुशलता तथा यात्रा-क्रम की 
जिज्ञासा के समाधान के लिए प्रायः मैं गुरुबन्धुओं को साप्ताहिक सूचना 
देता जाता था और रीवा तथा भोपाल स्थित गुरु बन्धुओं को विशेष रूप 
से । अतः श्री महाप्रभु के श्री वृन्दावनधाम पदार्पण की सूचना प्राप्त कर 
निम्नांकित गुरुबन्धु श्री आचार्य दर्शनार्थ भोपाल से पधारे- 
१- श्री राम शोभादास जी 
२- श्री रास विहारी दासजी (बड़े सैगल जी) 
३- श्री रसिक विहारी दासजी (श्री रसिक जी) 
४- श्री बालमुकुन्द दास जी (छोटे सैगल जी) 
उपर्युक्त बन्धुओं के समागमन से हम दोनों यात्री बन्धुओं 
को अत्यधिक हर्ष हुआ; क्योंकि पर्याप्त दिनों से गुरुबन्धुओं के मिलन से 
वंचित थे। सभी बन्धु हृदय से मिले और कुशल-प्रश्न हुआ। 


442 


श्री आचार्य महाप्रभु के नियत समय के भजनोपरान्त दर्शनातुर 
समागत गुरुबन्धुओं को श्री आचार्य चरणों का दर्शन हुआ। सभी ने आचार्य- 
पूजन किया। सभी ने स्नेह-जल-सिक्त -नयनों से प्रत्यक्ष भेंट समर्पित की | 
परम प्रेम स्वरूप आचार्य प्रभु अपने समागत प्रेमी शिष्यों के मिलन से 
हर्षनिर्भर-मानस एवं प्रस्नवित नयन थे । सभी से श्री प्रेमाचार्य जी ने कुशलता 
पूछी । 


अपने प्रियजनों के आगमन के हर्ष में आज श्री महाप्रभु जी का 
मध्यान्ह का विश्राम नहीं हो सका, क्योंकि तीर्थ-यात्रा सम्बन्धी विविध 
चर्चा-प्रसंग चलता रहा | 


सायंकाल श्री आचार्य महाप्रभु,अपने प्रेमी पार्षदों के साथ पुनः श्री 
“सेवा कुज्ज' के दर्शनार्थ गए। तदनन्तर टोपी कुज्ज में श्री ब्रज-वल्लभ 
जू की 'मुदरी चोरी” लीला का सुखद दर्शन हुआ | रास लीला का आनन्द 
क्या परमानन्द है जो वाणी का विषय नहीं, अनुभूति का विषय है । प्रेमियों 
के सुखार्थ यत्र-तत्र किज्चित्‌ वर्णन का प्रयास किया गया है | आज की 
लीला 'मुदरी चोरी” नाम से स्वयं ही स्पष्टप्राय है। 


श्री आचार्य महाप्रभु भी विहारी जी तथा श्री राधा-वल्लभ जी का 
दर्शन करते हुए निवास स्थल आये । रात्रि में निवास मन्दिर में कीर्तन-भजन 
हुआ | सभी गुरुबन्धु गायन कलाविद्‌ थे अतः सभी ने अपनी-अपनी सेवा 
प्रस्तुत की । श्री आचार्य महाप्रभु का हृदय अतिउल्लसित था। अन्त में 
प्रसाद ग्रहण, सामूहिक आचार्य सेवा और शयन हुआ | 


443] 


नमोस्तु रसिक जन जीवनाभ्यामू 


श्री वृन्दावन धाम 
आज तिथि बैशाख शुक्ला नवमी (श्री जानकी नवमी)रविवार 
विक्रमाव्द २०१६ एवं दिनांक १३ मई १६६२ का मंगल-प्रभात श्री रसिक- 
राय-राजधानी श्री वृन्दावन-धाम में श्री आचार्य चरण सन्निधि में हुआ | 


आज प्रातः श्री यमुना जी में स्नान हुआ । निवास पर आने पर श्री 
आचार्य महाप्रभु की लिखित रूप में आज्ञा हुयी - 


“द्विवेदी जी, आप लोगों को स्मरण है कि आज श्री जानकी नवमी 
है। आज श्री किशोरी जी के जन्मोत्सव का दिन है | इस वर्ष यात्रा क्रम में 
श्री रामनवमी श्री रामेश्वर धाम में साधनाभाव में मनायी गई और आज श्री 
जानकी नवमी है । भले ही प्रवास में है, परन्तु हमारा उत्साह और उनकी 
सर्वसिद्धि रूपिणी कृपा तो हमारे साथ है ही, अतः श्री किशोरी - कोष से 
यथावश्यक राशि का विनियोग कर यथा-संभव जन्मोत्सव धूम-धाम से 
मनाया जाय | हमारी यह इच्छा है ।' 

“अब हम विरक्त है अतः कोई जागतिक जन-परिजन का उत्सव 
तो हमें अभिप्रेत नहीं । बस, यही उत्सव ही हमारे उत्सव हैं, जीवन हैं, धन 
और प्राण हैं। आपके सहयोगी गुरुबंधु भी भोपाल से आ गये हैं यह और 
भी हर्ष की बात है । प्रेमियों द्वारा आयोजित उत्सव ही उत्सव है। उत्सव 
की सभी यथावश्यक वस्तुएँ क्रय कर लें | वाद्य-यन्त्र प्रभु कृपा से यहाँ 
सुलभ ही हैं | जाइये, तैयारी कीजिए और १० बजे कार्यक्रम आरंभ हो 
जाना चाहिए,और हाँ , गायन के लिए साहित्य तो साथ में है नहीं अतः 


444] 

आप दोहे - चौपाइयों में उत्सवीय उपक्रम और बधाई के पदों की रचना 
कर लें । साथ ही मंदिर में श्री पुजारी जी से कह दें कि आज के उत्सव के 
उपलक्ष्य में आज के फलाहार की व्यवस्था श्री श्री किशोरी-कोष (श्री 
स्वामीजी के द्रव्य) से होगी | जाइये व्यवस्थायें बनाइये । 


दधि, केशर, इत्र, अवीर, गुलाल, मेवा, फल और द्रव्य लुटाने के 
लिए मँगाये गये | श्री किशोरी जी के श्री विग्रह को आज विशेष रूप से 
वस्त्राभूषणों से सजाया गया । मंदिर को बन्दनवार, कलश, पुष्प और पुष्प 
मालाओं आदि से सुसज्जित किया गया | श्री आचार्य महाप्रभु और सन्त 
तथा आगन्तुकों के लिए यथोचित आसन की व्यवस्था की गयी। सभी 
उत्सवीय उपकरणों को जगमोहन में एक स्थान पर व्यवस्थित किया गया। 


घटिका -यन्त्र ने इधर दश बजाये और उधर श्री आचार्य महाप्रभु 
अपने दैनिक नियम -भजन से निवृत्त होकर उत्सव स्थल पर पधारे | 
उत्सवारम्भ की शंखध्वनि हुयी और सर्वप्रथम कीर्तन आरंभ हुआ - 


जय रस रूपे जनक किशोरी । रामप्रिये कणा मयि भोरी | 


प्रेमी सन्तत और रसिक आगन्तुक जन एकत्र हो गये । श्री आचार्य 
महाप्रभु की रसमयी एवं भाव से भरी वाणी के संयोग से अपूर्व आनन्द की 
वर्षा होने लगी ॥ जनमानस भाव-विभोर होकर झूम उठा। गुरु बन्धु खड़े 
होकर नृत्य करने लगे | मजीरे और करताल की ध्वनि गुड्जरित हो उठी । 
ऐसी प्रतीत हो रही थी उस भाव-विभोर स्थिति को देख कर, मानों श्री 
गुरुदेव ने बाज़ीगर की भाँति समस्त उपस्थित समाज को मन्त्रमुग्ध 
(प्रजएाणा४९०) कर दिया हो । आगे कुछ और भी कार्यक्रम होना है 
इसका किसी को कुछ ध्यान ही नहीं था। इसी बीच श्री राम जी ने कहा कि 


445] 


द्विवेदी जी कुछ और भी आगे होना है या कीर्तन में सारा समय बिताना 
है ? श्री आचार्य महाप्रभु तो डूब गए आनन्द-सागर में, आप आगे 
संचालन कीजिए न । मैने जयकार करवाई और उत्सव का उपक्र मारंभ 
हुआ - 


दो.- धराधाम मिथिलापुर, सकल भुवन विख्यात । 
आदचशक्ति लीलाथली, त्रेतायुग की बात ॥ 
ब्रह्ममाण्डाधीश्वर प्रभु, परब्रह्म श्री राम । 
धराधाम श्री अवध में, प्रकटे पूरण काम ॥ 
तिन्ह अहलादिनि शक्ति जो श्री सीता शुभ नाम | 
व्यवहारिक लीला करन, प्रकर्टी मिथिला धाम ॥ 
तिनको जन्म महोत्सव दिवस आज सुखधाम | 
कहछुक उपक्रम वरणहुँ, गोविंद', ललित ललाम ॥ 


दो.- बन्दहुँ आचारजचरण, श्री प्रभु हर्षण देव । 
रसस्वरूप लीला रसिक स्वरस सिद्ध स्वयमेव ॥ 
जनक सुबन लक्ष्मी निधि, तिन के ही अवतार । 
अनुजा भाव निरत सदा सेवत सिय सुख सार ॥ 


सो.- तिन की आज्ञा पाइ, जन्म महोत्सव अति सुखद। 
भक्तन को सुखदाइ, गोविद वरनिय हरषि हिय ॥ 


चौ,- वन्दहुँ मिथिलाधाम सुहावन | 
भुवन बन्द अति पावन-पावन ॥ 
महाभाग मिथिलेश्बर भूपा | 
वन्दहुँतिनके चरण अनूपा ॥ 


446] 

पुनिवन्दहु श्री मातु सुनैना । 

जिन्ह सम भाग्यवती कोइ है ना ॥ 
श्री लक्ष्मीनिधि प्रेम स्वरूपा । 

सिय अग्रज बन्दहुँ रस भूपा ॥ 
अन्य मातु पितु भगिनि सहेली । 

वन्दहुँ अनुज संग जिन खेली ॥ 
जड़-चेतन सब मिथिला केरे | 

बन्दहुँ सब रस रूप घनेरे ॥ 


सो.- बन्दहुँ उत्सव मूल, जन्म समय सिय के भयउ। 
रसिकन के अनुकूल, सच्चिदू आनैदमय महा ॥ 
सोइ उत्सव सुखधाम रसिकन को प्रिय प्राणधन । 
गुरुवर ललित ललाम, वृन्दावन में प्रगटेउ ॥ 


टिकारी मन्दिर का जगमोहन पर्याप्त विस्तृत था | मन्दिर 
में उत्सव के लिए आवश्यक आस्तरण और साथ ही गायन वादन के लिए 
वाद्य आदि उपलब्ध थे । श्री आचार्य महाप्रभु के लिए विराजने हेतु सुन्दर 
आसन लगा दिया गया । चौकियों पर सुन्दर वस्त्र विछाकर चन्दन, पुष्प, 
पुष्प मालाएँ, अबीर, गुलाल, इत्र, गुलाब-जल और लुटाने की बस्तुएँ - 
बताशे, मखाना, फल और पैसों-रुपयों के सिक्के आदि रख दिए गए। 
गायक-समाज विराज गई और संकीर्तन के पश्चातू सभी तैयारियों के पूर्ण 
हो जाने के संकेत एवं मंगलाचरण-स्वरूप संकीर्तन हुआ । 
श्री गुरुदेव का सहज ही सतत्‌ विकसित वदनांभोज आज कुछ 
और ही प्रकर्ष प्रदर्शित कर रहा था । अन्तर का उल्लास आज मानो द्रवित 


447] 


होकर नयन-द्वार से प्रवाहित हो बाहर तो आता था; परञ्च वाह्य-उत्सवीय- 
आनन्द स्मृति के कारण धनीभूत होकर कपोल-प्रदेश में स्थिर हो, पंकज 
पर प्रक्षिप्त मौक्तिक कणों की-सी शोभा विखेर रहा था| एक विहंगम दृष्टि 
उत्सवीय- उपक रणों और साज-सज्जा पर डाली गयी | समय और 
स्थानानुरूप संतोषजनक प्रतीत हुई और तब आज्ञा हुई इस दास द्वारा 
उपक्रम आंरभ किये जाने की, जो दोहा चौपाइयों के रूप में पूर्ववर्णित है । 


१२बजे मध्यान्ह का परम मंगलमय क्षण आया और गायन तथा 
अनेक वाद्य-ध्वनियों के साथ श्री किशोरी सीताजी की जन्म आरती हुई। 
एक बार धृत-वर्तिकाओं से, दूसरी कपूर और तीसरी आरती, पुष्प निचय 
से उतारी गयी । चरित लेखक द्वारा विरचित मंगलानुशासनाष्टक हुआ 
जिसका एक श्लोक निम्नांकित है- 
मंगलं भूमि नन्दिन्यै स्यन्दिन्यै रस स्रोतसाम्‌ । 
महाभाव स्वरूपायै, श्री जानिक्यै सुमंगलम्‌ ॥ 
इसके पश्चात्‌ पुष्प वर्षा हुई और श्री किशोरी की का प्रसाद स्वरूप 
चन्दन और इत्र लगाया गया तथा ताम्बूल प्रसाद वितरित किया गया। 
प्रारंभ में सोहर गीत गाकर बधाइयों का क्रम आरंभ हो गया। बधाई गान में 
आने वाले प्रसंगों के अनुरूप श्री आचार्य महाप्रभु कभी पुष्प-वर्षा करते 
और इत्र, चन्दन, गुलाब जल, अबीर और गुलाल उड़ाते । वस्तुओं के 
लुटाने के प्रसंग आने पर द्रव्य, फल और मेवा लुटाते थे | श्री महाप्रभु इस 
प्रकार आनन्दात्रिक की स्थिति में खोये हुए थे । जयकार की तुमुल ध्वनि, 
मंदिर के भवन की प्रतिध्वनि के साथ बहुगुणित होकर ऐसी प्रतीत होती थी 
मानों दूसरी ओर से आनंद विभोर देवगण उत्सव की पुनरावृत्ति कर रहें हैं। 


448] 
मनन रननलकनन-»न- नस ननननन+++++नन्‍न+न ननन_लम नमन तनमन मन+«+नम«-++-5०-नरंं«« 
गायकों के साथ-साथ श्री आचार्य महाप्रभु भी स्वर मिलाकर गा रहे थे | 


गायक - समाज में श्री राम जी (श्री मैथिलीरमणदासजी) श्री रास 

बिहारी दास (बड़े सैगल जी), श्री बाल मुकुन्ददास(छोटे सैगल जी), श्री 
रसिक जी, श्री रामशोभादास जी तथा चरित्र लेखक स्वयं भी, प्रमुख थे। 
सभी ने अपनी-अपनी अभिनव सोहर एवं बधाई गीतों की रचनायें प्रस्तुत 
की । श्री आचार्य महाप्रभु की आशु - काव्य धारा तो आज विराम ही नही 
ले रही थी । क्यों न हो, आज उनकी प्राण संजीवनी अनुजा का शुभ 
जन्मोत्सव था न ? कहा जाय तो उनके इस भौतिक और आध्यात्मिक 
जीवन में उनकी परम प्रिया परमाराध्या भगिनी (श्री किशोरी जी) तथा 
भाम(बहनोई श्री राम जी) के अतिरिक्त उनका और है ही कौन ? उनका 
(श्री आचार्य महाप्रभु का ) जीवन, सुख, सौन्दर्य, मनोरंजन, उपासना और 
अध्यात्म के रूप में सभी कुछ उनके लाड़िली और लाल ही तो हैं। इन्हीं 
के हेतु ही तो उन्होनें सुदुस्त्यज अपने भौतिक सुख को तिलांजलि दे दी 
है । जननी जिसके आप एक मात्र सन्तति हैं, भार्या तथा सन्तति का 
तृणवत्‌ परित्याग कर दिया है। उनका एक स्फुट पद(भजन) उनके मनोभाव 
को स्पष्ट करता है - 

मेरे सर्वस भगिनी भाम । 

लाड़िलि श्री मिथिलेश नन्दिनी श्री रघुनन्दन राम ॥ 

गौर श्याम मृदु मंजुल जोरी, भूषण लसित ललाम । 

मेरी नयन ज्योति जीवन-धन सकल सुखन की धाम ॥ 

नासा सफल होत यह मेरी लहि तनु गन्ध प्रकाम । 

रसना को साफल्य युगल को लहि प्रसाद अठयाम ॥ 


449] 
रन कन नम कान कप न कम «»+उलह कफ +-+०+++प+ +०++ अल &gt;&gt; मम 
श्रवण सफल सुनि वचन माधुरी काया परस प्रणाम्‌ । 
सफल होत यह शिर वन्दनकरि चरण कमल अभिराम | 
कर पद सफल तिनहिं की सेवा मनवुधि - चित्त अकाम। 


“हर्षण” तन-मन-धन-जन सर्वस युगल रसिक सुखधाम ॥ 


आज इस उत्सव में इधर रंग की पिचकारी, और उधर श्री आचार्य 
महाप्रभु के प्रेम-रंग(अश्रु) की नयन-पिचकारियों में परस्पर प्रतिस्पर्धा अपनी 
पराकाष्ठा पर थी । अन्ततः श्री आचार्य महाप्रभु की नयन-पिचकारी की 
विजय हुई; क्योकि रंग-जल की पिचकारी की तो एक सीमा थी, परन्तु 
अक्षुण्ण प्रेमाश्रु-रंग-सिंचिका पिचकारी निस्सीम थी । 


इधर महाराज श्री निर्विकारानन्द जी का निर्विकार आनंद, आज 
सात्विक भावों से सविकार होकर परमानन्द की अनुभूति में लीन था। बड़ों 
की जब यह स्थिति थी तो लघुजनों को इस अपार रंग-धारा में बह जाना 
स्वाभाविक था। अन्त में श्री रास विहारी दास (बड़े सैगल जी ) गायन 
करते-करते भावावेश के कारण मूच्छित हो गये और तब उनकी ओर सभी 
का ध्यान आकृष्ट हुआ, जो इस राग-रंगमयी परमानन्द की धारा में एक 
व्याघात और उत्सव के परिसमापन की दिशा का एक संकेत बना । श्री 
आचार्य महाप्रभु ने अपनी मन-पतंग की डोरी को चित्ताकाश से खींचा 
और तब उत्सव के विराम की प्रक्रिया प्रारंभ हुई | स्तुति, आरती और श्री 
किशोरी जी का मंगलानुशासन किया गया । प्रणाम्‌ और प्रसाद वितरण 
हुआ | चार घण्टों के नैरन्तर्य में यह उत्सव सम्पन्न हुआ ।47 


श्री जानकी जन्म-महोत्सव की जय | 


श्री आचार्य महाप्रुभु के किशोरी-कोंष से सभी के फलाहार की 
व्यवस्था थीं अतः उपस्थित संत और भक्त जन के साथ फलाहांर ग्रहण 
किया गया । सन्त जनों को न्यौछावर-द्रव्य और वख्नररूप में दी गयी और 
सभी इस अद्भुत और अभिनव उत्सब की प्रक्रिया के आनन्द से अति 


हर्षित, भूरि-भूरि प्रशंसा करते हुए चले गये। 
सायंकाल भी यह उत्सवीय कार्यक्रम लघुरूप में सम्पन्न हुआ अतः 
आज कहीं दर्शनार्थ जाना संभव नहीं हो सका । भोपाल से समागत 


गुरुबन्धुओं के साथ अनेक मधुर चर्चाओं के साथ श्री आचार्य सेवा हुई 
और तदनन्तर शयन | 


“सदा प्रपश्य मंगल विदेह-राज नन्दिनि !? 


नमो श्री वृन्दावन विहारिभ्याम्‌ 


आज तिथि वैशाख शुक्ला दशमी, चन्द्रवार सम्बत्‌ २०१६ एवं 
दिनांक १४ मई १६६२ का सुमगंलमय प्रभात परम मंगलमय श्री वृन्दावन 
धाम में मंगलमूर्ति श्री आचार्य महाप्रभु के शुभ सान्निध्य में हुआ | आज हम 
लोगों ने श्री आचार्य महाप्रभु को स्नान करवाकर उनके नित्य के नियम- 
भजन में विराजित होने पर श्री कालिन्दी जी में स्नान की योजना बनायी। 
हम सभी बन्धुओं नें एक साथ प्रस्थान किया। 


भगवान्‌ भुवन भाष्कर ऊष्मा के केन्द्र हैं, अतएव उनकी रश्मियों में 
भी ऊष्णांश होना स्वाभाविक है। अथवा यह कहें कि यदि किसी उष्ण या 
शीतल पदार्थ के संपर्क में यदि कोई पदार्थ रहे तो स्वाभाविक रूप से वह 
तदू-तदू्‌ गुण अर्थात्‌ उष्णत्व या शीतलत्व धारण कर लेता है | तात्पर्य यह 


45] 


48। ....-.ह...न्‍नडहहह08ननतन्‍न.- 
कि महापुरुष के संपर्क में रहने के कारण यत्किंचित्‌ भावमयता, उनके इन 
किंकरों में भी होना स्वाभाविक है। अस्तु, आज हम सभी (हम दोनों यात्रा 
संगी और भोपाल से समागत) बन्धु, आज अत्यन्त भाव-तरंगों से 
आन्दोलित होते हुए श्रीभानु-नन्दिनी श्री यमुना जी के दर्शन और स्नानार्थ 
जा रहे थे । मन में भाव था कि अहह, श्री कालिन्दी जी के ये वही पावन 
पुलिन और रसमय वालुका कण हैं जिन्हे आनंदकन्द रासेश्वर श्री श्यामा- 
श्याम जी के श्री चरणों का संस्पर्श प्राप्त है। ऐसे ही और भी अनेक भावों से 
भावित, पुलिन प्रान्त में उछलते-कूदते चले जा रहे थे । बन्धु श्री राम जी 
तो अति भावापन्न होकर बालुका में लोटते -लुढ़कते हुए चल दिये | जल 
की धारा अभी कुछ दूर थी, किन्तु वे जल तक इसी प्रकार पहुँचने के 
विचार से लुढ़कते जा रहे थे और इतने भावमग्न हो गये कि मार्ग में पड़े मल 
से सर्वाह्न आलिप्त हो जाने का उन्हें भान नहीं हुआ | अन्त में जल धारा के 
निकट पहुँचने पर, हम लोगों के बताने पर उन्हें ध्यान आया और जल में 
कूद गये । उन्होने भाव व्यक्त किया कि जब यहाँ सब कुछ सच्चिदानन्दमय 
है तो किसी से क्या घृणा और क्या संकोच ? 


हम सभी पावन-पय में स्नान निरत हो गये । पर्याप्त समय तक के 
स्नानोपरान्त, बालुका में क्रीड़ा करने लगे | परस्पर (एक-दूसरे के ) पैर 
पकड़कर, दूर तक, खींचते-घसीटते ले जाते । अन्त में श्री रासबिहारी दास 
(बड़े सैगल जी) ने कहा, “भइया, मुझे इस पावन बालुका में समाधि दे 
दो |” फिर क्या था, बालुका में एक गड्ढ़ा बनाकर उन्हें समाधि दे दी 
गयी। कुछ क्षणों तक उन्हे समाधि के अंतर्गत ही रहने दिया गया और तब 
अधैर्य से वे चिल्लाये, अरे भइया क्या अखण्ड समधि दे दे रहे हैं क्या ? अरे, 


5 


अभी आचार्य मंहाप्रभु के सान्निध्य का सुख लेना है। अभी तो स्वयं श्री 
साकेत बिहारी, साकेत धाम से बुलाने आयें भी तो जाने को तैयार नहीं 
हूँ। अरे, मुझे शीघ्र निकाल लो । उन्हें तुरन्त ही समाधि से निकाल लिया 
गया | 


श्री रास बिहारी दास जी में श्री आचार्य चरणों के प्रति अपार निष्ठा 
और प्रेम्न था। वे मध्य - प्रदेश में रीवा के निवासी थे और उनका लौकिक 
प्रचलित नाम श्री ................ और नापित जाति के थे। श्रीआचार्य 
प्रदत्त पञ्च-सांस्कारिक नाम श्री रास बिहारी दास था । मध्यप्रदेश के 
भोपाल स्थित सचिवालय में आशु-लेखक (स्टेनोग्राफर) पद पर कार्यरत 
थे । इतने महत्वपूर्ण कार्यालय में सचिवों के सान्निध्य में कार्य करते थे; 
परन्तु जिस समय उन्हें श्री गुरुदेव का विशेष स्मरण होता, तो वे उसी क्षण 
श्री आचार्य-चरण जहाँ कहीं भी होते, वहाँ के लिए चल पड़ते थे । द्रव्य, 
पास में नहीं हुआ तो उधार लेकर चल देते थे | उस समय उन्हें कोई भी 
विरोधी परिस्थितियाँ निरुद्ध नहीं कर पाती थीं | नौकरी रहे न रहे, वेतन 
मिले न मिले उन्हें उस समय कुछ भी चिन्ता नहीं रहती थी | श्री आचार्य 
चरणों का दर्शन प्राप्त कर ही अन्न-जल ग्रहण करते थे। श्री आचार्य देव के 
स्थान में पहुँच कर क्षौर अवश्य करवाते; जब कि उनके सुन्दर मांसल गौर 
शरीर में सुन्दर घुंघराले केश थे । कहा करते थे कि श्री गुरुतीर्थ में पहुँच कर 
क्षौर अवश्य करवाना चाहिए । सबसे बड़ा तीर्थ यही है | उनके इस प्रकार 
चल देने की अनेक घटनायें स्मरण में आ रही हैं । इस चरित्र के लेखन के 
समय मुझे स्मरण आ रहा है, जब ईशवीय वर्ष १९६४ में श्री आचार्य 
महाप्रभु द्वारा श्री मार्कण्डेय आश्रम (जिला शहडोल म.प्र.) में श्री प्रेम-यज्ञ 


453] 


(प्रेम के साथ आत्मा की भावमय आहुतियों का यज्ञ) आयोजित किया 
गया था| सोन और महानदी का संगम तट, और ज्येष्ठ मास था। साधकगण 
यज्ञ-शाला में यजन करते थे । प्रत्येक साधना-क्र म के प्रशिक्षणार्थ श्री 
गुरुदेव, यज्ञ-शाला में यथा समय अपने शिविर से आते थे और तब श्री 
रास बिहारी दास जी छत्र (छाता) लेकर श्री आचार्य महाप्रभु की सेवा में 
चलते थे उन्होनें यज्ञ में साधक के रूप में भाग न लेकर यही सेवा का 
साधन अपनाया था | भजन गाते -गाते प्रायः मूच्छित से हो जाते थे। मुझे 
स्मरण आ रहा है कि प्रेम-यज्ञ के भजन-गायन के कार्यक्रम में उन्होनें 
“ोपी प्रेम की धुजाँ विषयक श्री सूरदास जी का भजन गाकर सम्पूर्ण 
उपस्थित विशाल श्रोता -समाज का ऐसा मन आकृष्ट कर लिया था कि 
कितने ही लोग आये और श्री आचार्य महाप्रभु की साग्रह शिष्यता ग्रहण 
की । श्री आचार्य महाप्रभु के पावन तीर्थाटन काल में वे यमुना-पुलिन में 
औपचारिक क्रीड़ामय समाधि ले रहे थे, परन्तु खेद है कि इस चरित- 
लेखन-काल में वे वास्तविक समाधि (साकेत वास) ले चुके हैं। श्री 
आचार्य महाप्रभु के प्रिय पात्र होने के कारण उन्हें यह कि चित्‌ वांगमय 
श्रद्धांजलि अर्पित है। 


श्री यमुना पुलिन में अनेक भावमय क्रीड़ाओं के अनन्तर हम लोग 
श्री आचार्य सन्निधि में आये | समयानुसार पूजन और नियमोत्तर सभी बन्धु 
श्री वृन्दावनाधीश्वर श्री विहारी जी के दर्शनार्थ गये । श्री आचार्य महाप्रभु 
अभी अपने नित्य के भजन-नियम के समय-बद्ध-कार्यक्र म में निरत थे 
अतः हम लोग भ्रमण के लिए स्वतंत्र थे। श्री बिहारी जी का दर्शन हुआ। 


4ड्वा 


उस समय (ईशवीय वर्ष १९६२में ) श्री वृन्दावन धाम में एक परम 
भक्तिमती युवती - श्री मीरा जी के नाम से विख्यात थीं । उनमें श्री मीरा जी 
जैसा त्याग, प्रेम और उत्कट विरह दशायें देखी जाती थीं। सभी के मन में 
उनके दर्शन की लालसा हुई, किन्तु ज्ञात हुआ कि उस समय उनके दर्शन 
सुलभ नहीं हो सकते, अतः मन में निराशा हुई। संयोगतः हमारी इच्छा को 
जानकर श्री बिहारी जी ने उनको वहीं बुला लिया श्री मीरा जी श्री बिहारी 
जी का दर्शन करने आयीं। हम लोग अति हर्षित हुए और सभी ने उन 
प्रेम -स्वरूपिणी के दर्शन किये और चरण -स्पर्श का भी सौभाग्य मिला | 


श्री वृन्दावन धाम के तत्कालीन महिमामय सन्तों में , श्री महाराज 
श्री बालकृष्ण दास जी का नाम भी सुन खखा था। वे भोपाल भी पधारते 
थे अतः भोपाल वाले समागत साथी बन्धु उनसे परिचित भी थे। उनके भी 
दर्शन की लालसा हुई और संयोग बन गया । श्री निर्विकारानन्द जी महाराज 
भी उसी समय श्री विहारी जी के दर्शनार्थ पधारे और उनको साथ लेकर श्री 
बाल कृष्ण दास जी महाराज के दर्शनार्थ गये | दर्शन हुआ । श्री सन्त प्रभु ने 
अत्यन्त स्नेहिलता का परिचिय दिया | यद्यपि इस समय वे भी श्री बिहारी 
जी के दर्शन को जा रहे थे फिर भी कुछ समय दिया। उन्होनें हम लोगों की 


कुशलता पूँछी। साथ ही श्री आचार्य महाप्रभु की कुशलता भी अत्यन्त ही 
समादर के साथ पूँछी | 


वार्तालाप के क्रम में उन्होनें टिप्पणी की कि 'विरह तब तक बढ़ता 
जाता है, जब तक कि साक्षात्कार नहीं होता । साक्षात्कार हो जाने पर 
विरह समाप्त हो जाता है अन्यथा वह मान का रूप धारण कर लेता है 


श्री आचार्य महाप्रभु के प्रेम-जल-भरित-हृदयोदघि के सहज ज्वार 


455] 


(प्रवेग) के संदर्भ में, श्री बालकृष्ण दास जी महाराज की यह उक्ति, मुझे 
संगत प्रतीत नहीं हुई; क्योंकि विरह की स्थिति और दशायें भिन्न होती हैं, 
अन्तस्तल के सहज भावोदूगार से | विरही-हृदय, विरह की तीब्रतम ज्वाला 
से निरन्तर व्याकुल दिखाई देता है, जब कि भाव-प्रपूर्ण मानस, सहज ही 
में अपने प्रियतम के नाम,गुण,रूप और लीला की स्मृति मात्र से विगलित 
हृदय हो उठता है और फूट पड़ती है उसके अन्तस्तल से प्रेम निर्झर की 
अजम्न प्रवाहिनी धारा | यथा - 


श्र॒त्वा चरित्राणि रथांगपाणे, 
नमानि रूपाणि च यानि लोके । 
गीतानि नामानि तदर्थकानि, 
गायन्विलज्जो विचरेदसंगः ॥ 
(श्री भा.पु.एका-स्कं ध) 
साक्षात्कार प्राप्त प्रेमी की भी तो यही दशा देखी जाती है अतः यह 
तर्क देना कि यह स्थिति, साक्षात्कार की पूर्ववर्तिनी विरहा स्थिति है, 
समीचीन प्रतीत नहीं होता । यह स्थिति तो प्रेमियों में साक्षात्कार के उपरान्त 
भी देखी जाती है। यहाँ इस प्रसंग में यही कहना होगा कि महाराज श्री 
बालकृष्ण दास जी श्री आचार्य महाप्रभु की वास्तविक स्थिति का आकलन 
ही नहीं कर पाये हैं कि स्थिति विरहा है अथवा सहज । महाराज श्री को 
प्रणाम कर अब हम श्री ओमप्रकाश जी के भवन में गये | श्री ओमप्रकाश 
जी चल-चित्र जगत्‌ के भूतपूर्व गीतकार हैं, किन्तु अब तो वे श्री श्यामा- 
श्याम जी के संगीतकार हैं। उनका सामान्य लधु आकार का एक भवन 
जिसमें एक कक्ष में, युगल सरकार की अत्यन्त मनोहारिणी झाँकी है ।अपने 


456 


सरकार और अपना श्रृंगार, अतः यथारुचि और समय संगीत के माध्यम से 
सेवा करते रहते हैं। 

सम्प्रति उनकी पुत्री, युगल प्रभु का सुन्दर श्रृंगार किये, हारमोनियम 
वाद्य-यन्त्र के माध्यम से गाकर, श्री प्रिया प्रियतम को, रिझा रही थी | इस 
मधुमयी झाँकी का दर्शन कर मन लुभा गया । हमारे बन्धु श्री रासविहारी 
दास जी ने भी एक भजन से उनकी सेवा की और सभी को गदू-गदू कण्ठ 
कर दिया। प्रसाद लिया और चित्तचोर झाँकी का स्मरण और चर्चा करते 
हुए निवास स्थल आये। 


निवास पर आकर श्री आचार्य दर्शन, सेवा और प्रसाद ग्रहण कर 
विविध चर्चाओं में कालक्षेप हुआ। अपरान्ह में उस नयनाभिराम झाँकी के 
दर्शन कराने के उद्देश्य से , श्री आचार्य महाप्रभु को भी, श्री ओम प्रकाश 
जी के भवन ले गये | संयोग से इस समय ओम प्रकाश जी भी उपस्थित 
थे। 

आज नीलमणि प्रभु के शिर पर सुन्दर साफा बँधा हुआ था जिसके 

एक ओर कपोल प्रदेश पर एक कुटिल-अलक लहरा रही थी। ऐसी प्रतीति 
हुई मानों अलक-जाल की सुषमा-राशि का, साफा के माध्यम से संयमन 
कर देने पर एक कुटिल अलक के रूप में एक शोभा धारा हठात्‌ प्रवाहित 
हो पड़ी है। और इस सुषमा -सरि की धारा में श्री आचार्य महाप्रभु ऐसे बहे 
कि सर्वाग मम्न हो गये । जब कुछ बाहर आये तो सर्वांग अश्रु जल से गीला 
और श्वास-प्रश्वास की झंझाबात से आक्रान्त था । कतिपय क्षणोपरान्त 
कुछ प्रकृतिस्थ होने पर श्री ओम प्रकाश जी के सौभाग्य -श्लाघा के रूप में 
वाणी मुखर हुई, “क्या आप यहाँ के पुजारी है ” आप सर्वथा धन्य है। 


457] 


आपका जीवन और आप की कला धन्य है जो इस मधुर-माधुरी का नित्य 
अपने शरीर और इन्द्रियों के माध्यम से आस्वाद प्राप्त करते हैं।' 


“प्रभो, मैं इनकी सेवा और दर्शन से सुखानुभूति तो अवश्य करता हूँ, 
किन्तु धन्य तो आज हुआ जो अज्ञात नाम-रूप आज इस सन्त दर्शन का 
लाभ प्राप्त किया और वह भी एक परम प्रेम स्वरूप में | भगवन्‌ ! प्रभु के 
दर्शन से , ऐसे प्रेमी महापुरुषों का दर्शन अधिक दुर्लभ और लाभकर होता 
है। इनकी (भगवान्‌ की ) सेवा में चाहे समग्र जीवन व्यतीत कर दे तो भी 
बह लाभ नहीं होता जो एक आप जैसे प्रेमी महापुरुष के क्षणमात्र के दर्शन 
से सुलभ है। सन्त न हों तो इन्हें कौन जानें; और न ये ही किसी को 
पहिचानें | इनके संबंध की रसानुभूति इनसे नहीं, अपितु आप जैसे महापुरुषों 
के माध्यम से होती है -ऐसी मेरी प्रतीति और अनुभव हैं | मैं आपकी किसी 
सेवा के योग्य तो नहीं हूँ, परन्तु हाँ, आप श्री के योग्य जो परम सेवा है, वह 
मैं प्रस्तुत करता हूँ - 

इतना कहकर महानुभाव सहसा उत्साह से उछल पड़े, और उठा 
लिया हास्मोनियम वाच्य-यन्त्र और गीत के माध्यम से चित्रण करने लग 
गये उन छबिधाम की उसी कुटिल अलक का, उस कुटिल अलकरूपी 
नागिन का जिसका कि विष प्रभाव श्री आचार्य महाप्रभु के नेत्रों से सर्वांग 
में व्याप्त हो गया - 
“वाहँ मैं तन-मन-प्रान हो छैला तेरी अलकन पै 

अहह ! कैसा अद्भुत संगम था उस छबिमाधुरी और स्वर-माधुरी 
का, जिसमें श्री आचार्य महाप्रभु सतन-मन-प्राण डूब गये । नयन निर्निमिष 
हो गये, चंचल मन की गति अवरुद्ध हो गयी , शरीर काष्ठवत्‌ निस्तब्ध हो 


गया और नयन-नीर जो ऐसे अवसरों पर सतत्‌ प्रवहहमान रहता था, मानो 

आज वह भी स्तब्ध हो गया, अतः निकलना भूल गया । अन्य सात्विक- 

भाव तो आज मानों जड़ीभूत हो गये थे। समस्त इन्द्रिय-ग्राम निश्चेष्ट-सा 

था | केवल श्रवण-द्वार ही खुला था जहाँ से वह स्वर-लहरी, प्रविष्ट 

होकर, समस्त दैहिक जड़-चेतनात्मक संस्थानों को अचेतन-प्राय बना 
रही थी, उस अलक भुजंग-भामिनी के महाविष प्रभाव से । अन्य सभी 
श्रोता एक अपूर्व आनंद के उदधि में निमम्न थे । 


गायन पूर्ण हो गया, किन्तु श्री आचार्य महाप्रभु का ठिकाना नहीं 
था इस समय अब वे कहाँ है ? समाधि की स्थिति थी । श्री महाप्रभु को उस 
समाधि की स्थिति से जाग्रत करने के हेतु अनेक बार जयकार की गई तब 
कहीं समाधि भंग हुई | तथापि कुछ क्षणों तक प्रशान्त मुद्रा में बैठे रह गये। 
श्री ओमप्रकाश जी ने श्री आचार्य महाप्रभु के श्रीचरण पकड़कर प्रेमाभक्ति 
वर माँगा । 


अब आरंभ हुआ आगे श्री हरिद्वार प्रस्थान का उपक्र म | निवास 
स्थान टिकारी मंदिर के पुजारी श्रीश्री रामसुन्दर दास जी ने चरण पकड़कर 
कुछ दिवस और सात्निध्य -सुख-प्रदान करने की कहण-प्रार्थना की वर्तमान 
में इसी मंदिर में निवास कर रहे महाराज श्री निर्विरकारानन्द जी ने भी 
हार्दिक प्रेम से सविकार होकर कतिपय दिवस और दर्शन-सुख प्रदान करने 
हेतु बलवती प्रार्थना की; किन्तु प्रभु ने अपने सान्त्वना भरे शब्दों से सभी 
को आश्वासित कर दिया | 
श्री वृन्दावन धाम के इस निवास-काल में श्री आचार्य महाप्रभु के 
भतीजे शिष्य श्री रामसुन्दर दास जी ने तन-मन से पूर्ण सेवा की । श्री 


459] 


आचार्य महाप्रभु समेत हम सभी जन उनके सहज-सौहार्द से संतुष्ट थे । 
स्वभाव की कोमलता,सेवाभाव,भक्तिभाव और स्नेह स्मरणीय एवं स्पृहणीय 
हैं। 

महाराज श्री निर्विकारानन्द जीने भी, इस काल में अपूर्व प्रेम और 
सेवाभाव का परिचय दिया । एक सम्मान्य सन्त होकर भी, श्री आचार्य 
महाप्रभु की सेवा में शिष्यवत्‌ तत्पर रहे | क्यों न हो ? यही तो सन्त- 
स्वभाव और स्वरूप है| हम दोनों बन्धुओं पर तो उनका आत्यन्तिक 
वात्सल्य स्मरणीय है। नित्य प्रति कुछ नवीन वस्तु पवाते थे। श्री राम जी 
पर तो उनका और भी अधिक वात्सल्य था। उनकी रुचि को जानने और 
ससे पूर्ण करने के प्रयास में रहते थे। श्री रामेश्वरम्‌ की यात्रा क्रम में , ट्रेन 
में, उपमा नामक व्यंजन एक व्यक्ति विक्रय कर रहा था , जिसके प्रति 
नवीन वय और अल्पवयस्क होने के कारण हम बन्धुओं की उत्सुकता 
जाग्रत हुई थी और उसकी पूर्ति, श्री निर्विकारानन्द जी महाराज ने स्वयं ही 
पाक-क्रिया करके , की | हम उनके वात्सल्य के हृदय से आभारी है। 


प्रस्थान के समय एक करुण-दृश्य उपस्थित हो गया। श्री आचार्य 
महाप्रभु तो स्नेह-मूर्ति हैं, उन्हों ने संवेदना में स्वयं सिसकते हुए सभी को 
स्नेहमय सान्त्वना दी और परम भूरिभाग्या श्री ब्रजवसुन्धरा की पावन एवं 
रसमयी रज का शिरःस्पर्श किया । दृश्यरूप में समस्त जड़-चेतनात्मक , 
किन्तु स्वरूपतः सच्चिदानन्दमय श्री वृन्दावन धाम के जीव-संकाय को 
सप्रेम नमनू कर प्रस्थान किया । स्वासोच्छवासों के साथ अश्रुबिन्दु बरसाते 
हुए वाहन पर विराज गये। 


आज श्री वृन्दावनधाम से विलग होने पर मन अत्यंत भारायित एवं 


460 


उदास था। मन निवास-काल के धन्य क्षणों को सराह और विलग होने के 
दौर्भाग्य को कोस रहा था। 


धन्य-धन्य वृन्दावन धाम | 

रसिकराय की प्रिय रजधानी रसमय ललित सलाम ॥| 
सच्चिद आनैंदमय अति अद्भूत , भूमा पूरणकाम | 
परमानन्द रास-रस राते जहैँ श्री श्यामा-श्याम ॥ 

अच्युत अमल अनूप अनामय अतुल अलख अभिराम | 
प्रकट प्रेम परमादभुत परतम प्रतिपल पूर्ण प्रकाम ॥ 
शिव-विरञ्ञि जाकी रजचाहत बनि तृण -तरु अठयाम | 
परम उपास्य रसिक जीवन धन दायक मन विश्राम ॥ 
साक्षात्‌ भक्ति जहाँ नित निरतति सुमिरति जाको नाम। 
“गोविन्द! श्री गुरुदेव कृपा लहि शत्‌-शत्‌ करत प्रणाम्‌ ॥ 


कथा 
इतिहासात्मक एक परिचय 


श्री ब्रह्मवैवर्त पुराण में कथा है कि सत्ययुग में महाराज केदार की 
पुत्री वृन्दा ने यहाँ श्रीकृष्ण को पतिरूप में प्राप्त करने के लिए, दीर्घकाल 
तक तपस्या की । श्री कृष्ण ने प्रसन्न होकर उसे दर्शन दिया। श्री बृन्दा की 
पावन तपोभूमि होने से यह वृन्दावन कहलाया । श्री राधा-कृष्ण की निकु 
ज्ज लीलाओं की प्रधान रंगस्थली श्री वृन्दावन ही है। उसकी अधिष्ठान्नी 
देवी श्री वृन्दा ही हैं। इसलिये भी इसे वृन्दावन कहते हैं । 


46] 
क्ीडसफसफफफसफ5क्लडॉॉसअननचनबलब जन्अअबअअ  कअबबअड अ अब डड्अअडलअ सचइक्‍चसस 


माहात्म्य 
श्री वृन्दावन को पृथ्वी का परमोत्तम एवं परमगुप्त भाग कहा जाता 
ह्ठै ५ 
गुह्याद्‌ गुह्मतमं रम्यं मध्यं वृन्दावनं भुवि । 
अक्षरं परमानन्दं गोविन्द स्थान मुत्तमम्‌ ॥ 
(पद्मपुराण, पातालखण्ड ६६ | ७१) 


यह साक्षात्‌ भगवान्‌ का शरीर है, पूर्ण ब्रह्ममुख का आश्रय है। 
यहाँ की धूलि के स्पर्श से भी मोक्ष होता है अधिक क्या कहा जाय - 


गोविन्द देहतो भिन्नं पूर्ण ब्रह्मसुखाश्रयम्‌ । 
मुक्तिस्तत्न रजः स्पर्शात्‌ तन्माहात्म्यं किमुच्यते ॥ 


(प.पुरा.पा. १६। ७२) 


कहा जाता है कि एक बार मुक्ति देवी ने भगवान्‌ माधव से पूछा - 
केशब, मेरी मुक्ति का उपाय बताओ। 


प्रभु ने कहा - बस जब व्रज-रज तेरे सिर पर उड़कर पड़ जाय तब तू 
अपने को मुक्त हुआ समझ लेना - 


दोहाः- “मुक्ति कहै गोपाल सों मेरी मुक्ति बताय। 
ब्रज रज उड़ि माथे परै, मुक्ति मुक्त हो जाय ॥” 


'धन्य॑ वृन्दावन यत्र भक्ति्नृत्यति सर्वदा ! 


462 


मथुरा-वृन्दावन का अर्थ है 5४ कोस विस्तार का ब्रज-मण्डल | 
यहाँ पर प्रमुख बारह वन हैं - मधुवन, कुमुदबन, काम्यक वन, बहुलवन, 
बद्रवन, खादिरि वन, श्री वन, महावन, लोहजड़ वन बिल्ववन, भाण्डीरवन 
तथा वृन्दावन । ये सभी श्री श्यामा -श्याम के विभिन्न लीलास्थली हैं । ब्रज 
चौरासी-सम्पूर्ण लीला-क्षेत्र है। इसकी परिक्र मा करते समय &amp;३ स्थलों 
का दर्शन होता है जो प्रभु लीला से संबद्ध हैं और सभी का अपना - अपना 
माहात्म्य है। 


प्रमुख दर्शनीय मंदिर 


श्री बिहारी जी , श्री राघावछ्वभजी, श्री रंगमंदिर, साहजी का मंदिर, 
श्री गोविन्द देव मंदिर , सेवा-कुंज, निधुवन, श्री राधारमण जी, श्री 
राधादामोदर जी , श्री चैतन्य महाप्रभु भ्रमरघाट , श्री लाड़िली जी का 
मंदिर, बससाना, श्रीमदन मोहन जी का मंदिर, श्री ठकुरानीघाट , गोकुल, 
अंग्रेजों का मंदिः अब और भी अनेक नवीन मंदिर बन गये हैं | 


यह स्मरणीय है कि श्री मथुरा वृन्दावन पर विधर्मियों के आक्रमण 
अनेक बार हुए हैं। प्राचीनकाल से हृण-शक आदि जातियाँ इसे नष्ट करती 
रप्टी हैं। जैनों में भी जब प्रबल संकीर्णता का ज्वार आया तो मथुरा उनसे 
आक्रान्त हुई थी। उसके पश्चात्‌ तीन बार यवनों ने इस पुनीत तीर्थ को 
ध्वस्त किया । इसी का परिणाम है कि यहाँ प्राचीन मंदिर नहीं रह गये । श्री 
बूंदावन में ५०० वर्ष से पुराना कोई मंदिर नहीं है। ब्रज में प्राचीन मूल-भूमि 
है, श्री यमुना जी और श्री गिरिराज गोवर्धन जी है। 
श्री टिकारी मंदिर (श्री वृन्दावन) से विदा होकर श्रीमान्‌ आचार्य 
महाप्रभु श्री वृन्दावन स्टेशन पधारे | प्लेटफार्म पर एक आसन बिछाकर 


463] 


आसीन कर दिया गया। सहसा स्टेशन मास्टर की दृष्टि श्री आचार्य महाप्रभु 
पर पड़ी और उनका मन श्री महाप्रभु की ओर आकृष्ट हुआ। बिना किसी 
परिचय के, वे एक कुर्सी लेकर आ गये और उस पर श्री आचार्य महाप्रभु के 
विराजने हेतु निवेदन किया तथा पंखा चलित कर दिया श्री महाप्रभु उस 
कुर्सी आसन पर विराज गये। स्टेशन मास्टर सा.ने परिचय प्राप्त कर , दर्शन 
प्राप्त होने के भाग्य को व्यक्त करते हुए श्रीचरणों का स्पर्श किया । 


प्रकाश और महापुरुष कभी प्रच्छन्न नहीं रह सकते । उक्त स्टेशन पर 
और उस समय बहुत से साधु-सन्त, वाहन (ट्रेन) हेतु प्रतीक्षारत बैठे थे । 
यद्यपि मेरा कोई तुलना का भाव नहीं पर प्रसंग-वश और तत्कालीन वय 
के युवक की बुद्धि और विचार की दृष्टि में, किंचित्‌ आश्चर्य होना तो 
स्वाभाविक था, कि इतने साधु-सन्तों में जो प्लेटफार्म पर विराजे हैं, 
स्टेशन मास्टर सा. ने स्वतः यह सुविधा किसी को नहीं प्रदान की जो श्री 
आचार्य महाप्रभु को की ? केवल यहाँ ही नहीं अपितु चारों धामों की यात्रा 
में, साधु-सन्तों के मध्य श्री आचार्य महाप्रभु को विशिष्ट सुविधा और 
समादर प्राप्त होते देखा, जो कुछ आश्चर्य का विषय बनता था | लगता था 
कि श्री आचार्य महाप्रभु से कहीं अधिक विशालकाय, केशजाल, जटाजूट 
और उत्तम भूषा-भूषित सन्तजन को वह विशिष्ट स्थान, सुविधायें और 
समादर नहीं दिया जा रहा जो श्री आचार्य महाप्रभु को दिया जा रहा है ? 
अपरिपक्ष बुद्धि के कारण ऐसे विभेदपूर्ण विचार उठते थे, किन्तु प्रश्न 
यथार्थ से परे तो नहीं ही था। 

वर्तमान परिदृश्य में श्री वृन्दावन धाम के स्टेशन का एक विशाल 
प्लेटफार्म, जहाँ स्टेशन मास्टर के कक्ष के सन्निकट, श्री आचार्य महाप्रभु 


464] 
कल कन+- पेन नन न न +-++&gt;&gt;»-&gt;+&gt;--म न बन ३4२५८ कम. 


विरजे हैं। श्री आचार्य महाप्रभु के श्री चरणों के समीप ही स्टेशन मास्टर 
सा. कर बद्ध (हाथ जोड़े) विराजे हैं। श्री रास बिहारी दास जी और श्री राम 
शोभादास जी,पश्री महाप्रभु के एक-एक चरण को गोद में रखे हुए श्री चरण 
तल में तैलमर्दन कर रहे हैं। उभय पार्श्वदेश में,सर्व श्री मैथिलीरमण दास 
(रामजी), बाल मुकुन्द दास(छोटे सैगल) रसिक जी तथा अपने राम आसीन 
हैं। श्री आचार्य महाप्रभु के अप्रतिम प्रभामण्डल से प्रभावित अनेक वाहन 
प्रतीक्षारत यात्री गण भी चतुर्दिक विराजित हैं। आज इस दृश्य को देखकर 
ऐसी प्रतीति होती थी , मानों नक्षत्र-मण्डल के मध्य में पूर्णचन्द्र राजित है। 
सभी दर्शकों के ह॒ग चकोरायित हो रहे थे। 


सम्प्रति श्री आचार्य महाप्रभु का अन्तर तो श्री वृन्दावन धाम के 
विरह से भारायित था, किन्तु मुख-चन्द्र भक्त -चकोर -गण के उल्लासार्थ 
प्रसन्न परिलक्षित हो रहा था। नेत्रों में अगाध -सागर जैसा गांभीर्य समाया 
था। मन कहीं, और तन कहीं था । परन्तु हाँ, मन को हठात्‌ बाह्य-स्थिति 
में लाने का प्रयास किया जा रहा था | मन के असहयोग से वचन भी 
अवचनीयता को प्राप्त थे; क्योकि कहा कुछ और जाता था, पर कह कुछ 
और जाते थे । 


स्टेशन मास्टर सा.श्रीमुख से कुछ सुनने हेतु समुत्सुक बैठे थे, 
किन्तु कुछ सुन सकें यह सुअवसर ही नहीं आ रहा था | अन्ततः जन-समूह 
के भाव-समूह ने एक आंदोलन छेड़ दिया जो श्री महाप्रभु के मन को 
बाह्य-स्थिति में लाने में सहायक हुआ, किन्तु यहाँ अभी तक क्या हुआ 
इसका कोई संदर्भ प्रभु के ज्ञान में नही था ।अतएवं स्थिति के अनुरूप मुझे 
उपक्रम करना पड़ा- 


465] 

* सरकार ये स्टेशन मास्टर सा. श्री चरणों के समीप विराजे हैं और 
श्रीमुख वचन सुनने के आकांक्षी है ।आप ने ही यह बैठने की विशेष सुविधा 
की है।' 

* अच्छा, अच्छा, बहुत अच्छा, किन्तु भइया आप तो महान 
महिमामय श्री वृन्दावन-धाम के निवास का सौभाग्य प्राप्त किये है, जहाँ का 
कण-कण श्री वृन्दावनेश्वर का स्वरूप है ।श्री यमुना महारानी और विपुल 
साधु-समाज यहाँ का गौरव और धन हैं। नित्य रासलीला का दर्शन है। 
अब आपको और क्‍या चाहिए? ऐसा सौभाग्य तो देव मुनि-दुर्लभ है | श्री 
महाप्रभु ने कहा । 

* प्रभो , हम तो कीचड़ के रहने वाले मेढक हैं जिन्हें पावन सरोवर 
में पंकज-पराग के समीप रहने का सौभाग्य और सुअवसर तो मिला , पर 
उक्ति वही चरितार्थ होती है - 

“ दादुर बसै निकट कमलन्हि के जनम न रस पहिचानै .... ! 

(सूरसागर के एक पद का अंश) 


मेढक आजन्म कमलों के समीप रह कर भी , उसके रस का परिज्ञान 
और स्वाद प्राप्त नही कर पाता । 

“प्रभो , औषधि तो पास में है, परन्तु वैद्य न हो तो उसे कैसे जानें 
और लाभान्वित हों ? आप महान पुरुषों के मुख से ही तो यह जान पाते हैं 
कि यह महिमामय धाम है। हम यह तत्वतः न जानकर लाभान्वित नहीं हो 
पाते, हमें तो काष्ठ औषधि नहीं आप जैसे सद्वैद्य से उसका तैयार आसव 
या कल्क (काढ़ा) चाहिए, जो पान करते ही कलिकृत दुर्दोषों का शमन 


से न+++--++---- पन्ना न पलक +++-+ दि -म ० 


कर स्वस्थ (स्व-स्थ अर्थात्‌ स्वरूपस्थित) बना दे । अन्यथा औषधि को 
कूटते-छानते जीवन चला जायेगा और भव रोग दूर नहीं होगा | यह 
कहकर स्टेशन मास्टर सा. श्री आचार्य मुखाम्भोज की ओर देखने लगे। 


“हाँ, आपका कथन युक्ति-संगत है, किन्तु यह भी सत्य है कि नित्य 
जलस्नान या जल के संपर्क से बाह्य-मल तो दूर होता ही है और इसी 
प्रकार औषधि के वन में निवास करने पर तथा औषधि विशेष के निसर्गतः 
वायु-मण्डल में परिव्याप्त प्रभाव के कारण अन्तर एवं बाह्य दोनों ही प्रकार 
के रोग दूर होते है। तथैव धाम-वास का भी प्रभाव भी होता है। हाँ, शनैः- 
शनैः क्रमागत प्रक्रिया से सहज लाभ होता है |कुछ समय लगता है| यह तो 
सामान्य और स्वाभाविक प्रक्रिया का लाभ है, परन्तु यदि रोगी पथ्य के 
साथ, सद्वैद्य के कठुक-कल्क को पीने के लिए तैयार है तो नैरुज्य और 
भी अधिक आशास्पद होता है। सद्भाव से प्रस्तुत सदाशयी अभ्यर्थी 
स्वत एवं कृपा की पात्रता प्राप्त कर लेते हैं | पुनश्च आप की बिनम्रता , 
साधुजनों पर सद्भाव और धामवास आप पर कृपा का पूर्ण द्योतक है। बस 
आपकी इस दिशा की निष्ठा ही आपको सदूलाभ प्रदान करा देगी। 


श्री आचार्य महाप्रभु के इन आर्शीवादात्मक एवं आश्वासनात्मक 
बचनों से स्टेशन मास्टर सा. गद्‌-गद्‌ हो गये और श्री चरणों को पकड़कर 
मौन हो गये। 

श्री वृन्दावन वासी एक पण्डित परिवार भी, कुछ ही दूर पर, वाहन 
की प्रतीक्षा में बैठा था | पण्डित जी संस्कृत और कर्मकाण्ड के विद्वान थे 
और फलस्वरूप प्रायः चारों सम्प्रदायों के उपरोहित थे | श्री रामानुजीय 
आचारी वैष्णव सम्प्रदाय से दीक्षित थे | अतः भगवान्‌ श्री लक्ष्मीनारायण 


467] 


(46 कन्‍-&amp;ननेस--ननन»क-+कम&gt;«५»-मनन+- नमन न ---4&lt;+---न_न---नन-+म++++०--+- 
के उपासक थे | पण्डित जी के चार पुत्र और चारों ही सुशिक्षित थे । ज्येष्ठ 
पुत्र शिक्षा में शाख्री था। पण्डित जी अपने वृत्तिभूत पौरोहित्य कर्म के 
निष्पादन हेतु किसी यजमान के यहाँ जाने को उद्यत, वाहन (ट्रेन) की 
प्रतीक्षा में थे । 


पण्डित जी भी समीप ही बैठे सभी चर्चायें सुन रहे थे अतः उनका 
ध्यान भी श्री आचार्य महाप्रभु की ओर आकृष्ट हुआ और कुछ और सन्निकट 
आये | परिचय दिया, और श्री महाप्रभु का पद वन्दन किया | श्री आचार्य 
महाप्रभु का परिचय मैनें उन्हें बताया । दर्शन प्राप्त कर स्वयं को धन्य और 
कृतकृत्य होने का सौभाग्य उन्होनें व्यक्त किया । अपने चारों पुत्रों को भी 
बुलाकर प्रणाम्‌ करवाया और कहा - 


“पुत्रो, आज हमारा परम सौभाग्य है कि हम श्री अयोध्या धाम को 
अलंकृत करने वाले महापुरुष के श्रीचरणों का दर्शन प्राप्त कर रहे हैं। यह 
हमारे सुकृतों का फल है कि श्री वृन्दावन धाम में जन्म और वास मिला । 
श्री वृन्दावन-वास का फल श्री बिहारी जी की कृपा, और श्री बिहारी जी 
की परम कृपा का फल , आज का यह दर्शन है, क्योकि बिनु हरि कृपा 
मिलहिं नहिं सन्ता....... !! 


पण्डित जी ने अत्यन्त विनम्रता पूर्वक जिज्ञासु भाव से कहा, “महाराज 
श्री , वैष्णवता ग्रहण कर लेने पर भी वैष्णवजन को कर्मकाण्ड के निर्वाह 
की आवश्यकता होती है क्या ?* 

*पण्डित जी, वैष्णव जनों को वैष्णवीय-कृत्य ही करणीय होते हैं, 
किन्तु जब तक हम गृहस्थ हैं और देह संबंधी अन्य कार्यों को करते हैं तो 
श्रौत-स्मार्त (वेद और स्मृति विहित) कर्मकाण्डों का निर्वाह हितकर है। 


468] 
न्‍अन्‍कमन्‍न«बन»पमनऊभ७+ 33 भ नाना न+न++++++++ नमन न ०333 मभभन ५५». 
यदि हम विरक्त हो जाते हैं तो फिर कर्मकाण्ड के निर्वाह की आवश्यकता 
नहीं होती, के वल वैष्णवीय कृत्य ही अनिवार्य होते हैं | श्री आचार्य 
महाप्रभु ने समाधान दिया । 

“अच्छा महाराज जी, एक जिज्ञासा यह है कि साहूकार के घर में 
रहकर तथा उन्हीं का होकर किसी चोर से मन क्‍यों लगता है ? श्री पण्डित 
जी ने कहा, जो एक व्यंग्योक्ति थी | 

पण्डित जी के उपयुक्त कथन का तात्पर्य यह है जो उन्होने व्यज्जना 
के माध्यम से प्रकट किया | साहूकार अर्थात्‌ जो चोरी आदि कृत्य नहीं 
करते ऐसे सबके स्वामी श्री विष्णु भगवान्‌ के हम सेवक हैं और सेवक के 
आश्रय होते हैं स्वामी, अस्तु उनके घर में रहते हैं। तो सभी प्रकार से ऐसे 
स्वामी के होकर हमारा मन चोर अर्थात्‌ भगवान्‌ श्री कृष्ण से क्यों रीझता 
है ? श्री आचार्य महाप्रभु ने तात्विक समाधान दिया - 

“जब दोनों को पहचान लिया और अभेद आ गया तब क्‍या रहा ?* 


श्री आचार्य महाप्रभु के उपयुक्त कथन का आशय है - जब दोनों 
अर्थात्‌ साहूकार और चोर दोनों को जान लिया कि दोनों एक ही हैं अर्थात्‌ 
भगवान्‌ श्री विष्णु और श्री चौराग्रगण्य श्री कृष्ण में कोई अन्तर नहीं है मात्र 
अवतारी और अवतार हैं तो फिर कहीं भी मन लगे, हैं तो वही | उत्तर 
सुनकर पण्डित जी अत्यन्त हर्षित हुए । 

“महाराज जी , धुृष्टता क्षमा की जाय , मेरा एक प्रश्न और है [ श्री 
पण्डित जी ने कहा - 

“श्रुति - शास्त्रों ने भगवत््राप्ति के उपाय-भूत कर्म, ज्ञान और उपासना 


469] 
अरीतीभन+ग]|षमज् आ  &gt; &lt; ल्‍इक्‍ल्‍अडसब स असअफअ अअझअइअ8छइाछााुछझइक्‍इक्‍इ ख अच ो चच 
इस साधनत्रयी का प्रतिपादन किया है, किन्तु आप श्री के विचार और 


अतुभवातुसार, सत्वर भगवत्प्राप्ति का उपाय क्या है ?” 

पण्डित जी , समासत्वेन (संक्षेप में) जहाँ तक उपायत्रय का विश्लेषण 
है , तो कर्म मार्ग में भगवती गीता के अनुसार “किं कर्म किमकर्मेति 
कवयोप्यत्र मोहिता ः तथा “गहना कर्मणो गति : अर्थात्‌ कर्म विषय में 
यह निर्भ्रान्त परिज्ञान ही दुष्कर कार्य है, कि कर्म, अकर्म क्या है ? और 
तदुपरान्त उसका निर्वहन तो और ही दुष्करतर है [' 

जहाँ तक ज्ञान-मार्ग का प्रश्न है तो प्रथमतः ज्ञान की सप्त भूमिकाओं 
में से एकैक का परिज्ञान और सम्पादन आत्यन्तिक रूप से श्रमं-साध्य है 
और साथ ही अन्तरायों का भय, पग-पग पर व्याप्त है - 

ज्ञान अगम प्रत्यूह अनेका | साधन कठिन न मन कहँ टेका ॥| अतः 
यदि किसी सोपान से भ्रष्ट हुए तो लक्ष्य फिर दूर हो जाता है। 

अस्तु सारल्य और सौकर्य की दृष्टि से उपासना मार्ग ही वरणीय है; 
किन्तु इसका तात्पर्य यह नहीं कि हम कर्म और ज्ञान के साधनों का कोई 
प्रत्याख्यान अथवा वर्जित करते हैं ; क्योंकि चेतन अपने जन्मान्तर के 
चीर्ण-साधनों के अनुसार ही किसी साधन विशेष की दिशा में संस्कारानुसार 
प्रवृत्त होता है। उपासना-मार्ग भी वैसे बहुत सरल नहीं है, परन्तु हाँ, इसमें 
श्रम की अपेक्षा त्याग अधिक महत्वपूर्ण है । मैं उपासना के अन्तर्गत 
किंचित्‌ विवेचना करूँ तो उसके लिए समयाभाव है। साथ ही यह आपका 
प्रश्न भी नहीं है ।आपने तो भगवत्प्रप्ति के सत्वर-सिद्धि-विधायक उपाय 
को जानना चाहा है। अस्तु पण्डित प्रवर ! सत्वर सिद्धि प्रदायक प्रेम मार्ग 
ही है, और उसमें भी विरह की साधना । प्रियतम के मिलन की त्वरा, 


कण 
44४ ७७७७७ छान घर &gt;आ ८८ अं छ&lt;+ 23 


विरह रूप में जितनी ही तीव्र होगी उतने ही शीद्र प्राप्ति संभव है; क्योंकि 
परमात्मा को अपने प्रेमी चेतन का विरह सहन नहीं होता और उनका व्रत है 
- “ये यथा मां प्रवद्यन्ते तांस्तथैव भजाम्यहम्‌ ।” अर्थात्‌ जो मुझे जैसे 
भजता है, वैसे ही मैं भी उसे भजता हूँ । अतः प्रेमी जितना ही विरहातुर 
होगा, परमात्मा भी उसके लिए उतना ही विरहाकुल होगा । बिरही चेतन 
तो विरहाकुल हो सकता है , परन्तु मिल सकना उसके वश की बात नहीं। 
परमात्मा सक्षम है अतः शीघ्र मिलन के हेतु बाध्य हो जाते हैं और यहीं 
आशुमिलन हो जाता है। अतएव- 
सत्वर साक्षात्‌ विधौ विरहों वरणीयः |” 

आनंदकन्द श्री रघुनन्दन राम जी के वन-वास काल में इधर अवध 
में श्री भरत जी और उधर मिथिला में श्रीराम-श्याल श्री लक्ष्मी निधि जी , 
परम प्रेमाचार्य श्री चैतन्य महाप्रभु और श्री गिरिधर नागर प्रणयिनी श्री मीरा 
जी आदि इस साधना और उसकी सत्वर-सिद्धि के ज्वलन्त उदाहरण, 
इतिहास में द्रष्टव्य हैं । 


श्री आचार्य महाप्रभु के इस प्रवचनामृत से परितृप्त श्री पण्डित जी 
धन्य हो प्रभो, धन्य हो प्रभो कह कर श्री आचार्य चरणों में प्रणत हो गये 
और स्वकीय परिजन समेत दर्शन के अप्रत्याशित एवं अलभ्य लाभ के 
लिए स्वयं के सौभाग्य की प्रशंसा की । 

इसी अन्तराल में ट्रेन आई और धाम और धामाधिपति-युगल की 
वन्दना और मनसा -शिरसा नमन्‌ कर वाहन में विराज गये । प्लेटफार्म पर 
इस वाहन से जाने वाली यात्री-समाज जो प्रतीक्षारत थी, और श्री आचार्य 
महाप्रभु का दर्शन कर रही थी - श्री आचार्य श्री के संग के लिए , उसी कक्ष 


क्षाा 4त  .-न्‍न्‍ह/........-..हैहतन््.त् 


विशेष में प्रवेश कर गई । शेष यात्री-समाज करुणाभरी दृष्टि से खिड़की से 
झौँकता रहा । श्री श्री आचार्य महाप्रभु ने भी अपने प्रति प्रेमासक्त समुदाय 
की ओर वरद कर और कृपापूर्ण दृष्टि प्रसार से आश्वासित किया। 


अब यान मथुरा स्टेशन की ओर प्रस्थित हो गया | श्री आचार्य 
महाप्रभु वाले कक्ष में विपुल संख्या में दर्शनासक्त समुदाय प्रविष्ट था अतः 
बैठने के आसनांभाव के कारण बहुत समुदाय नीचे तलभाग में (फर्श पर) 
बैठा हुआ था। अपने सभी गुरुबन्धु श्री आचार्य महाप्रभु के सामने की 
सीटों पर और श्री रामजी तथा मैं, श्री महाप्रशु के दोनों पार्श्वभागों में अंग 
रक्षक रूप में बैठे थे | पूर्वोक्त पण्डित जी वहीं पास में खड़े थे । उन्हे बैठने के 
लिए स्थान देने पर भी वे बैठे नहीं । श्री आचार्य महाप्रभु को, मथुरा स्टेशन 
पर जो आगे का प्रथम स्टेशन था, उतर जाना था, अतः सभी समाज कुछ 
बिरह-कातर-सी सतृष्ण दृष्टि से उनकी ओर देख रहा था | एक माता जी 
आयी और श्री महाप्रभु पर पंखे से वायु करने लगीं। 


सभी जन - समूह के यथारुचि, यथावकाश और यथास्थान 
व्यवस्थित हो जाने पर देखा गया कि एक युवक जिसकी वेषभूषा 
पजामा,कुर्ता और टोपी , उसके मुस्लिम-वर्ग का होने का परिचय दे रही 
थी, मन्त्र-मुग्ध सा श्री आचार्य श्री के मुखमण्डल की ओर निर्निमिष ह्गों से 
खड़ा देख रहा है। सभी का ध्यान उसकी ओर केन्द्रित हुआ और उसे बैठने 
को कहा गया, किन्तु वह खड़ा ही रहा तब तक श्री स्वामी जी महाराज ने 
कहा - 

“आप लोग इतने कष्ट से खड़े है, क्या दूसरे डिब्बों में भी इसी 
प्रकार का स्थानाभाव है ?ै 


47ञ 
४०: अब न अली 0 लक ले आल बल कप 


“नहीं सरकार , जगह तो है पर वहाँ आप नहीं है।' उसने कहा। 

उसके भाव को समझकर मैने उसे अपने पास बैठने का आग्रह 
किया परंतु वह सीट पर न बैठ कर श्री आचार्य महाप्रभु के श्री चरणों के 
समीप नीचे बैठ गया। तब श्री आचार्य महाप्रभु ने उससे कहा- “भइया, 
आप यहाँ नीचे हमारे पास बैठने का कष्ट क्यों कर रहो हो ? हम तो साधु 
हैं। हमारे पास आपको क्या मिलता है ?' 


मालिक, मैं क्या अर्ज करूँ, मुझे एक गज़ब का अज़ीबो-गरीब 
मजा आ रहा है जिससे मैं खुद ही वाकिफ़ नहीं हूँ। आप ने मुझसे पूछा कि 
आप के पास क्या मिल रहा है ? मैं प्लेटफार्म पर भी आप से कुछ दूर बैठा 
आप की मज़हबी बातें सुन रहा था | जाना दूसरी ओर था मगर आपकी 
वजह से इस तरफ चला आया। आपका मकसद है कि आप हिन्दू साधु के 
पास मुझ मुस्लिम को क्‍या हासिल होगा ? तो अर्ज करूँ कि सभी इन्शान 
एक हैं और उनका खुदा भी एक है और इसी तरह इन्शानी मज़हब भी एक 
हैं। पैगम्बर, पीर, मौलवी , फकीर और सन्त भी एक हैं। कुदरत की तरफ 
से कोई फर्क नहीं है, फर्क है तो फकत इन्शानी उसूलों का । गर्चे ऐसा न 
हं।ता, तो हमारे रसखान, रहीम, खुशरो और मियाँ काले खाँ वगैरह क्यों 
आपके श्याम-सुन्दर की ओर मुड़कर , अपनी सारी जिंदगी निशार कर 
जाते । और फिर सन्‍त और फकीरों का कोई मज़हब नहीं होता । वे तो इस 
दुनियाँ की मजहवी सकरी दीवारों के बाहर होते हैं। सभी मज़हब उनके 
होते हैं। सभी इन्शान उत्रकी नज़र में एक होते हैं। वे सभी के और सभी 
उनके होते हैं| उनका एक खुदाई नज़रिया अलग ही होता है। उसने 
कहा। 


2० सरशकन+न&gt;-+--+++++ &gt;&gt; कलन++«+&gt;५-5+« 4 


“अरे भाई, हम तो कोई साधु और फक्ीर नही है। हाँ, साधुओं का 
बाना अवश्य धारण कर लिया है पर कुछ है नहीं हमारे पास | यदि आप को 
कुछ लग रहा होतो वह आपका नज़रिया है। अच्छे को दूसरे भी अच्छे 
लगते हैं । वैसे आपके उदार और समन्वयवादी विचार हमें अच्छे लगे । 
श्री आचार्य महाप्रभु ने कहा । 


वाह, सरकार वाह, यह तो अच्छी जर्ेंनवाज़ी है। फकीर चाहें तो 
जरं को पहाड़ बना दें सकते हैं। लेकिन हुजूर मेरी नज़रों से छिप नही पा रहे 
आप । ज़रा गुस्ताखी माफ फरमायेंगे। 


लगता है पैगम्बर हुजूर या खुद ही खुदा हैं , 
दुनियाबी इन्शानियत से आप दिखते ज़ुदा है । 

उस नूर का नज़ारा यूँ कुछ आता नज़र है। 
तारों से आफताब जुदा दिखता फजर है। 

एक करिश्मा-सा करामात सी कुछ है हुजूर में, 
दीदार करके लगा नशे में हूँ चूर मैं । 

गुजारिश है असलियत को न पोशीदा बनाइये , 
नज़रों में आ गये है तो नज़रे मिलाइये । 


“तो सरकार आप का दीदार हुआ , यह मुझ नाचीज़ इन्शान की 
खुश किश्मती है। अल्लाह की बहुत बड़ी मेहरबानी है। किश्मत से दुनियावी 
चीजें क्या जन्नत भी हासिल हो सकती है मगर आप जैसे फकीर साधुओं 
का मिलना किश्मत से नही वरन्‌ उस परवरदिगार की नेक नज़री से होता 
है। मैं आप पर निसार हूँ । खुदापाक से मेरी मुहोब्बत हो सके और उसका 
प्यारा बन सकूँ , बस यही दुआ हुजूर से चाहता हूँ | फकीरों से दुनियाबी 


काक 
चीजें माँगना बेवकू फी है। इस फानी दुनियाँ की फानी चीजें माँगी तो 
क्या माँगी ?” 

इन भावपूर्ण शब्दों के साथ वह युवक श्री आचार्य चरणों में विनत 
हो गया । एक भिन्न मतावलम्बी युवक के समन्वयंवादी विचार, वैराग्य , 
भावना, पैनीदृष्टि और प्रभु प्रेम श्लाघनीय था। 


उस भिन्नधर्मा युवक के इन उच्च विचारों , भावना और गहरी परख 
को सुनकर और अपनी ओर विचारकर प्रभु कुछ संकुचित से हुए और 
सुगौर मुखाम्भोज के अरुण अधरोष्ठों पर स्मिति की एक विद्यु्ेा सी 
कौंध गयी । अपनी वास्तविकता के रहस्य को उद्घाटित होने की आशंका 
से प्रसंगान्तर के प्रयास स्वरूप लौंग,इलायची और इत्र प्रसाद वितरण करने 
लग गये । बिना किसी स्पृश्यास्पृश्य के विचार के उस युवक के हाँथ में इत्र 
लगाया और इलायची लवंग प्रसादरूप में दी | वह महाभाग भावुक युवक, 
इस उदार व्यवहार और कृपा पर गद्‌-गद्‌ कंठ हो गया | उसकी वाणी कुछ 
क्षणों के लिए अवरुद्ध-सी हो गयी । उस कक्ष में बैठे हुए समस्त भाग्यवन्त 
जन-समुदाय ने उक्त प्रसाद, इन महापुरुष के करकज्ज से प्राप्त किया | सभी 
इस अहैतुकी कृपा से हर्षित हुए । 
उस युवक ने पुनः एक कृतज्ञता पूर्ण एवं सतृष्ण दृष्टि से श्री आचार्य 
प्रभु के मुखाम्भोज की ओर देखा और उधर श्रीमुख वाणी का शीतल निर्झर 
पुनः प्रवाहित हो उठा - 
भइया, परमात्मा की सृष्टि में मनुष्य एक विशेष कृति है । जिसे 
आप लोगो की भाषा में “अस्फुल्मक्लूकात' कहते है | इस मानव चेतन 
का प्रमुख कर्तव्य या जीवन का परम और चरम लक्ष्य परमात्म-प्राप्ति है 


475] 5 लन्‍ल-«्ननतमनन»»क-स++०ाकमन+न्&gt;++»ेप2+++-»क»++»मम नस लरक+++«+म++-- जम 


और यह प्राप्ति प्रेम-मार्ग से सर्वोत्तम है| अन्यथा यह देव-दुर्लभ मूल्यवान 
शरीर व्यर्थ के जागतिक नश्वर विषय भोगों में नष्ट हो जाता है। एक 
जागतिक प्रेम और दूसरा परमात्म प्रेम कहलाता है जिसे आप लोगों की 
फाससी भाषा में इश्क-मज़ाजी और इश्क-हक़ीकी कहते हैं। किन्तु भइया, 
यह प्रेम-पथ बड़ा ही कठिन है। प्रेम पथ की बात तो दूर रही इस प्रेम 
(इश्क) का शाब्दिक उच्चारण ही बहुत ही भयावह बताया गया है । 
आपके ही किसी शायर ने शेर के माध्यम से सचेत किया है - 


“ इश्क वह शै है न कोई बात इससे करे , 
संखिया खा के मरे न जुबां पर इसको धरे । ? 

और इतना ही नहीं किसी ने इन प्रेमियों की दुर्दशा (बेरहम मौत) पर 
बहुत दूर तक चिन्ता करते हुए सावधान किया है | उसने प्रेमी शलभ 
(पतिंगे) का उदाहरण प्रस्तुत किया है और कहा है कि मधुमक्खी को 
वाटिका में नहीं जाने देना अन्यया वह पुष्प-पराग कणों को लेकर मधु 
बनायेगी और उसी से मोम बनेगी तथा मोमबत्ती के जलने पर रूप का प्रेमी 
पतिंगा उस पर गिरेगा और इस प्रकार उस बेचारे की करुण दुर्दशा पूर्ण मृत्यु 
हो जावेगी । एक प्रेमी की मृत्यु हो जायेगी - 


5 प्रगज को जाने न देना बाग में, 
कि नाहक खून परवाने का होगा । ? 
कहने का तात्पर्य यह है कि इस प्रेम का मूल्य है त्याग और वह भी 
प्यूरे प्राणों तक का , और वह भी हँसते-हँसते । प्रेमी अपने प्रिय प्राणों को 
तो हथेली पर लेकर घूमते हैं और उस क्षण या अवसर की खोज में रहते हैं 
कि ये कब अपने प्रेमास्पद के सुख के लिए उत्सर्ग कर सकें । भइया, यह 


476] 


प्रेम संबंध की चर्चा बड़ी कठिन है, परन्तु हमें प्रसन्नता है कि आप अभी 
एक नवयुवक हो, जिस वय में लोग संसार के वैषयिक आकर्षण में फँसते 
हैं। आपका रुझान परमात्म-प्रेम की ओर है। हम हृदय से आपके प्रेम-पथ 
में सफल होने की कामना करते है। सदा अपने प्यारे अछ्लाह का नाम लो। 
बे बहुत ही कृपालु हैं सदा उनकी कृपा का भरोसा करो । उन पर भरोसा 
रखने वालों का कोई कुछ बिगाड़ नहीं सकता- 
* फानूस बनके जिसकी हिफाज़त हवा करे । 
वह शमा क्या बुझे जिसे रौशन खुदा करे ॥| ” 
यह कहकर श्री आचार्य महाप्रभु मौन हो गये । 
* इस रहमते दुआ से मैं आबाद रहूँगा, 
मालिक तुम्हें हमेशा मैं याद करूँगा। ” 
उपयुक्त शब्दों के साथ वह युवक नतमस्तक हो गया और न जाने 
किन गहन विचारों में खो गया | 
अब तक श्री वृन्दावन धाम की सीमा बहुत दूर निकल चुकी थी 
और श्री मथुरा स्टेशन समीप था । श्री आचार्य महाप्रभु पुन: अपनी सहज 
स्थिति में आये । पूर्वोक्त पंडित जी अब भी श्री महाप्रभु के समीप ही खड़े 
थे। श्री आचार्य महाप्रभु विकल होकर रो पड़े और कहने लगे - 
“पण्डित जी । श्री वृन्दावनाधीश्वर श्याम सुन्दर ने मुझे अपनी सेवा 
के योग्य नहीं समझा अतः अपने धाम से बाहर कर दिया ।' 
इतना कहकर कण्ठ अवरुद्ध हो गया और हिचकियों का तारतम्य 
निरन्तर हो गया। प्रभु से कुछ कह सकने में असमर्थ पण्डित जी भी स्फुट 


477] 


स्वर में रो पड़े । यह स्वाभाविक है कि यदि माता या पिता रोने लग जाँए तो 
बालकों के धैर्य की भी सीमा नहीं रह जाती । श्री आचार्य श्री का शिष्य 
समुदाय तो रो ही रहा था, प्रत्युत समस्त समीपस्थ समाज में करुणा व्याप्त 
हो गयी । इस करुणा का वेग कितना बढ़ता जिसकी कोई सीमा नहीं थी, 
किन्तु कुशलता की बात यह रही कि कुछ क्षणों में ही मथुरा स्टेशन आ 
गया | किसी को उतरने का ध्यान नहीं था | हम लोगों ने सर्वप्रथम श्री 
आचार्य महाप्रभु को उतारा तब अन्य लोग भी उतरे | आगे जाने वालों ने 
करुण-मुद्रा से श्री स्वामी जी महाराज को प्रणाम्‌ किया और विवश हो 
चल दिये। 


अब श्री आचार्य महाप्रभु को श्री बद्रीनाथ-धाम की दिशा में, 
दिल्ली होकर हरिद्वार जाना था अतः दिल्ली जाने वाले वाहन की प्रतीक्षारत 
हो गये । शनैः-शनैः पुनः जन समूह आकृष्ट होकर श्री आचार्य महाप्रभु के 
समीप आता गया और पुनरपि एक सभा का रूप ले लिया। 


पण्डित जी सपरिजन विराजे थे विरह निमग्न, 
कंठ था निरुद्ध नेत्र अश्रु बरसाते थे । 
प्रबल उच्छ वासों की परम्परा निरन्तर थी, 
कहें तो कहें क्या कुछ बोल नहीं पाते थे । 
जैसे ही निहारते आचार्य मुख-पंकज को, 
नेत्रों के प्रवाह सवेग बढ़ जाते थे । 
* गोविंद ” उन प्रेमियों की दशा कौन चित्रित करे, 
नीर से विरहित मीन सदश अकुलाते थे ॥ 


478] 


नयन कहते थे कुछ और देख लेने दो, 
उर कहता था उत्ताप बढ़ जायेगा। 
इसी से कर देता था प्रवाहित वह नीर-वेग, 
सहित समीर जो कि शीतलता लायेगा ॥ 
उर को पड़ी थी कि शान्ति से मैं अनुभव करूँ, 
रसना-श्रवण-क ण्ठ व्यवधान को बढ़ायेगा 
यों निज-निज स्वार्थ सभी इन्द्रियों को सूझता था, 
* गोविंद ” उर के समक्ष कौन बढ़ पायेगा ॥ 


भोपाल से समागत शिष्य वृन्द को अब अपने जीवन-धन श्री 
गुरुदेव जी से विलग होना था अतः विरह-विषाद की रेखायें सभी के मुख 
मण्डलों के चन्द्र को राहु की भाँति आक्रान्त किये हुए थीं। इस समय श्री 
रामशोभादास जी ने धैर्य के साथ करबद्ध होकर निवेदन किया कि, यदि 
आज्ञा हो तो वे भी इस अन्तिम धाम की यात्रा में श्री चरणों के साथ 
चलकर सेवा, सान्निध्य और दर्शन केसुख का लाभ प्राप्त कर लें | श्री 
सरकार श्री ने कहा कि इसमें हमें क्या आपत्ति ? साथ में रहने से सुख ही 
होगा। हाँ आपके पास अवकाश होना चाहिए ।' श्री राम शोभादास जी ने 
अपनी सभी अनुकू लताओं का निवेदन कर अनुमति प्राप्त कर ली | अब 
शेष भक्तों-श्री रासबिहारी दास जी श्री बालमुकुन्द दास (सैगल जी) और 
श्री रसिक जी के हृदय में एक ओर तो प्रभु का विरह अन्तस्तल को कुरेद 
रहा था और उस पर भी रामशोभादास जी का भी विरह तथा उके श्री 
आचार्य सेवा में साथ जाने के सौभाग्य के प्रति सहज एवं सात्विक ईर्ष्या 
और भी कष्ट दे रही थी। 


40 ........ै&gt;ंाौ___लह3२३६नन_न_नंत नततततत+ 

इसी समय ट्रेन आई और सर्वप्रथम श्री आचार्य महाप्रभु को वर्थ पर 
विशज दिया गया । अब वापस भोपाल जाने वाले भक्तों के कण्ठ उम्मुक्त 
स्वर में फूट पड़े । वातावरण अति करुण हो गया। श्री राम शोभादास जी 
अपने हर्ष के आवेग में करुणा से प्रभावित नही हो रहे थे । उन के नेत्र 
उत्फुछ कमलवत्‌ शोभित थे । उन्होनें सभी को सान्त्वना देने का प्रयास 
किया, किन्तु सान्त्वना उस समय करुणा से स्वयं करुणार्द्र हो रही थी। श्री 
आचार्य महाप्रभु तो प्रेम और करुणा के महासागर हैं अतः उनका हृदय 
उनकी करुणा के गुरुत्व के परिमाण में भक्तों से कहीं अधिक प्रभावित था | 
अत्यन्त धैर्य के साथ वे किसी प्रकार इतना ही कह सके कि भोपाल में 
सभी से उनका जय सियवर की कहा जाय । सभी गुरुबन्धुओं ने परस्पर 
हृदयालिंगन किया । श्री रामशोभादास जी के हृदयालिंगन के साथ श्री रास 
बिहारी दासजी ने कहा- 

* पुण्य -पुंज तुम पवन कु मारा । सेवहु जाइ कृपा आगारा ।! 

इधर पण्डित जी की सपरिजन स्थिति अति करुण थी | कुछ ही 
क्षणों के महापुरुष के सान्निध्य ने पण्डित-परिजन पर लोहे पर पारसमणि 
का सा प्रभाव डाला | वे सपरिजन विनय, करुणा और प्रेम की प्रतिमूर्ति बन 
गये। “ धन्यःसन्त समागमः |” 

यान ने प्रस्थान किया और इधर श्री रासबिहारी दास जी मूच्छित 
होकर प्लेटफार्म पर गिर पड़े | शेष भक्त यान के नेत्रों के परिदृश्य से विलीन 
हो जाने तक अपलक हृग विरह-संविम्न-मानस देखते रह गये । 

श्री आचार्य महाप्रभु के नेत्र अब भी करुणा-द्रव झरते जा रहे थे 


480] 

मन में आता था कि क्या यही विराग है ? क्या इन्हें विरागी कहा जाना 
उचित है ? अरे, राग तो राग है यदि वह किसी से भी आबबद्ध है तो विराग 

कैसा ? न घर परिजन से सही तो शिष्यों, प्रेमियों से तो है ।अस्तु कुछ ऐसी 

प्रतीति होती है कि विरागी जिन्हें वास्तविक अर्थों में विरागी कहते हैं, भले 

ही राग-विरहित हो जाते हों; परन्तु प्रेमियों के संबंध के सात्विक-राग से 
मुक्त नहीं ही होते अन्यथा प्रेमियों के विरह का दुःख क्‍यों ? जब राग ही 
नहीं तो विरह क्यों ? और यदि विरह नहीं तो करुणा क्यों ? समझ मे यह 

आता है कि जागतिक -आसक्ति -मूलक राग से निवृत्ति ही विराग है, 
भगवत्सम्बन्धी जन के प्रति राग अथवा आसक्ति राग नही है, क्योंकि वह 

बन्धनकारक नही है | वह शुद्ध प्रेम परक है | जागतिक राग की बंधन 
मूलकता के ज्वलन्त उदाहरण है परम बीतराग मुनि श्री (जड़) भरत जी । 

जागतिक हरिण शाबक के प्रति राग हो जाने के कारण बन्धन स्वरूप हरिण 

का शरीर धारण करना पड़ गया था | चक्र वर्ति चूड़ामणि महाराज श्री 
दशरथ जी को , श्री राम के प्रति रागात्मक विरह में तनु त्याग करने पर 
अगति नहीं हुई, क्योकि बह विशुद्ध प्रेम मूलक राग था । 


अन्य धामों की यात्रा में श्री आचार्य महाप्रभु के साथ हम दो ही 
सेवक थे किन्तु इस चतुर्थ एवं अन्तिम धाम की यात्रा में श्री राम शोभादासजी 
को अपने साथ पाकर अब हमारा हौसला और भी बुलन्द था | आचार्य 
सेवा में आज श्री रामशोभादास जी अधिक सक्रिय थे, कहतें कि" नया 
मु्ठा प्याज अधिक खाता है। * यह वार्ता तो विनोद की है बैसे श्री राम 
शोभादास जी सेवा परायणता में अग्रगण्य तो हैं ही | 


५.८ पिन नमक +3 233 काठ अर मम दकम कल नकल कक कक कल कक. ४ + 

जब तक श्री निद्रादेबी ने वरण नहीं कर लिया तब तक हम लोग 
श्री महाप्रभु की चरण संवाहन की सेवा करते रहे । प्रभु का मन आज धाम 
और प्रेमियों के विरह दुखार्त्त था अतः चर्चाओं के हेतु छेड़ा नहीं । श्री राम 
शोभादास जी, श्री आचार्य महाप्रभु के पूर्व के धामों की यात्रा के चरित्रों 
को सुनने के लिए हम दोनों बन्धुओं को छेड़कर रस लेते रहे और इस चरित्र 
चिन्तनानन्द में डूबते-उतराते समग्र निशा बीत गई । 


महापुरुषों के चरित परमात्मा के चरित से भी प्रियतर होते है; 
क्योंकि परमात्मा भले ही मानव रूप में अवतरित हुए हों परन्तु वे हैं तो 
अचिन्त्य शक्ति परमात्मा ही, मानवीय सक्षमता से दूर कहीं अधिक दूर । 
यद्यपि महापुरुष भी वही तत्व हैं परन्तु वे हम लोगों के मध्य, मानवों की 
भाँति जन्म धारण से लेकर सभी क्रियायें मानवों-जैसी ही करते हुए देखे 
जाते हैं। वे मानवीय स्तर से अधिक ऊँचे उठकर महान आत्मा कहलाते हैं 
अतः उनके चरित अधिक प्रेरक और प्रिय होते है। यहाँ तो अपने परम प्रिय 
धन श्री गुरुजी का चरित्र है अतः वह प्रिय प्रियतर ही नही अपितु प्रियतम 
है। 


जय श्री वृन्दावन धाम 


श्री हरिहंराभ्यां नमों नमः 
श्री हरिद्धार शाम 


हरिद्वारं हर्रेद्वारं, नमामि शिरसा मुदा । 
प्राप्नुवन्ति हरिद्वारं साधका : यस्य सेवनात्‌ ॥ 
गंगामलकनन्दाख्यां वन्देडहमति पावनीम्‌ | 
हरिपादोदको दूभूतां, हर शीर्ष विहारिणीम्‌ ॥ 


बन्दे सद्‌गुरुं देवं, शिष्य कल्याण कारकम्‌ | 
प्रेमस्वरुपं साक्षाद्‌ मोहध्वान्तापहारक म्‌ ॥ 

अज बैशाख शुक्ला एकादशी, भौमवार, विक्रमाब्द २०१९ एवं 
ईशवबीय दिनांक १५ मई १९६२ का प्रभात भारत की राजधानी दिद्ली में 
हुआ | प्रातःकाल ४ बजे दिल्ली स्टेशन पर उतरे । श्री आचार्य महाप्रभु का 
मौन संकेत हुआ कि यहाँ सम्भवतः स्टेशन के शौचलयादि स्वच्छ न होंगे, 
अस्तु क्यों न हरिद्वार ही पहुँचकर सभी क्रियायें सम्पन्न की जायें ? दिल्ली 
जैसे विशाल नगर में शौच के लिए कोई स्वतन्त्र भू-भाग मिलना तो संभव 
ही नही था| 

श्री आचार्य महाप्रभु की सेवक-शिष्य-त्रयी में से अभी तक भारत 
की ऐतिहासिक राजधानी के दिल्ली नगर के दर्शन का , किसी को भी योग 
नहीं बना था । तीनों ही सेवक , यद्यपि त्याग वैराग्य के महादर्श श्री आचार्य 
महाप्रभु के शिष्य थे, परन्तु अभी नवीन वय के थे। साथ ही अभी नवीन 


483] 


शिष्य होने के कारण पर्याप्त आचार्य सन्निधि भी प्राप्त नहीं हो पायी थी। श्री 

ग़म जी तो अभी षोड़स वर्षीय किशोर थे। अपने राम तथा श्री राम शोभादास 

जी अभी २२-२३ वर्षीय थे। वय अनुभव और आश्रम व्यवस्था के विचार 

पे अभी हम लोगों के विराग नही अपितु जगत्‌ की स्मणीयता के प्रति राग 
और आकर्षण का समय था । अतः हम तीनों के हृदय में दिल्ली-दर्शन की 
लालसा का होना कोई अस्वाभाविक नहीं था। हरिगोविन्द दास जी 
अर्थात्‌ स्वयं चरित-लेखक और तीन सेवकों मे से एक, ताजमहल दर्शन 
के व्याज से , प्राप्त शिक्षा और भय से यात्रा में कहीं ईंट-पत्थरों के दर्शन से 
आरोपित वैराग्य ले बैठे थे। श्री राम जी ने कहा - 


“बन्धुओ, यदि कहीं श्री स्वामी जी को पटा लिया जाय तो दिल्ली 
का दर्शन हो सकता है और यह कार्य श्री द्विवेदी जी से ही बन सकता है 
पैनें कहा - 

* भइया, ताज़महल के दर्शन के पश्चात्‌ मैने किसी नगर अथवा 
भवन के दर्शन के लिए कान पकड़ लिये हैं। कया म्याऊँ का ठौर पकड़ने के 
लिए द्विबेदी जी ही हैं ? अरे , आप लोग भी तो कुछ प्रयास करें | श्री 
रामजी ने पुनः कहा - 


* ओरे भई , युक्ति बनाने, पटाने और अन्त में चार आँसू बहाकर 
स्थिति को सम्हाल लेने आदि की कला आप में अच्छी है 
* नहीं बाबा, अब मेरी चतुराई उन चतुर-चूड़ामणि के समक्ष नहीं 


चलती, इसका मुझे पूर्ण अनुभव हो चुका है। अतः कृपया मुझे क्षमा करें।' 
मैनें कहा । 


484] 
की -६-२++---पललप+-+८ ८-3 ++ पल सम 


“अच्छा तो अब नयी प्रतिभा, नयी सूझ-बूझ और चतुराई सम्पन्न 
व्यक्तित्व श्री राम शोभादासजी इस कार्य को सम्हालेगें | श्री राम जी ने 
कहा। 


“ओरे , प्रथम तो शौच के लिए उपयुक्त स्थान खोजा जाये जिससे 
अभी इस समय रुकने के लिए तो मिले और फिर दिल्ली दर्शन का उपक्रम 
किया जायेगा ।” श्री राम शोभादास जी ने कहा और तुरन्त ही स्थान (शौच 
के लिए) खोजने को चल दिये। 


मैनें कहा, बन्धु, यह राजधानी का अति व्यस्त शहर है अतः यहाँ 
शौच के योग्य स्थान मिलना कठिन है , व्यर्थ श्रम मत करो; परन्तु बे 
उत्साह-मूर्ति क्यों मानें ? निकल पड़े शौच के लिए उपयुक्त मैदान खोजने 
के लिए। लगभग एक कि.मी. चलें गये और कोई विस्तृत गृह-वाटिका 
दिखी । बस, बिना किसी शंका के उसकी सीमा की दीवार (बाउण्डरी 
वाल) लॉँघ कर अन्दर पहुँचे और लगे स्थान की उपयुक्तता के परीक्षण में 
उछल-कूद करने । 

प्रातः काल का समय था और अभी कुछ छुट-मुट अँधेरा था। 
वाटिका में स्थित भवन किसी मुसलमान का था | वैशाख मास की भीषण 
ऊष्मा से सन्त्रस्त गृह-परिजन, वाटिका में सोये हुए थे । प्रात: कालीन 
शीतल मरुत्‌ के कोमल संस्पर्श से विश्राम सुखकर प्रतीत हो रहा था। 
रावण की अशोक-वाटिका मे श्री हनुमान्‌ जी जैसी उछलकूद से घर का 
कोई व्यक्ति जग गया और दौड़ा इनकी ओर, और पूछा कुछ डाँटते हुए - 


“कौन हो और यहाँ क्या कर रहे हो ? 


37 -नलन्‍नपं+ा&gt;+++-++ 3 ++-+- 35 


वे कोई उत्तररूप में परिचय न देकर प्रति प्रश्न कर बैठे । 
* अरे भई, क्या हमारे सरकार के लिए कोई डोलडाल के योग्य 
स्थान मिलेगा 54 
तब वह आक्रोश में बोला- 'कैसी सरकार? कौन सरकार ?क्या 
डोलडाल?मारो, पकड़ो, बदमाश है [ 


दिल्ली के वैभव विलास में पोषित-व्यक्ति और वह भी मुसलमान, 
क्या जाने सरकार किसे कह रहे हैं और क्या जाने साधुओं की भाषा 
डोलडाल !! अन्ततः वह इनकी ओर दौड़ा | स्थिति की गंभीरता का 
अनुमान कर ये महानुभाव बाउण्डरी की दीवाल को लॉँघकर भग खड़े 
हुए। वस्तुतः युवक ही तो थे और उस पर गुरसरी ग्राम के । श्री हनुमान्‌ जी 
तो अशोक वाटिका में बन्धन में पड़ गये थे, परन्तु ये श्री हनुमान्‌ जी चुतराई 
से निकल भगे | 

श्वास और प्रश्वास के विपुल वेग से आक्रान्त, आकर श्री गुरुचरणों 
में उपस्थित हो गये । और तब जान में जान आयी | किंचित्‌ कालोपरान्त 
श्वास को संयमित कर कहा- 


५ 


यहाँ कहीं स्थान नही है ।*' 
इधर श्री राम जी ने अनुमान किया कि दिल्ली दर्शन के प्रकरण में श्री 
गुरुदेबको पटा लेने में ये दोनों ही वीर परास्त हैं और आप श्री रामजी ही 
ठहर ,अतः कहने लगे-विनय सप्रेम सकुचि मुसुकाई | बोले गुरु अनुशासन 
पाई।! 


480 


हम सब यह पुर देखन चहहीं | प्रभु सैकोच डर प्रकट न कहहीं। 
नाथ यहाँ कछु होइनिवासू । तौ दर्शन कर बनइ सुपासू ॥ 
अस कहिराम रहे अरगाई । तब बोले गुरु तत्व हढ़ाई॥ 


एक आचार्य, जिनकी दृष्टि में , संसार की रमणीयता- एक कच्चा 
रंग, मोहक , पथभ्रंशक एवं अस्थिर है , तो अपने उदीयमान साधन- 


प्रतिभा के शिष्यों को क्यों उसी में फैंसने की अनुमति देकर विमुग्धबनायें? 
कहा- 


“भइया, यह नगर, भवन, इन्द्रलोक और ब्रह्मलोक तक की शोभा 
एक मृगमरीचिका है; क्योंकि ब्रह्मलोक पर्यन्त प्रकृत प्रदेश है और वहाँ 
तक इस मोहिनी माया का साम्राज्य है। अभी ईंट और पत्थरों की सुषमा से 
प्रलुब्ध और विश्लुब्ध हो जाओगे तो उस सुषमा सार-विग्रह की सुषमा कैसे 
देखोगे, यहीं पर अटक जाओगे ? आप लोग युवक हो और नवयुवकों के 
हृदय में,ऐसी लालसा होना सहज संभव है,किन्तु यहाँ ऐसी स्थिति में 
हमारा क्या कर्तव्य होता है ? हम ने यदि इस छाँछ के लिए अनुमति देकर 
अनुशासन की रश्मियों को ढीला कर दिया तो आप लोग दिग्भ्रमितं हो 
जाओगे और मैं अपना आचार्यत्व लिए बैठा रहूँगा | हाँ, देखोगे जब दृष्टि 
ऐसी बन जाए कि जगत के दृश्यों को मोहक रूप में नहीं तात्विक रूप में 
देख सको । वत्स, सृष्टि नहीं बदलनी दृष्टि बदलनी है। इस मायिक-जगत 
के तात्विक ज्ञान से परिपुष्ट-दृष्टि , इन नगर और भवनों को विमुग्धतया 
नहीं देखेगी | देखेगी, पर अनदेखी-सी । देखेगी, पर रमेगी नहीं । देखेगी, 
पर बिचलित नहीं होगी और तब बन्धनकारक नहीं होगी । 


487] 


मेरा प्रयास अभी से आप लोगों के गढ़ने का है। यदि लकड़ी 
कच्ची स्थिति में है, तों फट जायेगी। इसी कारण बढ़ई लकड़ी को पक्की 
करके गढ़ता है और तब चटकने का भय नही रहता । एतावत्‌ मेरा कथन है 
और आप लोग विचार कर लो, यदि शकना है तो रुको [ 


इतने कुशल रंगसाज का चढ़ाया हुआ रंग, भले ही कपड़े के अच्छे 
गुण का न होने से अधिक समय तक स्थिर न रहे अर्थात्‌ हल्का पड़ जाय , 
परन्तु रंगरेज ने रंगने में कोर-कसर नही रखी और अभी तो चमत्कृत कर ही 
दिया | सभी के हृदय आश्वस्त हो गये और नगर न देखंकर आगे के 
प्रस्थान हेतु उद्यत हो गये । अस्तु, स्टेशन पर ही शौचस्नानादि की क्रियायें 
सम्पन्न हुईं | ह 

मैं और श्री रामशोभादास जी जब फलाहार के लिए फल लेने गये 
तब श्री राम शोभादास जी ने, मार्ग में, प्रात:काल घटित घटना का संकोच 
वर्णन किया । 


फलाहार करके श्री आचार्य महाप्रभु, श्री हरिप्रभु के द्वार हरिद्वार 
की ओर ९ बजे पूर्वान्ह में चल पड़े | सायंकाल पाँच बजे हरिद्वार पहुँच 
गये | श्री आचार्य महाप्रभु ने अत्यंत भांवपूर्ण हृदय से श्री हरिद्वार को 
सच्चिदानन्दमय भंगवद्धाम के रूप में नमन्‌ किया और वहाँ की पावन रज 
को शिर और मुख में धारण किया। वहाँ के अधिष्ठातृ देवता,सन्त, सरिता- 
सरोवर, और सभी जड़-चेतन को नमन्‌ किया । निवास रूप आश्रय के 
लिए वहाँ के बैष्णव स्थानों में प्रमुख श्री रामानन्दाश्रम गये। स्थान वैभवशाली 
है और सन्त अभ्यागंतों की सम्यक्‌ सेवा होती है | वहाँ के महन्त श्री तो 
मानों कोई सम्राट हैं। 


488] 


श्री आचार्य महाप्रभु के श्री रामानन्दाश्रम पहुँचने पर अनेक परिचित 
सन्त मिले जिन्होनें तुरतत आकर दण्डवत्‌ प्रणाम्‌ किया । उन्हें दण्डवबत्‌ 
करते देख अन्य सन्तों ने भी दण्डवत्‌ प्रणाम्‌ किया । स्थान के महत्त श्री 
आचार्य महाप्रभु के पदार्पण की सूचना मिलते ही तुरंत मिलने आये। दोनों 
ओर से अभिवादन पूर्वक हृदयालिंगन हुआ । महन्त श्री ने श्री आचार्य 
महाप्रभु के पधारने का हर्ष और आभार व्यक्त किया । श्री महाप्रभु के 
निवासार्थ एक सुविधापूर्ण कक्ष की व्यवस्था की गयी । 


श्री गंगा-स्नान के हेतु श्री हर की पौंड़ी गये । श्रम, श्रान्ति और 
ऊमा सन्त्रस्त शरीर और मन को दर्शन मात्र से शान्ति मिली | श्री गंगा जी 
से प्रसूत नहर का दृश्य अत्यंत मनोरम है। द्रवित हुआ हिम ही जलरूप में 
प्रवाहित हो रहा है अतः जल की शीतलता समग्र भूभाग को एवं वायुमण्डल 
को शीतलता प्रदान न करती है | श्री आचार्य महाप्रभु पर्याप्त समय तक 
भावमम्न खड़े रहे और तत्पश्चात्‌ श्री त्रिपथगा जी को प्रणाम्‌ किया ! 
साश्रुनयन स्नान और तर्पण किया । स्नान करने से श्रम और ताप से तो 
शान्ति मिली, किन्तु आज एकादशी ब्रत के कारण उदर-श्षुधा संताप की 
शान्ति न होकर उत्तरोत्तर बढ़ ही रहा था। उनकी तो नित्य ही एकादशी ही 
रहती थी । बैसे जब से यह दास उनके सम्पर्क में आया तब से आज 
चरित -लेखन-काल तक कभी भी यह नही सुन सका कि उन्हें भूख लगती 
है, त्वव॒ की तो अलग बात रही । यात्रा काल में ४५ वर्ष की वय में 
डेढ़पाव दूध और आधा दर्जन केला से सहर्ष दिवस व्यतीत हो जाता था | 


&gt;&gt; अफक मल मल. ममान्बलल "हि 
श्रुधा नाम की कोई चर्चा और तत्सम्बन्धी कोई त्वरा और तज्जन्य कष्ट की 
कमी उनकी ओर से प्रकट नहीं हुआ। जितनी मात्रा हम लोगों को 
जल-पान के लिए पर्याप्त नही होती थी, उतने परिमाण में उनका दैनिक 
भोजन हो जाता था | यह भी नहीं कि संकोच, व्ययाधिक्य अथवा अन्य 
किसी विवशतावश इतनी मात्रा ली जाती हो । उनका संयम और तितिक्षा 
ही एक मात्र कारण थी । हाँ, जहाँ कहीं बीच में निवास का समय होता था 
तो लौकी-पालक आदि का शाक भी बना दिया जाता था, पर वह भी 
अल्प और नमक एवं शक्कर आदि से रहित । परन्तु हम लोगों की दृष्टि में 
इस वय के शरीर के लिए इतनी मात्रा अत्यल्प ही थी । श्री महाप्रभु में 
जिह्मा-लौल्य(स्वाद का लालच) कभी भी नही पाया गया और इन्हीं 
कारणों से वे इन्द्रिय और मनोनिग्रह के आदर्श हैं। 

श्री गुरुदेव स्वयं को इस विषय में चाहे जितना नियन्त्रित रखते रहे 
हों परन्तु हम लोगों पर वात्सल्य और कृपा बरसती रहती थी । उन की कृपा 
सर्वविध हमारी त्वरित व्यवस्था करती रहती थी । आश्रम पहुँचते ही 
पर्याप्त फलाहारी हलुवा प्रसाद मिला जिससे उदर शान्ति हुई । 


रात्रि में आश्रम में होने वाली वैभवशाली आरती के कार्यक्रम में 
सम्मिलित हुए । भगवान्‌ और सनन्तजनों को दण्डवत्‌कर श्री आचार्य 
पदाभिवन्दन किया । अन्य सन्तजन भी श्री आचार्य महाप्रभु को दण्डवत्‌ 
करने आये | श्री आचार्य सेवोपरान्त, यात्रा और ब्रतजन्य श्रान्ति और 
शिंथिलता की औषधि-निशीथ और निद्रा का सेवन किया | 


490 


29444 /25:24-44##484६०----++४०२६२७५॥८०४५००-०९००६६०५-५०५५४॥७०५०+-०००-० ८६, 

आज विक्रम सम्बत्‌ २०१९ के वैशाख मास की द्वादशी तिथि, 
दिन बुधवार एवं दिनांक १६ मई १९६२ का मंगल-प्रभात श्री आचार्य 
सन्निधि में, श्री रामानन्दाश्रम, श्री हरिद्वार में हुआ । श्री परम पावनी गंगा 
जी में स्नान हुआ तथा तर्पण और सुखकर पूजन हुआ । 


श्री गंगा जी से आश्रम की ओर आते समय मार्ग में एक वृद्ध 
व्यक्ति मूली बेच रहा था। श्री स्वामी जी के फलाहारार्थ मूली क्रय की 
अनुमति माँगी गयी तो दो मूली क्रय करने की आज्ञा हुयी । आज फलाहार 
क्रय के समय श्री आचार्य चरण साथ में थे, अस्तु वस्तु के मूल्य के 
औचित्य की अनुमति भी आवश्यक प्रतीत हुयी । मार्ग में चलते जा रहे 
थे। श्री रामशोभादास जी हम सेवकत्रय में कुशल और सयाने थे और साथ 
ही सेवा-प्रवणता भी अधिक थी अतः वे ही स्वयं मूली का मूल्य पूछने 
गये । वापस आकर दो मूलियों का मूल्य एक आना (उस समय पैसा, 
अधन्नी, इकन्नी और दुअन्नी प्रचलन में थी ) बताया। श्री महाप्रभु ने दो 
मूलियों का मूल्य एक पैसा देने का संकेत किया | हम लोग चलते जा रहे 
थे। श्री रामशोभादास जी ने वापस जाकर दो मूलियों का मूल्य एक पैसा 
देने को कहा और विक्रेता राजी नहीं हुआ । बन्धु ने वापस आकर बताया 
कि वह इतने में नहीं देता । श्री स्वामी जी ने अबकी बार दो पैसे देने का 
संकेत किया और वे पुनः दौड़कर गये और आकर बताया कि सौदा तय 
नहीं हुआ। श्री आचार्यप्रभु ने अबकी बार तीन अंगुलियाँ उठाकर तीन पैसे 
देने का संकेत किया और श्री रामशोभादास जी पुनः उसके पास गये और 
उसनें झुँझला कर तीन पैसों में मूली दे दी और इस प्रकार एक पैसे की बचत 
हो गयी | हम लोगों के क्रमशः चलते जाने से दूरी का अंतराल पर्याप्त बढ़ 


494] 


गया और इस भाव-ताव के क्रम में श्री रामशोभादास जी को बैशाख मास 
की दस बजे की कड़कती धूप में कई बार दौड़कर आना -जाना पड़ा और 
वह भी एक पैसे की बचत के लिए। अस्तु श्रम, धूप और अल्पबचत के 
कारण झुँझलाहट के भाव श्री रामशोभादास जी की मुख-मुद्रा पर अंकित 
हो गये । शिष्य को सेवा की कसौटी में कसने वाले श्री गुरु जी ने अपने 
परीक्षण में उनकी झुँझलाहट के भाव पढ़ लिये, अतः बोले- 'भइया, 
रामशोभादास जी ! आप को इस कड़कती धूप में कई बार आने-जाने का 
श्रम करना पड़ा और वह भी एक पैसे की बचत के लिए- इसका हमें क्षोम 
है, और साथ ही एक पैसा बच जाने की प्रसन्नता भी | आपकी मुख-मुद्रा 
पर झुँझलाहट के भाव हैं और वास्तव में कष्ट भी हुआ, परन्तु सेवा की 
कसौटी यही है | कितने भी कष्ट में मुखम्लान न हो, वही सफल आचार्य- 
सेवा है। आप तो थोड़े कष्ट में ही झुँझला उठे । आगे क्या होगा ? साथ ही 
आप यह सोचते होगे कि श्री स्वामी जी ने कृपणता की, और एक पैसे की 
बचत के लिए कई बार दौड़ाया !' तो सुनो - 


“जहाँ तक हमारी मितव्ययिता और आप की समझ में कृूपणता का 
प्रश्न है, तो यह किसके द्रव्य का हम उपयोग कर रहे हैं ? हमारा अर्थात्‌ 
हमारे द्वारा किसी आर्थिक उद्योग के माध्यम से अर्जित नहीं है | प्रथमतः 
यह श्री किशोरी जी का है और दूसरे यह हमारे अनेक श्रद्धालु भक्तों 
(शिष्यों) के श्रम से अर्जित है । बताओ, इस द्रव्य के अर्जित करने में 
कितना श्रम करना पड़ा होगा ? दूसरी बात, यह द्रव्य भक्तों ने अपनी और 
अपने परिजनों की आवश्यक ताओं से काटकर हमारी सेवा में प्रेम और 
श्रद्धा से दिया है। अस्तु इस द्रव्य को हम कैसे मनमानी ढंग से व्यय कर दें ? 


492] 


यह श्री किशोरी जी का कृपा-प्रसाद और भक्तें की श्रद्धा का प्रतीक और 
सेवा एवं त्याग का स्वरूप है, अस्तु हमें अत्यन्त प्रिय है। और इसी कारण 
विनियोग में हमें मितव्ययितावर्तनी पड़ रही है | इसका तात्पर्य यह नहीं कि 
हमें धन प्रिय है। विचार करो कि, उस धन के रूप में हमारे शिष्यों की 
श्रद्धा, श्रम और श्री किशोरी जी की कृपा है| एक पैसे की बचत व्यक्ति ही 
की नहीं, राष्ट्र की बचत है। यदि प्रत्येक व्यक्ति एक-एक पैसा बचाए तो 
राष्ट्र की समष्टि रूप में कितनी बचत होगी? किसी विचार को तर्क की 
तुला में तौलने के पूर्व, उस पर गंभीर चिन्तन कर लेना चाहिए, अन्यथा 
उस आलोच्य विषय के मूल्यांकन में हम गंभीर त्रुटि कर सकते हैं तथा 
उसके हानि-लाभात्मक परिणाम के भोक्ता बन सकते हैं | और जहाँ तक 
सदाचार्य की सेवा के सम्बन्ध का तर्क है, वह तो तलवार की धार है; चूके, 
तो पार हो गए, अर्थात्‌ घोर असफलता और अपचार के गर्त में जा गिरि। 
इस परिणाम को भले ही हम न समझ पाएँ; परन्तु अज्ञात अपचार तो बन 
ही जाता है जो साधन-पथ की समफलता का बहुत बड़ा व्याघात है। 
किसी सदाचार्य की, साधन की दिशा में, सर्वाज्ञ पूर्ण शिक्षा के अभाव में 
ऐसी ब्रुटियाँ करते हुए साधन करते हैं, तो सफलता के सोपान पर कैसे 
पहुँचेंगे ? साधक आश्चर्य करते हैं कि साधन करते-करते, मरे जा रहे हैं; 
परन्तु सफलता की एक झलक भी नहीं मिल रही है । कारण यह है कि 
परिणाम या सफलता का मूल्यांकन धन-ऋणात्मक[एए5-५ग्रा0७) हो 
जाता है। अर्थात्‌ साधन करके जितना लाभ अर्जित किया, वह अपचार 
करके खो दिया | यह बात बहुत ही सूक्ष्मतया समझने, करने और सम्हलने 
की है। वत्स ! इसी लिए कहा गया है- 


493] 
“सेवा धर्मों परम गहनों योगिनामप्यगम्यः ।” 
अर्थात्‌ सेवा धर्म अति गहन है जो योगियों को भी कठिन पड़ता है। 


“भइया ! श्री गुरु-सेवा एक तपस्या है। शिष्य का गुरुरुच्यानुकू ल 
सेवा में कठिनता और कष्ट का अनुभव करना, शिष्य या सेवाधर्म के 
नितान्त प्रतिकूल है । 


यह सब तात्विक उपदेश सुन कर श्री रामशोभादास जी पानी-पानी 
हो गये और श्री आचार्य महाप्रभु के चरणों में साष्टांग गिरकर क्षमा याचना 
करने लगे। 


श्री आचार्य महाप्रभु ने पुन: कहना आरंभ किया - 


“रामशोभादास जी, यह शिक्षामात्र है। हम अप्रसन्न नहीं है। ऐसी 
ब्रुटियाँ यद्यपि साधक में परिपक्कता लाती हैं यदि वे जानकर न की जाँय, 
और भूल समझ में आ जाने पर भविष्य के लिए हृढ़ता से सावधान हो 
जाएँ | आप भक्तमाल आदि ग्रन्थ पढ़ें और देखें कि सदगुरुओं - सदाचार्यों 
ने अपने शिष्यों को सुढ़ंग से गढ़ने और उनका सर्वांगीण निर्माण करने के 
लिए कितनी असह्य कठोरतावर्ती है। इसका यह तात्पर्य नहीं कि शिष्य 
पराया लड़का है अतः उसके साथ मनमानी सेवा लेने और कष्ट देने में नही 
हिचकते। अरे, शिष्य के प्रति प्रेम और पीड़ा को किसी सदाचार्य के हृदय 
से पूछो । इसी कारण कहा गया है - 

* शत पुत्र समः शिष्यः? 
अर्थात्‌ सदाचार्य को अपना शिष्य सौ पुत्रों के बराबर प्रिय होता 


है। सौ पुत्रों पर एक पिता का जितना प्यार होता है उतना श्री गुरु को अपने 
एक शिष्य पर होता है। 


494 


परन्तु हाँ, शिष्य पर लाड़-प्यार भर नहीं प्रत्युत सदाचार्य अपने 
शिष्य को स्वयं से अधिक सदाचार्य बना देना चाहता है अतः सर्वविध 
सँवारता है उसे । जैसे एक लौहकार या स्वर्णकार, लौह अथवा स्वर्ण को 
प्रथम तो अग्नि के घोर ताप से तपाते , द्रवित करते और शुद्ध करते हैं। 
तत्पश्चात्‌ उसे घन या हथौड़ा से पीटकर एक देदीप्यमान सुन्दर आकृति 
प्रदान कर देते हैं जिसकी मूर्ति रूप में पूजा और वन्दना होती है| उसी 
प्रकार एक सदाचार्य रूपी स्वर्णकार, शिष्य रूपी स्वर्ण को , कठिन सेवारुपी 
अम्ि में तपाकर, उसे अनुशासित रूप में द्रवितकर , दुर्गुण अथवा प्रतिकूलता 
रूपी दोषों को शुद्धकर, शिक्षाप्रद व्यंग्य, झिड़क और कदृक्तियों रूप हथौड़ा 
चलाकर या पीटकर आवश्यकता होने पर दण्ड-प्रहार रूप हथौड़े से पीटकर 
यशरूपी देदीप्यता प्रदान कर एक सत्साधक से सदाचार्य रूपी मूर्ति बना 
देते हैं जिसकी विश्व समाज में अर्चना और वन्दना होती है | समझ में 
आया ? उपनिषदों में आरुणि और उपमन्यु आदि इसके ज्वलन्त उदाहरण 
हैं।! 

यह तात्विक उपदेश सुनकर हम सभी नतमस्तक हो गये । हृदय 
कहने लगा कि धन्य हो, सदाचार्य हों तो ऐसे हों। 


आश्रम में आकर श्री आचार्य महाप्रभु के नित्य के नियम भजन की 
आवश्यक व्यवस्था कर दी और प्रभु अपने नियम में संलग्न हो गये | पट 
बन्द हो गये । 

हम शिष्यवृन्द ने भी अपना यथेष्ट पूजन नियम किया। आज एकादशी 


का विहान अर्थात्‌ कल एकादशी व्रत और आज द्वादशी थी। आश्रम में 
प्रसाद बारह बजे के उपरान्त प्राप्त होता था और अभी इसके लिए समय 


495] 


था। यद्यपि आश्रम में प्रात: जलपान की व्यवस्था थी , परन्तु संभवतः हम 
लोग प्राप्त करने में चूक गये थे | बुभुक्षा देबी (भूख) उदर प्रान्त में आंदोलन 
कर रही थी। श्री राम जी ने कहा, “भइया द्विवेदी जी ! आज एकादशी का 
विहान है अतः भूख बहुत लग रही है।' 


“बन्धुवर,क्या व्यवस्था करे?बाजार दूर हैऔर बाजार की 
अस्वास्थ्यकर एवं अशुद्ध वस्तुओं को ग्रहण न करने की आचार्याज्ञा भी 
है। हाँ, तब तक अपना गाढ़े समय का साथी- 

गोधूमान्नस्यचूर्ण हि घृत शर्क रया युतम्‌ । 
एकं ह्ौषधं सरल क्षुधा-व्याधि निवृत्तये ॥ 
(स्वरचितम) 

“अरे भई, यह तो जब कुछ न हो, तब की बात है | श्री राम जी ने 
कहा। 

“तो क्‍या हलुवा बन जाय ?” मैनें कहा। 

“नहीं , वह आटा, शक्कर और घी ही तो है और इससे मन कुछ 
ऊब सा गया है ।' श्री राम जी ने कहा । 

“तो अब क्या हो ?! मैने कहा । 

क्या आप श्रीं महन्त जी के पास नही जायेगें ? वहाँ कुछ मिल 
सकता है |” श्री राम जी ने कहा । 


“बन्धु, मुझे तो जाने में संकोच होगा । चला भी जाऊँ तो कुछ 


। माँगना कठिन है। आप ठहरे श्री राम जी के स्वरूप अतः आप की तुरन्त ही 
| 


496] 
सेवा पूजा होगी और भोग लगेगा, और तब आपके (श्री राम जी के) साथ 


आज मैं ही लक्ष्मण जी सही । मेरा भी साथ में योग बन जायेगा ।” मैनें 
कहा | तब तक श्री रामशोभादास जी बोल पड़े - 


“तो हनुमान जी को यहीं छोड़ जायेंगे क्या ?प्रसाद कौन पायेगा ? 
“हनुमान्‌ जी कुछ देर से आयें, जब भोग प्रसाद बन जाय ।' मैंने कहा। 


“ऐसा न हो कि आज एकादशी का विहान है-पत्तल ही शेष बचे 
प्रसाद के स्थान पर ?'श्री राम शोभा दास जी ने कहा । 


“अच्छा भइया, चलो तीनों ही चलते हैं।” और बन्धु श्री आचार्यदेव 
की आज्ञा का भी तो निर्वाह करना है- कहा था कि जिस स्थान पर रुके 
वहाँ के महन्त, पुजारी, अधिकारी और सन्तजनों को दण्डवत्‌ कर आया 
करें| श्री राम जी ने कहा | 


इस स्मृति ने अपनी योजना में चारु-चन्द्र (चार चाँद) की संयोजना 
कर दी | तीनों ही बन्धु श्री महन्त जी महाराज के दर्शनार्थ गये | श्री राम जी 
स्वरूप बनतें रहे हैं, इस आशय का परिचय, श्री आचार्य महाप्रभु द्वारा पूर्व 
दिवस के प्रथम मिलन पर ही दे दिया गया था। 


श्री महन्त जी महाराज अपने कक्ष में अपने आसन पर विराजमान 
थे। श्री राम जी को देखते ही उन्होंने आदर, उल्लास और स्नेह भरे शब्दों 
में कहा, "आइये, श्री राम जी महाराज आइये ।” और श्री राम जी को 
दण्डवत्‌ करते देख कर हाथ पकड़ कर अपने ही आसन पर आसीन 
किया स्नेहार्द्र हृदय से पृष्ठभाग पर करस्पर्श करते हुए कहा- “श्री राम जी 
की यह कृपालुता है कि अपने जन के समीप स्वतः ही दर्शन देने आ गये । 


497] 


अच्छा आप श्री द्विवेदी जी हैं और आप ?' 
श्री राम शोभादास जी । मैने कहा । 


“अच्छा तो लाइये हमारे भगवान्‌ लोगों के लिए कुछ बालभोग 
लाइये ।” अपने सेवक से श्री महन्त जी ने कहा । 


बस क्या था, मिष्ठान्न, फल और पेय आ गया । श्री राम जी के मुख 
में स्वयं ग्रास देते हुए श्री महन्त जी महाराज ने हम दोनों को भी पाने का 
आदेश दिया | संकोच और शालीनता कुछ स्वतंत्र रूप से पाने में बाधक 
हो रही थी, किन्तु श्री महन्त जी का पुनः पुनरपि आग्रह साधक बन गया । 
लवंग और इलायची मुख शुध्यर्थ प्रदान की गई और इत्र लगाया गया । 
इसके पश्चात्‌ श्री राम जी को कुछ सुनाने को कहा गया और श्री राम जी ने 
झीनी-झीनी प्रेम की डोरी वाला पद सुनाया | 

पद सुनकर श्री महन्त जी महाराज गद्‌-गदू कण्ठ हो गये और नेत्रों से 
अग्रुविन्दुछलक आये | कहने लगे - 

'क्यों न हों, एक महान्‌ आचार्य के शिष्यों में इस प्रकार के श्लाध्य 
गुण १! 

श्री महन्त जी महाराज को दण्डवत्‌ प्रणाम्‌ कर हम लोग अपने 
निवास के कक्ष में आ गये। 

अब श्री आचार्य महाप्रभु के फलाहार की सामग्री लेने बाजार जाना 
था, परन्तु श्री महन्त जी महाराज ने श्री प्रभु के फलाहार की सामग्री इस 
निवेदन के साथ साग्रह प्रेषित की कि श्री स्वामी जी उनके स्थान के 
सम्मान्य अतिथि हैं अतः उनके द्वारा प्रेषित फलाहार ही करना होगा ! 


498 


फलाहार की पाक क्रिया की गई। 


श्री आचार्य महाप्रभु भजन-नियम से निवृत्त होने पर उन्हें फलाहार 
पवाया गया और साथ ही श्री महन्त जी महाराज द्वारा साग्रह एवं निवेदन 
के साथ प्रेषित फलाहार सामग्री का उपयोग किया गया है- बताया गया। 


सायंकाल हरिद्वारा के स्थानीय दर्शनीय स्थलों के दर्शन हेतु गए। 
एक स्थान पर चार-पाँच फीट की ऊँचाई की एक दीवार पर चढ़कर दर्शन 
किये जाते हैं अतः उस दीवार पर श्री महाप्रभु को चढ़ा तो दिया, पर चढ़ते 
ही शरीर प्रकम्पित हो उठा। अतः तुरन्त ही श्री रामशोभादास जी और श्री 
रामजी ने चढ़कर और पकड़कर नीचे उतारा । अनेक मंदिरों का दर्शन- 
लाभ लेते हुए श्रीहर की पैड़ी पर गये । अत्यन्त मनोरम दृश्य था। श्री गंगा 
जी का मनोहर तट, जहाँ पर अनेक लघु - लघु मंदिरों की श्रेणियाँ हैं। श्री 
गंगा जी की नहर की नील एवं प्रबल - प्रवाहिनी हिम - शीतल धार में 
प्रवाहित किये जाने वाले तट-दीपों एवं विद्युद्दीपों की विपुल अवलियाँ 
जल में प्रतिबिम्बित होकर एक चित्ताकर्षक दृश्य उपस्थित कर रही थीं। 
नील जल -धारा में तारक प्रतिबिम्बों के साथ दीपों की प्रतिच्छाया ऐसा 
दृश्य उपस्थित कर रही थी, मानों जल के स्तर पर आज भू- और अम्बर 
मिल रहे हों । कतिपय क्षणों तक इस नयनाभिराम वातावरण का आनन्द 
लेकर, निवास मंदिर वापस आये | 


आश्रम के मंदिर की सांध्य - आरती में सम्मिलित हुये । आरती के 
अनन्तर स्तुति का कार्यक्रम सम्पन्न होने के उपरान्त भगवन्त, श्री महन्त 
एवं संतों को हम लोगों ने दण्डप्रणाम्‌ किया । श्री आचार्य महाप्रभु और श्री 
महन्त जी महाराज का पारस्परिक शिष्टाचार हुआ | श्री महन्त जी ने पूर्व से 


नस न -++++++ 3 र&gt;+प८--&lt;८-- कप 


कल्पित एक सुन्दर व्यासासन पर श्री आचार्य महाप्रभु से विराजने का 
आग्रह कर, कुछ श्री मुख - अमृत -वाणी से उन्हें तथा उनके स्थानीय 
संतजनों को संतर्पित करने का अनुरोध किया । विषय-वस्तु के रूप में 
विरक्त-सन्त-जनों के लिए हितकर मार्गदर्शन प्रस्तावित किया। श्री आचार्य 
श्री की श्री-मुख-वाणी मुखरित हुयी - 


सर्वप्रथम हम सुर-नर-मुनि सेव्य एवं वन्द्य श्री श्रीहरिद्वार तीर्थ, श्रद्धेय 
श्री महन्त जी महाराज तथा अपने समस्त सन्त भगवन्त को शिरसा और 
मनसा नमन्‌ करते हैं। 


“संत हमारे हृदय, पूज्य और वन्दनीय हैं, क्योंकि वे श्री हरि के 
साक्षात्‌ स्वरूप हैं, जो नाना नामरूपों में प्रतिष्ठित हैं। हम स्वयंमेव उनका 
अनुसरण करते हैं अतः उन्हें क्या मार्ग-दर्शन दे सकते हैं ? परन्तु जहाँ तक 
व्यावहारिक वाणी का विषय है हम आपके अनुरोध का अभिनन्दन करते 
हैं।! 

आपने अपने प्रस्ताव की भाषा में विरक्त, सन्‍त और मार्ग दर्शन - 
तीन शब्दों का प्रयोग किया है । वस्तुतः जो विरक्त सन्त हैं उन्हें किसी 
प्रकार के मार्गदर्शन की आवश्यकता नहीं है, क्योंकि इस महनीय विशेषण 
से विशिष्ट होने पर वे स्वत एवं जीव- जगत के मार्ग दर्शक होते हैं, क्योंकि 
विरक्त संत-पद्‌ और स्वरूप ही इस कोटि का होता है। विरक्त शब्द से 
तात्पर्य है विगतः प्रथक्‌ भूत: जगतः मायिक सम्बन्धानां रागः रतिः येषान्ते 
विरक्ता: “अर्थात्‌ इस मायिक जगत के रमणीय प्राणि-पदार्थों से जिनका 
राग अर्थात्‌ आसक्ति दूर हो गयी है - वे हैं विरक्त | जहाँ तक सन्त की 
बुत्पत्ति का प्रश्न है तो हमारे विचार में सत्‌ विद्यतेडस्मिन्‌ स सन्तेति । 


500 
विविनीननी-33+3++.+33+3न3ननननननननननननन न नननननननननननना-त--.-ँ स्‍#_&gt; &gt;सस ाऋस ये:  चिओओओओ. 


अर्थात्‌ जिनमें सत्स्वरूप परमात्मस्वरू पता आ गयी है - वे हैं संत। 
तात्पर्य यह कि जो जन व्यपगत-जगदासक्ति तथा परमात्मस्वरूप हैं उन 
विरक्त महानुभावों के हेतु किसी भी मार्गदर्शन की आवश्यकता नहीं है। वे 
तो स्वयं ही मार्गदर्शक हैं। संत और विरक्ति की विशद व्याख्यायें हैं 
किन्तु वे यहाँ अभिप्रेत नहीं हैं । हमें तो वर्तमान घोर कलि के वातावरण में, 
अपने संतजनों की स्थिति के निर्वाह विषयक कुछ विचार- प्रकट करे हैं 
और आपके प्रश्न का अभिप्राय यही प्रतीत होता है । 


आज-कल संत -वेष-विभूषित सज्जन विविध कारणों से गृहस्थाश्रम 
और सामाजिक व्यापार एवं व्यवहार से विमुख होकर, किसी भी सम्प्रदाय 
के किसी भी साधु से विरक्त दीक्षा लेकर अथवा बिना विरक्त दीक्षा लिए 
ही, सम्प्रदाय-विशिष्ट वेष-भूषा धारण कर, संत-पद वाच्य बन जाते हैं 
और उस वेष॒-भूषा के अनुरूप अपेक्षित गुण और आचरणों के बिना ही 
स्वयं को संत और विरक्त संतों के रूप में मानकर, समाज में तदूवत्‌ 
प्रदर्शन का प्रयास करते हैं । अस्तु वास्तविकता के अभाव में खरे नहीं 
उतरते | इस दिशा की सबसे बड़ी भूल यही है | प्रथम तो भगवत्प्राप्ति की 
दिशा में अपनी साधन की रुचि सम्यक्‌ समझकर तदनुरू प सम्प्रदाय के 
किसी मान्य संत से विरक्त दीक्षा लेनी चाहिए और उनके मार्गदर्शन में 
साधन में संलग्न होना चाहिए ; किन्तु वे सही साधक बनने के पूर्व ही सिद्ध 
बन बैठते हैं और इस संत पद का उपयोग यश, मान, प्रतिष्ठा और तुच्छ 
अर्थ के लिए करने लग जाते हैं, जो विनश्वर हैं और इस संत पद के लिए 
हेय व॑ भ्रष्टक हैं। जब तक स्वयं में संतोचित, त्याग, विराग, तितिक्षा, ज्ञान 
और साधना- विभूति न होगी तो किसी को क्या देंगे ? कब तक बाह्य॑- 


504] 


आडम्बर काम देगा ? इस स्थिति में कभी भी पतन संभव है जो संत 
समुदाय के लिए अस्वस्वरूपानुरूप और नितान्त गर्हित है। हाँ, कुछ ऐसे 
कुशल कलाकार भी होते हैं जो अपने आडम्बर के छिपाने और जमाने के 
लिए तदूनुरूप समाज बनाकर बिपुल अनुगत-समाज और अर्थ के बल 
पर कुछ समय खींच ले जाते हैं, परन्तु जानने वाले लोग उनकी कलाकारी 
को जान ही लेते हैं - भले ही उनका अनुगत समाज उन की जय-जयकार 
करता रहे । परन्तु ऐसी मानसिकता और आचरण न तो स्वयं और न ही 
समाज के लिए हितकर होता है । दोनों पतन के गर्त में जाते हैं। इसके 
विपरीत हमें अपने संत पद से एक ऐसा त्याग, विराग, ज्ञान, क्षमा, दया, 
तितिक्षा, तप , परहित, साधना और भक्ति का आचरण प्रस्तुत करना है 
जो नितान्त आडम्बर विहीन हो और जिससे हम स्वयं अपने लक्ष्य पर तो 
पहुँच ही सकें, इसके साथ ही समाज के लिए भी एक स्वस्थ, सुखकर एवं 
अनुकरणीय आदर्श प्रस्तुत कर सकें । इसके लिए हमें अपना स्वपरीक्षण 
निष्पक्षरूप से करते रहना आवश्यक होगा | इस कथन से सन्त-पद्‌ और 
वेष की आलोचना अथवा निन्दा हमारा कथमपि उद्देश्य नहीं है, क्योंकि 
हम तो स्वयं ही संत हैं। अस्तु यह उस पद की गरिमा के विरुद्ध आचरण 
का एक आकलन है। हमारे संत भगवान्‌ हमारे विचारों को सम्यक्‌ समझने 
का प्रयास करेगें । 

यदि हम इस प्रापडिचिक दुःख-स्वरूप जगत्‌ के बन्धन से मुक्ति 
और परम-प्राप्य भगवत्प्रेम और साक्षात्कार के उद्देश्य से विरक्त हुए हैं तो 
हमें निम्न- वर्णित बिन्दुओं पर सावधानी और हृढ़ता से विचार तथा 
आचरण करना श्रेयस्कर होगा - 


502 


प्रथमतः विरक्त जीवन का मूल उद्देश्य परमात्म - प्राप्ति है - 

इसे न भूलना । 

अपने आचार्य को नररूप हरि मानकर पूर्ण श्रद्धा और विश्वास 

के साथ, मन, वाणी और कर्म से, उनके सर्वविध कैंकर्य में 
रत रहना | 
उनकी वाणी को वेदवाणी और आज्ञा को अपना परमहित 
और कर्तव्य मानना । 
शिक्षार्थ अथवा कारणवश उनके क्रोध के नाट्य और भीषण भब्सना 
से विचलित न होना तथा उसमें अपना परमहित निहित मानना । 
उनके द्वारा निर्दिष्ट साधन - पथ में तितिक्षा और हृढ़ता से 
आरूढ़ रहना | 
वे कह दें कि जीना है, तो जीना और मरना है तो बिना कुछ सोचे 
मर जाना। 
उनकी वाणी, उपदेश और आज्ञा में किड्चितू मात्र भी अन्यथा 
अवकाश न खोजना । तात्पर्य यह कि उनकी आज्ञा के शब्दों को 
यथावतू मान लेना और उसमें कोई हेर-फेर न करना | 
उनकी काय- सम्पत्ति की रक्षा और सेवा में प्राणों की बलि दे देने 
में न हिचकना | 

जगत्‌ के प्राणि-पदार्थों को जब त्याग कर आए हैं तो अब उनमें 
कदापि और कथमपि न रमना ।अपेक्षित व्यवहार मात्र निभा लेना | 
कडज्चन, कामिनी और कीर्ति के प्रलोभन से सतत्‌ सतर्क और साठ 
कोस दूर रहना | 


१२. 


१३. 


१४. 


१५. 


१६. 


१७. 
ध८, 


आचार्य का स्वरूप अविज्ञेय और वेद-शास्त्रों के नियमों से बाह्य 
होता है अतः उनके आचरणीय आचरण और व्यवहारों काही 
अनुकरण करना। 

आचार्य से सतत्‌ जिज्ञासापूर्ण शब्दों में सविनय साधन-पथ के 
रहस्यों को पूछना और अपनी त्रुटियों को उनसे निष्कपट भाव से 
निवेदित कर सुंधार करते रहना | 

अपने स्वयं के मत ओरे प्रथक्‌ सम्प्रदाय की विशिष्टता के लिए 
स्वतः इच्छा और प्रयास न करके आचार्य के पथ का ही अनुवर्तन 
और प्रचार-प्रसार तथा पुष्टि करना। 

जब विश्वम्भर के जन बन गए हैं तो पण और कण (पैसा और 
वस्तुओं) के लिए संसारीजनों के मुखापेक्षी न बनना। 

शरीर अथवा वृत्ति की विपन्नता की स्थिति में विचलित न होकर 
अपने आचार्य का भरोसा करना | 

प्रभु का पूर्ण आश्रय और विश्वास रखना | 

सब के सारभूत भगवत्प्रेम स्वरूप बन जाना । 

जगत्‌ के प्राणि-पंदार्थों में सदैव भगवद्‌ बुद्धि रखना । 


आज विरक्त सन्तों में कुछ विपरीताचरण पाया जाता हे जो विचार 


पूर्वक त्याज्य और सुधार के योग्य है; क्योंकि यह सन्त स्वरूपानुकूल नहीं 
है । यथा - 


गैर 


जे 


आज विरक्त -साधु प्रायः मनमुखी बनकर स्वेच्छापूर्वक यत्र-तत्र 
सर्वत्र भ्रमण परायण रहते हैं। 
आचार्य निर्देशों तथा साधन-पथ से पराह्ुख पाए जाते हैं। 


504] 


५ 
॥०. 


अर्थिेपार्जन-परायण होकर परमुखापेक्षी बन जाते हैं । 

अच्छे भोजन और सुन्दर वेष-भूषा के लिए प्रयत्नंशील रहते हैं। 
साधु जनोचित वितिक्षा और सन्तोष नहीं पाया जाता | 

आहार शुद्धि: सत्वशुद्धि के सिद्धान्त पर न चलकर मनमानी खान- 
पान करते हैं। 

होटल की चाय 'और अन्य भोज्य व्स्तुएँ पा लेनें में नहीं 
हिचकिचाते | 

स्वपाकी बनने में कष्ट का अनुभव करते हैं और गृहस्थों का बनाया 
भोजन पा लेते हैं। 

आज की साधु-समाज में बैंक-बैलेन्स बढ़ाने की प्रतिस्पर्द्धा सी 
चल पड़ी है। प्रभु-प्रदत्त द्रव्य साधु सेवा, भगवत्सेवा और स्वयं के 
भी उपयोग में प्राय: न विनियोग करके जमा-करने का प्रयास करते 
हैं जो अन्त में राजसात्‌ हो जाता है। 

स्वतन्त्र आश्रम, स्वतन्त्रमत, स्वतंत्र आचरण और व्यवहार के 
कारण, आचार्य-पथ से भ्रष्ट होकर कहीं के नहीं रहते। 
अल्प-स्वार्थ में अपनी गरिमा को भूलकर कलह-परायण हो मुकदमें 
बाज़ी में पड़ जाते हैं। 


यह समालोचना हमने उन महानुभावों के सम्बन्ध में की है जो आचार्य 


निष्ठ न होने के कारण किसी सिद्ध-साधन पथ की परिपक्व अवस्था तक 
पहुँचने के पूर्व ही भटक जाते हैं। आचार्य तो अपने शिष्य को स्वतः ही 
अपने स्वरूप और पद पर प्रतिष्ठित कर देखना चाहते हैं। अतः आचार्य- 
कृपा प्राप्त जनों का स्वयं ही पथ बन जाता है। आश्रम और पीठ निर्मित हो 


505] 

जाते हैं। मर्त होता है और सम्प्रदाय होता है। और वे सिद्ध-पद के आदर्श 
होते हैं। संसार उनका अनुसरण करता है और संसार ही क्या, भगवान्‌ भी 
उनके पदरजाकांक्षी बन जाते हैं। 


हमें यह सब कुछ कहने में अपार संकोच होता है परन्तु श्री महन्त जी 
महाराज के अनुरोध का निर्वहन करना था | सभी सन्त अपने हैं अतः कहने 
में संकोच नहीं किया | 


आज कल कितने धूर्त,छ ली, प्रपज्ची लोग, साधु वेष बनाकर, 
संसार की प्रवञ्चना कर, साधु-समाज को निन्दित कर रहे हैं; किन्तु खरा 
सदा खरा ही रहता है | अस्तु जागरूक रहकर अपने परम लक्ष्य को दृढ़ता 
से समक्ष रखकर उसकी आशु-प्राप्ति हेतु प्रयल्तशील रहना चाहिए। आत्म 
कल्याण और जगत्‌ का कल्याण करना चाहिए। 


दो. चाह गई चिन्ता गई, मनुआँ बेपरवाह। _ 
जाकों कछू न चाहिए सो जग साहंशाह ॥ 
: जोजनाच्छादने चिन्ता, वृथा कुर्वन्ति वैष्णवा : 
यो वै विश्वम्भरो देवो, स भक्तान्‌ किमुपेक्षते ॥ 


॥ जय-जय श्री सीताराम ॥ 


श्री आचार्य महाप्रभु के इस महनीय मार्ग-दर्शन से, सभी सन्त समुदाय 
प्रहर्षित होकर जयकार करने लगा । श्री महन्त जी ने भी श्री आचार्य प्रभु 
की सारगर्भित वाणी की प्रशंसा की और उपस्थित सन्तजन से इस वचनामृत 
का लाभ उठाने को कहा। 


506 
रात्रि में प्रसाद ग्रहणोपरान्त हम तीनों बन्धु श्री आचार्य श्री की चरण 
संवाहन सेवा कर रहे थे। आज श्री अवध धाम के प्रसिद्ध रामायणी सन्त श्री 
प्रेमदास जी महाराज की भी महनीय उपस्थिति, श्री रामानन्दाश्रम में थी । 
इस समय उनकी विशाल एवं स्थूल-काय एक कक्ष में तछ्त-आसन को 
अलंकृत कर रही थी। सन्त श्री सम्प्रति विश्राम कर रहे थे। श्री आचार्य 
महाप्रभु ने उनके भी अंग-सेवा हेतु प्रेरित किया और हम तीनों बन्धु उनकी 
भी चरण-सेवा में निरत हो गए । श्री महाराज श्री ने कुछ संकोच और हर्ष 
व्यक्त किया | पर्याप्त समय तक सेवा के उपरान्त श्री आचार्य महाप्रभु ने 
सीताराम उच्चारण कर शयन का निर्देश दिया | आगामी प्रातः काल में श्री 
ऋषिकेश तीर्थ के प्रस्थान की मानसिकता बन चुकी थी । 
श्री हरिद्वार माहात्म्य 

स्वर्ग द्वारेण तत्तुल्यं गंगाद्वारं न संशयः | 

तत्रामिषेकं कुर्वीत कोटितीर्थसमाहित : 

लभते पुण्डरीक॑ च कुलं चैव समुद्धरेत्‌ । 

तत्रैक रात्रिवासेन गोसहस्र फलंलभेत्‌ ॥ 

सप्तग्ने त्रिगज्ेच शक्रावर्ते च तर्पयन्‌ | 

देवान्‌ पितृंश्व विधिवत्‌ पुण्ये लोके महीयते ॥ 

ततः कनखले स्नात्वा, त्रिरात्रोपोषितोनरः । 

अश्वमेधमवाप्नोति, स्वर्ग लोक॑ च गच्छति ॥ 


(पद्म पु. आदिखण्ड २८। २७-३०; महावनपर्व तीर्थ यात्रा पर्व 5४। २७-३०) 


हरिद्वार स्वर्ग के द्वार के समान है। इसमें संशय नहीं है | वहाँ जो 


507 


एकाग्र होकर कोटितीर्थ में स्नान करता है, उसे पुण्डरीक यज्ञ मा फल 
मिलता है। वह अपने कुल का उद्धार कर देता है। वहाँ एक एक गात्रि 
निवास करने से सहर्स गोदान का फल मिलता है | सप्तगज्ञा, त्रिगज्ञा और 
शक्रावर्त में विधिपूर्वक देवर्षि -पितृ-तर्पण करने वाला पुण्य लोक में प्रतिष्ठित 
होता है | तदनन्तर कनखल में स्नान करके तीन रात्रि उपवास करे | यों 
करने वाला अश्वमेधयज्ञ का फल पाता है और स्वर्गगामी होता है। 


(अधिक जानने के लिए नारद-पुराण और रूद्रयामल देखिए) 
हरिद्वार के तीर्थ 


गन्नाद्वारे कुशावर्ते बिल्वके नील पर्वते। 
स्नात्वा कनखले तीर्थे पुनर्जन्म न विद्यते ॥ 


गज्जाद्वार, (हरि की पैंड़ी) कुशावर्त, विल्वकेश्वर, नीलपर्वत 
तथा कनखल - ये पाँच प्रधान तीर्थ हरिद्वार में हैं। इनमें स्नान तथा दर्शन से 
पुनर्जन्म नहीं होता । 
गज्जाद्वार या हरि की पैंड़ी 


राजा भगीरथ के मर्त्यलोक में श्री गंगा जी को लाने पर राजा श्वेत 
ने इसी स्थान पर श्री ब्रह्मा जी की बड़ी आराधना की थी । उनकी तपस्या 
से प्रसन्‍न होकर श्री ब्रह्मा जी ने वर माँगने को कहा । राजा ने कहा कि यह 
स्थान आपके नाम से प्रसिद्ध हो और यहाँ पर सभी तीर्थों का बास हो | श्री 
ब्रह्मा जी ने कहा - ऐसा ही होगा | आज से यह कुण्ड मेरे नाम से प्रख्यात 
होगा और इसमें स्नान करने वाले परम पर के अधिकारी होंगे। तभी से 
इसका नाम ब्रह्म-कुण्ड हुआ । कहते हैं राजा विक्रमादित्य के भाई भर्तृहरि 


। 


508 


ने तपस्या करके अमर पद पाया था । भर्तृहरि की स्मृति में राजा विक्र 
मादित्य ने पहले-पहल यह कुण्ड तथा पैड़ियाँ (सीढ़ियाँ) बनवायी थीं। 
इसका नाम हरि की पैड़ी इसी कारण पड़ गया | 


आज विक्र माव्द २०१६ की वैशाख शुक्ला त्रयोदशी,गुरुवार एवं 
ईशबीय दिनांक १७ मई १६६२ का मंगल-प्रभात श्री हरिद्वार में ही हुआ। 
प्रातः चार बजे श्री आचार्य महाप्रभु ने हरिद्वार-धाम, श्री गंगा जी, समस्त 
हरिद्वारस्थ तीर्थ तथा सन्त समुदाय को नमन कर ऋषिकेश के लिए प्रस्थान 
किया। 


श्री ऋषिके श-धाम 


ऋषिके शं शुभं तीर्थ धराया पावनस्थलमू । 
बन्दे यत्र प्रकुर्वन्ति साधकाः वशगं मनः ॥ 
येषां कृपा-कटाक्षेण संजातं तीर्थ दर्शनम्‌ । 
स्वयं तीर्थ स्वरूपं त॑ बन्दे श्री हर्षणं गुरुम्‌ ॥ 
जिनकी पावन श्री पद-रज ही करती अभिनव तीर्थ विधान | 
उन श्री गुरु वर का मंगल हो विलसे सन्तत मोद महान्‌॥ 
श्री आचार्य महाप्रभु प्रातः सात बजे ऋषि केश धाम पहुँच गए। श्री 
प्रभु जी ने अपने भावभीने हृदय से श्री धाम, श्री गज्ना जी, वहाँ के निवासी 
सन्त जन तथा समस्त जड़-चेतनको नमन्‌ किया । 
सम्प्रति माया-कुण्ड स्थल के श्री रामघाट पर स्थित श्री वंशीदास 
जी महाराज के आश्रम पर गए । श्री वंशी-दास जी महाराज श्री आचार्य 
महाप्रभु के गुरुबन्धु कहलाए | श्री वंशी दास जी ने अत्यन्त भाव-प्रवण 
हृदय से श्री महाप्रभु को दण्डवत्‌ प्रणाम्‌ किया । 


509] 


श्री बंशीदास की महाराज की तृण-निर्मित कुटीर के कक्ष-त्रय में से 
एक कक्ष श्री आचार्य-निवास बना । कुटीर की सहज सरलता और सौम्यता 
महाराज श्री वंशीदास जी के सहज सरल निर्मल सन्त स्वभाव की परिचायक 
है। प्रतिदिन भिक्षाटन से प्राप्त यथाविध अन्न से भगवान्‌ का भोग तथा 
अभ्यागत सेवा होती है। सन्त श्री ने श्रद्धा-प्रेमवश श्री आचार्य महाप्रभु की 
फलाहार व्यवस्था स्वयं की । हम लोगों ने भिक्षान्न (पंचक नी-विविध 
अन्त जो मिला) की रोटी-प्रसाद प्राप्त कीं | सन्‍त के करों से निर्मित और 
भगवान्‌ का प्रसाद परम प्रिय और रुचिकर लगा । मध्यान्ह में चर्चाओं के 
उपरान्त विश्राम हुआ | 


आज अपरान्ह काल में हम लोग (शिष्य द्वय) श्री वद्रीनाथ धाम 
की यात्रा हेतु बस के टिकेट के आरक्षण कराने हेतु गये । तीन दिवस के 
पश्चात्‌ का आरक्षण मिला | 


सान्ध्य नियमोपरान्त श्री महाप्रभु उठज के अग्रभाग के प्राह्नण में 
विराजे | श्री गह्ला जी कुटीर के निकट के भाग में, कल-कल निनाद करती 
हुई प्रवहमान हैं । जल की हिम शीतलता, चतुर्दिक्‌ वातावरण को शीतल 
बना रही थी | वैशाख मास की उत्कट उष्णता के समय यह शीतलता एक 
वरदान है । प्रतिवेश के कुटीरों के निवासी सन्त, श्री आचार्य महाप्रभु का 
शुभागमन सुनकर आ गए, जैसे चित्रकूट में श्री राम जी के शुभागमन पर 
ऋषि-मुनि-वृन्द आ गए थे । श्री महाप्रभु के शुभागमन का अभिनन्दन 
करते हुए सन्तजन ने अपने ऋषिकेश निवास का फल मान कर अपने भाग्य 
की श्लाघा की । 


3 किमिलीज जन कर जल व आल. मल 

श्री वंशीदास जी महाराज ने सभा में उपस्थित सभी सन्तमहानुभावों 
की इच्छा का प्रतिनिधित्व करते हुए , कुछ श्री मुख-वाणी सुनने की रुचि 
का निवेदन किया। सहसा मेरी ओर कृपा-दृष्टि निक्षेप करते हुये श्री आचार्य 
महाप्रभु ने कहा- “कहो हो द्विवेदी जी क्या कहें ” मैने कहा सरकार की 
वाणी तो सहज ही रसमय, आनन्दमय और मंगलमय है, जो भी कहा 
जायेगा वह सभी के लिये परम हितकर ही होगा; परन्तु हाँ, कुछ कहने के 
पूर्व ऋषिकेश शब्द का अर्थ बताने की कृपा की जाये; क्योंकि इसका अर्थ 
समझ में नहीं आ रहा | श्री आचार्य महाप्रभु का मुख-क मल विकसित 
हुआ और निम्नांकित पराग-कण झरने लगे - 


ऋषिकेश शब्द का तत्समरूप हषीकेश है | हषीकाणां ईशः 
हषीकेश । हृषीक नाम है इन्द्रियों का और इच्द्रियों का स्वामी मन है, किन्तु 
यहाँ मन का अर्थ अभिप्रेत नहीं है, प्रत्युत समस्त जीव-जातक के इन्द्रियसमूह 
को, अनुप्राणित और संचालित करने वाले ईश्वर अर्थात्‌ परमात्मा से 
तात्पर्य है। गंगाद्वार के इस पावन प्रदेश में ऋषिगण निवास करके अपने 
मन और इन्द्रियों के संयमित करने का प्रयास करके सफलता प्राप्त करते हैं 
अतएव यह स्थल-विशेष हषीकेश नाम से अभिहित हुआ । तो यह सिद्ध 
हुआ कि ऋषि लोग यहाँ पर रहकर मन समेत इन्द्रिय-संयमन करने का 
प्रयास करते थे। “तो सरकार क्या मन और इन्द्रियों के संयम मात्र से कोई 
साधना पूरी हो जाती है ?! श्री रामशोभादास जी ने कहा । 


“भइया किसी भी साधन की सिद्धि बिना मन की एकाग्रता के नहीं 
होती अतः साधन की सफलता के लिए प्रथम मनोनिग्रह आवश्यक है, 
क्योकि - 


[8 
मन एवं मनुष्याणां कारण बन्ध-मोक्षयों :। 

अर्थात्‌ मानव मन ही समंस्त बन्धनों, इन्द्रों और मोक्ष का कारण है। 
पन जिस इन्द्रिय के साथ हो जाता है उसी इन्द्रिय का स्व-विषय की ओर 
प्रबल प्रावण्य हो जाता है अर्थात्‌ तद्‌ विषय की ओर और उस क्रिया की 
ओर प्रवृत्ति होने लग जाती है। यदि कहीं मन श्रवणेद्धिय के साथ हो लिया 
तो उस्ता विषय है शब्द अतः कुछ अच्छा सुनने के लिये व्याकुलता और 
उसकी पूर्ति के लिए प्रयास रूप क्रिया और फिर श्रवण होने लग जाता है। 
मृग जीव श्रवण-विषय- प्रधान पशु है । वह बीणा-निनाद श्रवण में ऐसा 
तल्लीन हो जाता है कि वाह्म-सुधि भूल जाता है और बधिक उसे मार 
डालता है | विषय-प्रावण्यता की स्थिति यही होती है,चाहे जिस इच्द्रिय 
का विषय हो । 

इस सम्बन्ध में गीता शाश्र का प्रमाण है - 

इन्द्रियाणांहि चरतां यन्मनोउनु विधीयते । 
तदस्य हरति प्रज्ञां वायु्नावमिवाम्भसि ॥ 

मन और इच्द्रियों की प्रबलता के समक्ष, लगता है कि विचारशाली 
अर्थात्‌ बुद्धि की शक्ति भी प्रतिहत-सी हो जाती है, क्योंकि उसकी कुछ 
चलती नहीं है। अतः मन अनियन्त्रित हो जाता है और शुभाशुभ कर्म हो 
जाते हैं। मन समेत इख्रियों के स्वामी देवता हैं जो विषय प्रेमी हैं। अतः 
जिस इन्द्रिय का विषय प्रबल हुआ उसका देवता हर्षित होकर द्वार खोल 
देता है और विषय - बायु भरपूर मात्रा में प्रविष्ट होकर सक्रिय हो जाती 
है। श्री रामचरित मानस के उत्तरकाण्ड में ज्ञान दीप प्रसंग सभी पढ़ते है - 


डा 


इन्द्रिय द्वार झरोखा नाना । तहँ-तहैं सुर बैठे करि थाना ॥ 
आवत देखहिं विषय वयारी । खोल कपाट देहिं उरगारी ॥ 
मन ही सुख-दुख, शीत उष्ण, हर्ष-विषाद, प्रिय-अप्रिय और जय- 
पराजयादि सभी ढ्न्द्"ों का जजक और अनुभवकर्ता है। उदाहरण में मान लो 
भयंकर शीत है, परन्तु मन त्वगिन्द्रिय के साथ नहीं है तो भयंकर शीत 
विचलित नहीं करता । मन का संयमन कर लेनें पर, तपस्वी लोग उत्कट 
शीतकाल में जल के अन्तर्गत यथेष्ट समय तक प्रविष्ट रह जाते हैं और 
ग्रीष्म में पंचाम्रि का ताप सह लेते हैं | मन ही शन्नु, मित्र और उदासीन 
कल्पित करता है । वही व्यक्ति कुछ क्षणों पूर्व प्राणप्रिय मित्र था और दूसो 
ही क्षण मन के वैपरीत्य से वही भयंकर शत्रु बन गया | अतः अपनी बुद्धि 
को समत्व में प्रतिष्ठित करने में मन और इच्द्रियों की विशेष भूमिका है। 
यथा - 
वशेहि यस्थेन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठि ता ... । 
अतएव इन्द्रिय संयम ही महान तप है। जो इस प्रक्रम में सफल 
हो जाता है उसके लिए परमात्म-प्राप्ति संभव हो जाती है - 
इन्द्रियाणि पराण्याहु : इन्द्रियेभ्यः परं मनः | 
मनसस्तु परा बुद्धिः बुद्धे : परतस्तु सः॥ 
“अर्थात्‌ इन्द्रियाँ शरीर से परे है मन, मन से परे (श्रेष्ठ) बुद्धि है | बुद्धि 


से परे जीव, जीव से परे प्रकृति और प्रकृति से परमात्मा है। अतः समत्व 
बुद्धि आ जाने पर सर्वत्र परमात्मा ही परमात्मा है।” 


543] 


“सरकार, क्षमा किया जाए, अभी एक निवेदन और है | यदि कोई 
इन्द्रियों को वश में नही कर पाता, तो उसके लिए परमात्म-प्राप्ति असंभव 
है ?” श्री रामशोभादासजी ने कहा - 


इन्द्रियों का संयम तो आवश्यक है और इस दिशा में पूर्ण चेष्टा भी 
करनी चाहिए। किन्तु यह एक योग-प्रक्रिया है अतः कुयोगियों के लिए 
कठिन ही नहीं अति कठिन है। हाँ, उपासना मार्ग में यह एक सौलभ्य है 
कि यदि हम परमात्म-प्राप्ति-कामी हैं तो इच्धियों के तद्‌-तद्‌ विषयों को 
परमात्मा के साथ जोड़ दें । जैसे नेत्रेन्द्रिय का विषय रूप है - तो कोटि- 
कन्दर्प-लावण्य-निधि प्रभु के रूप में उन्हें लगा दें | श्रवणेन्द्रिय का विषय 
शब्द अर्थात्‌ कर्ण प्रिय ध्वनि की प्रियता है तो प्रभु के परमोदार सुयश के 
श्रवण में संलग्न कर दें । नासिका का विषय सुगन्ध है तो उसे प्रभु के 
सुगंधित अंगराग, माल्य, तुलसी, इत्र और केशर कर्पूर युक्त चन्दन की 
सुगंधि सुलभ करा दें । ससनेन्द्रिय को मधुरातिमधुर अमृतोप्यधिक दिव्य 
सुस्वादु शीध प्रसाद का लालच दे दें । और त्वगिन्द्रिय (त्वचा) का प्रिय 
विषय स्पर्श है तो उसे प्रभु के श्री विग्रह के स्पर्श (पूजनरूप में) दण्डवत्‌ 
प्रणाम्‌ तथा तद्‌ और तदीयजन के प्रेमालिंगनादि में लगा दें। शरीर और 
कर्मेन्द्रियों को प्रभु के कैंकर्य में लगा दें, तो फिर किसी इन्द्रिय को कहीं 
अन्यत्र के लिए अवकाश ही कहाँ है ? पुनश्च तब वश में करने का कोई 
प्रश्न ही नहीं उठता और स्वत एव सर्वेन्द्रिय संयमन हो जाता है और 
कष्टप्रद संयमन प्रक्रिया अति सुखद हो जाती है - 


[.7 | 
सियराम स्वरूप अगाध अनूप विलोचन मीनन को जलु है, 
श्रुति रामकथा मुख राम को नाम हिये पुनि रामहिं को थलु है। 
गति रामहिं सो मति रामहिंसों रति राम सो रामहिं को बलु है, 
सबकी न कहैं तुलसी के मते इतनोइ जग जीवन को फलु है॥ 
(श्री तुलसी कवितावली) 


यह तो बात रही गागियों के आकर्षण की, अब किं चित्‌ आदि 
सृष्टि के आदि महाविरागी, दादा-परदादा जो अलख-निरंजन पर्रह्म में 
परम परिनिष्ठ हैं, प्रभु के श्री अंग-संश्लिष्ट वस्तुओं की सुगन्धि, सहसा 
नासिका में पहुँचते ही, उन्हें उस ऐन्द्रिय विषय के लिए, व्याकुल कर देती 
है - 
तस्यारविन्द नयनस्य पदारविन्द, 
किं जल्क मिश्र तुलसी मकरन्द वायु: | 
अंतर्गत स्वविवरेण चकार तेषां, 
संक्षोभमक्षरज्ुषामपि चित्ततत्वो : ॥ 
सनकादि ऋषि-बन्धुओं के भ्रमण करते हुए बैकुण्ठ-धाम के समीप 
पहुँचने पर प्रभु के श्री चरणों में चढ़े हुए कमल-पराग और तुलसी की गन्ध 
से युक्त वायु ने उनके नासिका-छिद्र से प्रवेश कर उन- इन्द्रियरस से परे 
अक्षर ब्रह्म में परिनिष्ठ महात्माओं के हृदय में क्षोभ(लालच) उत्पन्न कर 
विचलित मन कर दिया और उस आकर्षण से विवश, उन ऋषियों को 
भगवान्‌ श्री हरि के समीप गये बिना नही पटा अर्थात्‌ जाना ही पड़ गया। 
मन तथा इन्द्रियों को सहज में वश करके भगवत्य्राप्ति करा देनेवाले 
प्रभु के कैंकर्य के लिए कितनों ने करुण याचना की है - 


हा5ड] 


स्वैमनः कृ ष्ण पदारविन्दयो 
ब॑चान्सि बैकुण्ठ गुणानुवर्णने । 
करौ हरे्मन्दिर मार्जनादिषु, 
श्रुतिं चकाराच्युत सत्क थोदये ॥ 
(श्रीमद्भागवत पुराण) 
वाणी गुणानुक थने श्रवणौ क थायां 
हस्तौच कर्मसु मनस्तव पादयोर्नः | 
स्मृत्यां शिरस्तव निवास जगत्प्रणामे, 
दृष्टि: सतां दर्शनेउस्तु भवत्तनूनाम्‌ ॥ 
(श्री मद्भा.दश. स्क॑ ध) 
अर्थात्‌ सभी ज्ञान एवं कर्मेन्द्रियाँ मन समेत उन समस्त सुषमासार- 
विग्रह श्री हरि के श्री अंगों की सेवा, आस्वादन और अनुभव में संलग्न हो 
जाये । इस प्रक्रिया से विशेष लाभ यह भी हैं कि विनश्वर एवं दुःख- 
परिणामी ऐन्द्रिय-विषयों के स्थान पर शाश्वत और अक्षुण्ण सुख-परिणामी 
प्रतिफल प्राप्त हो जाता है। यही कारण तो था, श्री धनुर्दास (धनुहानट) जी 
को जब अनन्त श्री रामाजुज स्वामीजी ने श्री रंग भगवान्‌ का दर्शन कराया 
ते वे वैश्या के नेत्रों के प्रबल आकर्षण से विरत हो गये और रमगया मन 
और नेत्रेन्द्रिय लोकोत्तर नयनाभिराम सुखधाम की नयन-छबि की एक 
बैलक में । इस मन और इन्द्रियों का परम साफल्य यही है। 
इन नेत्रों के परम फल -प्रियतम -दर्शन में जब गोपियों के नयन - 
पलक व्याघात उत्पन्न करने लगे , क्योंकि एक-एक निमिष के लिए ये 
गिरकर छबि दर्शन में अन्तराय तो उत्पन्न ही कर देते हैं, जो प्रेमियों की 


56] 
सहनशीलता के परे हो जाता है। तो नेत्रों की पलकों के संविधाता श्री ब्रह्मा 
जी को गाली देने लग गईं - 

अटति यदू भवानन्हि कानने, 
त्रुटि युगायते त्वामश्यताम्‌ । 
कुटिल कुन्तलं नाथ ते मुखं, 
जड़ उदीक्षतां पक्ष्मकृ दू हशाम्‌ ॥ 
(श्री भा.द.पू.।) 
हे नाथ दिन के समय जब आप वन में (गोचारण करते हुए) 
विचरण करते हैं तो कुटिल अलकावलि से समावृत आपके श्रीमुख का 
दर्शन न प्राप्त कर, त्रुटि परिमाण के अत्यल्प काल का समय भी हमारे लिए 
युग के समान भारी हो जाता है और जब आप नेत्रों के समक्ष आते हैं तो 
निर्निमेष दर्शन में, ये निगोड़ी पलके बाधा उत्पन्न करती हैं। अतएब नेत्रों में 
पलकों के निर्माता (श्री ब्रह्माजी) जड़ प्रतीत होते हैं (क्योकि यदि नयन- 
परम-लाभभूत सरसता का ज्ञान उन्हें होता तो इन नयन पलकों का सृजन 
न करते ।) 
अरी सखि, इन विधाता जी से तो ये मूढ़मति हरिणियाँ ही धन्य हैं 
जो विचित्र (रंग-रंगीला नटवर) वेषधारी श्री नन्दनन्दन श्यामसुन्दर का 
दर्शन कर और उनके मधुमय वेणुनिःस्वन को सुनकर श्री कृष्ण सारभूत- 
हृदया अपनी प्रणयपूर्ण-दृष्टि से उनका पूजन करती है - 
धन्यास्म मूढ़मतयों च हरिण्य येता, 
यज्नन्दनन्दनमुपात्त विचित्र वेषम्‌ । 


57] 


आकर्ण्य वेणुरणितं सह कृष्ण सारा: , 
पूजां दधु: विरचितां प्रणयावलोकै : ॥ 
( श्री मा.द.स्क. पू, |) 

इसलिए भइया, यह मन का ही संसार है। इसी के दुरुपयोग से बंधन 
और सदुपयोग से मुक्ति है। सृष्टि नहीं बदल सकते अतः दृष्टि बदलनी है। 
मन और इद्धियों के निग्रह का और सदुपयोग का सर्वोत्कृष्ट उपाय छविधाम 
की छबि-सुधा-माधुरी में निमम्न कर देना है । 'अक्ष्वण्वतां फलमिदं न परं 
विदामः ।' 

श्री आचार्य महाप्रभु की अमृत - वाणी श्रवण कर सभी सभा आनंद 
विभोर होकर जय-जयकार कर उठी । जब तक सरकार यहाँ ऋषिकेश में 
रहें इस अमृत-वाणी का लाभ नित्य - प्रति वितरित करने की कृषा करें , 
ऐसा निवेदन कर और दण्डप्रणाम्‌ कर सन्तजन प्रस्थान कर गये | 

रात्रि में प्रसाद ग्रहण के पश्चात्‌ हम तीनों बन्धु श्री आचार्य सेवा में 

संलग्न हो गये | कभी-कभी श्री आचार्य महाप्रभु हम बालकों के बाल- 
सुलभ विनोद का भी आनंद ले लेते थे। मुझे सहसा दिल्ली स्टेशन के समीप 
श्री रामशोभादास जी के साथ घटी घटना का स्मरण हो आया | यह वृतान्त 
श्री आचार्य महाप्रभु के समक्ष निवेदित कर, विनोदानन्द प्राप्त करने का 
समुचित अवस्तर उपलब्ध नहीं हुआ था | मैने कहा सरकार दिल्ली में श्री 
रामशोभा दास जी सरकार श्री के डोलडाल (शौच) के हेतु स्वतंत्र शौच के 
योग्य भू-भाग खोजने गये थे ! इतना निवेदन करते-क रते इतनी अधिक 
हैसी अन्तर में ऊँड़ी कि उसका नियन्त्रण करते-करते कुछ तो फूंठ ही 


| 
3 2७७७७७७७७७७४७७७७७७७७८र-शश८/७#/आ/शशशआ शान“ 


पड़ी । इस प्रसंग को बन्धुं श्री राम जी से भी नहीं बताया था अतः मेरी हैंसी 
के आवेग को देख कर वे मुझसे कह पड़े, आज बड़ी हँसी आ रही है 
द्विवेदी जी ?? मैं हँसी के आवेग को रोककर कुछ कहूँ , तब तक आवेश, 
लज्जा और झेंप के मिश्रित स्वर में श्री राम शोभादास जी बोल पड़े, “ओरे, 
एक व्यक्ति की वाटिका में घुस जाने से , उससे कुछ विवाद हो गया था 
उसी पर इन्हें इतनी हँसी आ रही है।' 

“कैसा विवाद ?' श्री राम जी ने पूछा । 

“अब ये ही बतायेगें |” श्री रामशोभादास जी ने कहा - 


“महाशय जी दिल्ली जैसे नगर में और स्टेशन के समीप सरकार के 
डोलडाल(शौच) के लिए खुला भू-भाग खोजते-खोजते एक मुसलमान 
की गृह-वाटिका में श्री हनुमान्‌ जी की भाँति उछ ल-कू द करके स्थान 
खोजने लगे। गृह-स्वामी गर्मी के कारण वा्टिका में सोये हुए थे । लगभग 
४-५ बजे के मध्य का समय था और छुट-पुट अँधेरा सा था। मुसलमान 
इनकी उछलकूद से जग गया और किसी असामाजिक तत्व के प्रवेश की 
आशंका से चिल्लाया, ओरे यहाँ कौन है ? कहते हुए कुछ समीप आया । श्री 
रामशोभादास जी भयभीत तो हुए ; परल्तु श्री गुरुसेवा कार्य के बल पर 
साहस बटोर कर बोले, 'हमारे सरकार के डोलडाल के लिए यहाँ स्थान 
मिलेगा क्या ?” उसने चिल्लाकर कहा ,कौन सरकार ? कैसी सरकार ? क्या 
डोलडाल ? मारो, पकड़ो बदमाश है कहते हुए आगे बढ़ा और तब तक 
श्री रामशोभादास जी दीवार कूद कर भगे और ऐसे भगे कि हॉफते हुये हम 
लोगों के पास आये और बताया कि जगह नही मिल रही । जब हम दोनों 
फलाहार लेने बाजार गये तब आपने बताया था | 


90 ---__+-++-- 

निगूढ़-भाव के मर्मज्ञ श्री आचार्य महाप्रभु ने श्री रामशोभादास जी 
क अन्तस्तल में उद्भूत लज्जा, संकोच और क्षोभ्न के भावों को दूर करने 
हेतु निम्नाँकित समाधान दिया - 

“द्विवेदी जी, एक महत्वपूर्ण एक विमर्शणीय तथ्य को आप ने विनोद 
में ढाल दिया । विचार करो, सदाचार्य की सेवा के लिए त्रिकरण (मन- 
बाणी-कर्म) से समर्पित शिष्य के हृदय में आचार्य कैंकर्य के प्रति एक त्वरा 
रहती है; क्योंकि आचार्य प्रेम से अभिभूत वह सदैव “तत्सुख सुखित्व॑' 
की भावना से प्रेरित रहता है। यह केवल शिष्य की ही बात नहीं, सत्सेवक 
अपने स्वामी के प्रति, सत्पत्नी पति के प्रति और प्रेमी, प्रेमास्पद के प्रति 
नीचातिनीच कैं कर्य के लिए उत्सुक, उद्यत और त्वरान्वित रहेते हैं । वे 
कैकर्य के लिए अवकाश खोजते रहते हैं। श्री हनुमान्‌ जी की चुटकी की 
सेवा सर्बविदित है । अतः हमारे शौच के लिए उपयुक्त स्थान खोजना श्री 
राम शोभादासजी की स्वामि- सुख की भावना के अनुरूप ही था। घटना 
कुछ भी हुई हो । 

“सरकार, रामशोभादास जी सुशिक्षित और बुद्धिमान व्यक्ति हैं अतः 
यह तो सोचना चाहिए था कि दिल्ली जैसे नगर में और वह भी स्टेशन के 
समीष और साथ ही मेरे कहने पर भी बिना विचार के चले गये ? मैने 
कहा । 

“अरे भाई, स्वामि-सुख की त्वरा में विचार के लिए अवकाश नहीं 
रहता । लंका जाते समय क्या -क्या घटनायें बाधारूप में घटित हो सकती 
हैं - श्री मारुति जी ने क्या विचार किया था ? नहीं किया था। अथवा इस 
संबंध में कुछ परामर्श किसी से किया था ? स्वामि-कार्य की त्वरा में चले 


520] 
उमननननननननन-न+ननमननननननमन+ नमन न न ननननकनननीनणयणा--3_त_ _3333%+ 0... 
गये | बाधायें भी आयीं | रावण के दरबार में पिटाई भी हुई । अपमानित 
हुये, किन्तु स्वामि-कार्य की त्वरा अथवा सेवा सम्पादनार्थ, उत्साह में झ 
सभी को कोई महत्व नहीं दिया | निराशा, लज्जा और दुःख का भी अनुभव 
नहीं किया । 
'मोहिंन कछु बाँधे कर लाजा | कीन्ह चहौं निज प्रभु कर काजा )| 
'स्वामि- सेवा - सम्पादन के पथ की बाधाओं को सेवापरायण 
सेवक कुछ नहीं गिनता और प्राण-संकट तक को नगण्य मानता है; क्योंकि 
उसका परम निष्पाद्य-उद्देश्य सेवा और तज्जन्थ स्वामिसुख और सुविधा 
होता है।' 
यह सुनकर श्री रामशोभादास जी ने उत्साह और प्रसन्नता का अनुभव 
किया और मुद्रा संकोच-विहीन हुई । अन्त में श्री गुरुचरणाभिवन्दन करके 
शयन हुआ | 
आज विक्रमाव्द २०१६ की बैशाख मास के शुक्ल पक्ष की चतुर्दर्श 
तिथि, दिन शुक्र वार एवं दिनांक १८ मई १६६२ का मंगल-प्रभात श्री 
ऋषिकेश में ही हुआ । 
श्री गंगा जी के पावन जल में स्नान क्रिया सम्पन्न कर श्री आचार्य 
महाप्रभु अपने नित्य के पूजन-नियम में संलग्न हो गये, हम लोगों ने भी 
अपना जप-पूजन किया | 
श्री ऋषिके श एक परम शान्तिद्‌ तपःस्थल है। यहाँ का शान्त 
वातावरण, घास की कुटी में निवास , श्री गंगा जी का पावन तट और श्री 
आचार्य महाप्रभु की सन्निधि आदि का अत्यन्त चिन्ता-विहीन और मनोरम 


527 ..क्‍हक्‍--""्््.. 
योग था । घर,परिवार और शासकीय सेवा की पूर्ण विस्मृति थी | लगता 
था बस इसी प्रकार के वातावरण में अब, सब जीवन बीते | भोजन, शयन, 
प्रवास और श्रमादि के कोई व्यतिक्र म, कष्टप्रद नहीं प्रतीत हो रहे थे । 
पंचकनी (कई अन्नों के चूर्ण की ) रोटियाँ और कई प्रकार के (भिक्षा- 
याचित) शाकों की मिश्रित शाक का प्रसाद, अमृतोपम स्वाद॒प्रद प्रतीत 
होता था। 


यद्यपि श्री आचार्य-कृपा के साथ में शुद्ध घी और शक्कर आदि 
पदार्थों की सम्यक्‌ व्यवस्था थी, परन्तु वैष्णव स्थानों का प्रभु -प्रसाद 
अति रुचिकर लगता था | बीच-बीच में “अन्न ब्रह्म रसं ब्रह्म” का उपदेश 
प्रसाद में और भी रसात्मकता और भाव ला देता था। 


आज सायंकाल दर्शनीय देवस्थलों को गये । सर्वप्रथम श्री 
मनोकामना नाम से प्रसिद्ध श्री हनुमन्त लाल जी के मंदिर गये | यह स्थल 
परम शान्तिमय और सहज सुखद प्रतीत होता है। मन की ऐहिक कामनाएँ 
ही तो अशान्ति की मूल हैं और जहाँ इन कामनाओं के परिपूरक भक्त - 
वांछा-क ल्पह्वुप श्री हनुमान्‌ मनोकामना हनुमान्‌ जी इस विशेष नाम से 
अभिहित होकर विराजे हों, तो अशान्ति कैसे हो सकती है। श्री हनुमान्‌ 
जी तो ऐहिक और पारमार्थिक सभी कामनाओं की पूर्ति में सदैव तत्पर हैं। 
जो- 

अष्ट सिद्धि नवनिधि के दाता लौकिक कामनाओं हेतु । 


“राम रसायन तुम्हरे पास ।” 
“तुम्हे भजन राम को पावै । * 


58 20...न्‍न्‍&gt;न्‍क्‍न्‍.न्‍.............. 

और पास्मार्थिक या पासलौकिक कामना पूर्ति हेतु उनका विशद्‌ 
विरद है। श्री हनुमान्‌ जी महाराज के विग्रह के दर्शन से सुख हुआ श्री 
आचार्य महाप्रभु तो सभी संकल्प और कामनाओं से सर्वथा रहित हैं, 
किन्तु जहाँ इस प्रकार के कामनाओं के निर्मुक्त -हस्त-दाता मिल जायें तो 
किसी कामना-विहीन के हृदय में और नहीं तो कोई सत्कामना या लालसा 
का उदित हो जाना कोई बड़ी बात नहीं होगी। यह तो रही श्री आचार्य 
महाप्रभु की बात। 

जहाँ तक रही हम सेवक-त्रय की बात, तो हम लोग काममाओं से 
रहित तो नहीं कहे जाने चाहिए - भले ही निष्कामता का प्रदर्शन करें। और 
फिर उच्छित-हस्त कामनाओं के दाता भण्डारी श्री मनोकामना हनुमान्‌ जी 
मिल जाएँ तो कुछ माँगने का लालच सहज स्वाभाविक है | दर्शन कर 
सभी के हृदयों में कामनाएँ उठी । तो सर्वप्रथम बड़ों की ही बात करते हैं - 


श्री आचार्य महाप्रभु - 
प्रतिक्षण अभिराम छवि-छ टा नवनवायमान, 

नवलघन-दामिनिह्युति दमन सियराम की । 
मण्डित मणि मौरी-मौर सेहरा व्याह भूषण पट, 

कोटि रविचन्द्र प्रभा दलन सुख धाम की ॥ 
देत मणि मण्डप में मिथिला के भाँवरि दोऊ, 

शोभा अनूप रूप निन्दनि रति काम की । 
लक्ष्मीनिधि भाव लली-लाल कर लावा देत, 

“हर्षण” बसै झाँकी उर भगिनी और भाम की ॥ 


523] 


हौ तो आब्नेय, राम - रस के भण्डारी आप, 
बड़ेन के द्वार तुच्छ वस्तु का माँगिये ? 
माँगना रहा तो प्रकट कर दिया कृपानिधान, 
जानि दीन दास जन ओर अनुरागिये ॥ 
उर में न शेष जग-वासना है जानत हो, 
प्रेमिन के बीच सदा प्रेम -रस पागिये । 
पूरन मनकामना है नाम तौ पूरन करो, 
“हर्षण” करजोरि नाथ चरणन में लागिये ॥ 
इस याचना के साथ अत्यंत करुण मुद्रा से ननन-जल से अभिषेक 
करते हुए साष्टांग प्रणिषात पतयण हो गये । उधर श्री हनुमान्‌ जी के शिर से 
एक पुष्प-माल स्खलित हो नीचे आ पड़ी जिसे श्री आचार्य महाप्रभु ने 
अत्यन्त लालायित मुद्रा में उठाया नेत्रों एवं हृदय से स्पर्श कर, धारण कर 
लिया और अधिक स्फुटस्वर में रोदन करने लगे। 
श्री आचार्य महाप्रभु की उपर्युक्त याचना से यह प्रतीति होती है कि ये 
प्रेमी महापुरुष भी बड़े लालची होते हैं, अन्यथा जो वस्तु, भाव अथवा 
दर्शन उन्हें नित्य प्राप्त है , उसे क्या माँगना ? किन्तु हाँ, माँगे क्यों न ? प्रभु 
की रूपमाधुरी का आसव ही ऐसा है जिससे कभी पेट भरता ही नहीं , और 
यदि कोई अघाही जाय तो “रस विशेष जाना तिन नाहीं” कहना पड़ 
जायेगा । इन भगत्येमी महापुरुषों के हृदय में, प्रभु के रूप-दर्शन की तृषा, 
आकण्ठ पीते हुए भी नित नवनवायमान रहती है, साथ ही उन नटनागर का 
रूप भी तो ऐसा है जो प्रतिक्षण नवनवायमान रहता है -एकक्षण में कुछ, 
तो दूसरे ही क्षण कुछ और फिर नेत्रों की सीमा है और वह रूप-राशि 


524 
असीम है । किन्तु वाह रे नयन ! भले ही तुम्हारी कोई सीमा है पर तुम भी 
कभी उस रूप सुधा-माधुरी के पान में किंचित्‌ पीछे तो नहीं ही हटते हो। 
तुम इतने लालची हो यार, कि जागतिक रूप से तो तुम अघाते ही नहीं हो 
और कमी ही पड़ी रहती है, तभी न कभी भीख भी माँगने लग जाते हो। 
इसी कारण किसी ने तुम से परेशान होकर, तुम्हें भिक्षुक ही प्रमाणित कर 
दिया है - 


दो.- ये नैना अति लालची बरज नमानत सीख। 
जहँ-जहैं देखत रूप-धन तहँ-तहँ माँगत भीख ॥ 


और इसी तुम्हारे लालच और भिशझुकत्व के कारण महापुरुष तुम्हें 
रूप के अगाध महासागर में डाल देते हैं जहाँ से तुम निकल ही न सको 
और जागतिक नश्वर रूप के लोभ से नितान्त मुक्त हो जाओ | 


संसार के विषय-विष -विदूषितान्तःक रण और नेत्रों वाले लोग 
विभ्रम में पड़ जाते हैं और सोचने लग जाते हैं - अरे ये त्यागी-विरागी 
कहलाने वाले सन्त महापुरुष भी नारियों की ओर देखते हैं ? क्यों देखते 
हैं ? अन्यथा और अनर्गल सोच बैठते हैं | अरे भई , प्रथम तो ये नेत्र देखने 
ही के लिए बनाये गये हैं। कोई आँख मूँद कर तो नहीं रह सकता और रहे 
भी तो कुछ ही समय के लिए रह सकता है | जगत्‌ के सभी प्राणि -पदार्थ 
नेत्रों से ही देखे जाते है। हाँ देखने का चश्मा(दृष्टि) पृथक्‌ होता है । परन्तु 
उन कुत्सित विचार एवं कल्पना वाले लोगों को दोष भी क्यों दे ? उनके 
विषय-धूलि-धूसरित चश्में से और दिखायी ही क्या देगा ? और उनका 
वह चश्मा बिना इन महापुरुषों के चरण-रज-रसायन के कैसे शुद्ध या 
निर्मल हो सकता है ? 


525] 
एक फक़ीर से ऐसा ही कुछ पूछा तो उसने उत्तर दिया था - 
दुनियाँ में हूँ दुनियाँ का तलबगार नहीं हूँ। 
बाज़ार में आया हूँ ख़रीदार नही हूँ। 
सुनते है कि कोई फक़ीर (सन्त) महल की छत पर खड़ी हुई मुगल 
सम्राट्‌ जहाँगीर की बेगम नूरजहाँ की ओर देख रहा था, तो किसी ने कहा, 
ऐ फकीर बेगम साहिबा नूरजहाँ की ओर क्या और क्‍यों देखते हो ? 


फक़्ीर ने उत्तर दिया , अजी मैं नूरज़हाँ को नहीं देखता , वरन्‌ मैं 
उस नूरेज़हाँ को देखता हूँ जिसका एक जय इसके जिस्म में उतरा है। 
फक्ीर के कथन का तात्पर्य यह था कि वह उस नूरजहाँ नारी के रुप 
को नहीं देख रहा, अपितु उसमें उतरे जहाँ अर्थात्‌ विश्व का नूर अर्थात्‌ 
तेज, सौन्दर्य या विभूति देख रहा है । तात्पर्य यह कि वह उप्र विश्व के 
सौन्दर्य के शाश्वत केन्द्र को देख रहा है जिसका एक क्षुद्रांश उस नारि के 
रूप में उतरा है | 
बस देखते सभी हैं पर देखने में अन्तर होता है। विषयीजन और 
बिषय-वितृष्ण सन्तों की दृष्टि में यही अन्तर होता है। दोनों ही वस्तु या 
व्यक्ति को देखते हैं, किन्तु दर्शन और भाव में अन्तर रहता है। रज्जु में सर्प 
का विश्रम सर्प से भयभीय लोगों को ही होता है अकु तो-भय विश्वात्म- 
इेष्टि-महापुरूषों को नहीं । 
श्री आचार्य महाप्रभु नारी रूप में सर्वत्र अपनी प्राणाधिक प्रिया 
है श्री जनक -नंदिनी जानकी जी को ही देखते हैं और यह सर्वविदित 
| इस यात्रा प्रसंग में इस संबंध की एक झाँकी आगामी रूद्र प्रयाग के 


526] 
मार्ग में स्थित श्रीनगर में प्राप्त होगी । 


तो यह तो रही निष्काम महापुरुष श्री आचार्य महाप्रभु की 
कामना । अब उनके साथ के सेवकों की कामनायें सुनें- 


श्री मैथिलीरमण राम जी - 


पूरण मन कामना कृपालु आज्जनेय सुनें, 
निज सुख हितार्थ कोई वस्तु हूँ न माँगता। 
उर में परमार्थ की भी कामना नहीं है कि, 
सीयराम-पावन-पंद-पंकज अनुरागता ॥ 
जो हूँ जैसा हूँ गुरु-सेवा-संलम् रहूँ, 
उर में एकैव यह याचना समागता | 
दीजिये सरकार एक कार गुरुदेव हेतु, 
“रमण” बार-बार पद-पंकज हूँ लागता ॥ 
श्री मैथिलीरमण दास (राम जी ने) श्री मनोकामना हनुमान जी से 
श्री आचार्य महाप्रभु के विराजने हेतु, एक कार-वाहन की याचना की | इस 
सम्बन्ध में एक पूर्व-घटित घटना उल्लेखनीय है - 
श्री आचार्य महाप्रभु यद्यपि श्री अयोध्या धाम छोड़कर अन्यत्र 
कहीं भी नहीं जाना चाहते और अपने प्रेमी भक्तों से सदैव यही कहते रहे 
कि हमें कहीं अब मत ले जाओ, हमारा अब कहीं जाने का मन नहीं 
होता । हमें अब केवल अवध-वास करने दो । किन्तु प्रेमी-परवशता ऐसी 
है कि सर्वतन्त्र-स्वतन्त्र परमात्मा को भी विवश कर देती है | अतः प्रेम- 
परवशता से आचार्य महाप्रभु को भी जहाँ ले गये वहाँ जाना पड़ता रहा | 


527] 


बस और रेल यात्राओं में धूम्रपान, मद्यपान की दुर्गन्ध और असदू-वार्ताओं 

से उन्हें अत्यन्त कष्ट देखा जाता था, अतः ऐसी स्थिति में उपर्युक्त प्रतिकूल 

स्थितियों से निर्मुक्त एक निजी कार की आवश्यकता का अनुभव, शिष्यजन 

करते थे। भले ही समत्व-भाव वाले श्री गुरुदेव उक्त कष्टों को प्रकट नहीं 

करते थे, परन्तु दुर्गन्ध के कारण नाक बन्द करते तो देखे ही जाते थे। शिष्य 

समुदाय को एक कार का अभाव खटक तो रहा ही था अतः श्री महाप्रभु के 

दस्बार में शिष्यों की पर्याप्त संख्या थी, परन्तु स्मरण में आने वालों के नाम 

का उल्लेख कर रहा हूँ। ये सभी रीवा निवासी अथवा रीवा प्रवासी थे- 

सर्वश्री- 

१, साकेत बिहारी दास जी महाराज, महन्त श्री मिथिलाविहारी कुंज 
खजुहा, रीवा 

२. राम प्रताप दास जी राजवैद्य, रीवा 

३. राम प्रताप दास जी राजवैद्य की पत्नी साकेत वासी ११-१०- 
२००१ 

४. मुन्नू जी वैद्य जी की पुत्री 

५... वाल्मीकि प्रसाद जी मिश्र, वैष्णब नाम-श्री अवध किशोर दास जी 

६. प्रकाश नारायण जी सिन्हा ..... रामनारायण दास जी(साकेत वासी) 

७. कृष्णा जी सिन्हा (पत्नी)..... श्री सीता सहचरी जी (साकेत बासी) 


&lt;. श्री प्रेमलता जी .........-*-* (श्री मन्नी जी पुत्री) 


मीना (बच्ची जी) (पुत्री) (साकेत वासी) 


मुन्शी भागवत प्रसाद जी सक्सेना श्री भागवत दास जी 
(साकेत वासी) 


श्री गणेश प्रसाद बाबू जी (साकेत वासी) 

कि प्रेमी जी (साकेत वासी) 

दि भक्कू भाई जी (साकेत वासी) 

कर 5 उस्ताद जी (साकेत वासी) 

श्री भैरव प्रसाद जी (साकेत वासी) 

२४०६ ? ....दासी जी (पत्नी) (साकेत वासी) 
सत्यदेव जी भूतपूर्व मन्त्री विन्ध्य प्रदेश (साकेत वासी) 


नाम वैष्णव नाम प्रचलित नाम 


- श्री सुषमा जी ससयूदासी सुषुम जी 


- श्री राम जी श्री मैथिलीसरमण दास जी (श्री अभिलाष 
प्र. त्रिपाठी) 

- श्री रामशोभादास जी (श्री शोभनाथ जी मिश्र) 

- श्री बालमुकुन्द दास जी (श्री बद्री प्रसाद जी) 

. श्री हरिगोविन्द दास जी (श्री हरिगोविन्द द्विवेदी जी) 


529] 
२५. श्री सीताराम शरण जी (बरई, गुर्गी ग्राम) 


२६. श्री रामकृष्णदास जी (सेठ जी) रीवा 


शिष्यों के मध्य यह प्रस्ताव हुआ कि सरकार श्री को बस आदि 
वाहनों से यात्रा करने में कष्ट और असुविधा होती है जिसे सरकार सहन कर 
लेते हैं, पर हम लोगों को सहन नहीं होता, अतः एक कार होनी चाहिये । 
श्री आचार्य महाप्रभु ने सभी शिष्यों की भावना का समादर करते हुये कहा- 


“भइया आप सभी गृहस्थ हो और सभी के सीमित साधन हैं । हम तो 
लैँंगोटी वाले बाबा जी ठहरे अतः हमें कार शोभा नहीं देती । प्रभु जानते हैं 
कि हमारे हृदय में कोई ऐसी कामना या लालसा नहीं है, भले ही ये वस्तुएँ 
सुविधाजनक सुखप्रद और आवश्यक हों । इनके अभाव में हमें कोई कष्ट 
नहीं है। व्यक्ति जितना इन वस्तुओं के सम्पर्क में रहता है, उनका अभ्यस्त 
बन जाता है और कभी किसी कारणवश, किन्चित्‌ इन वस्तुओं का अभाव 
हुआ, तो कष्ट का अनुभव होने लगता है। इनसे राग और आसक्ति हो 
जाती है, और उनके योग-क्षेम (उसकी प्राप्ति और रक्षा) की चिन्ता 
अलग। अत: हमारा ऐसे ही चलने दो | कभी पैदल भी चल लेते रहे और 
अब कोई न कोई यात्रा के लिए वाहन-बस-रेल आदि मिलता ही है । 
अभी तक ऐसे चलता रहा और अब आप लोग कार में बैठाओगे | हाँ, 
शिष्य-सेवकों के हृदय में स्वामि-सुख के हेतु ऐसी ही भावना होनी चाहिये 
और उसका हम समादर करते हैं, परन्तु हमें कोई कार नहीं चाहिए। 

तब तक किसी ने कहा- "नहीं सरकार आप भले ही न चाहें और 
जेट भी न हो, परन्तु कार का होना आवश्यक ही नहीं, अनिवार्य है। आप 


530] 
॥७७७८७८८""ल्‍-ल्‍नशनश॥८८शरनभनशणशनणननभाभाआाभाभाा»,आााााााा कक अल लनलनलत मम 


श्री न चाहते हों, पर हम चाहते हैं ।! तब बिनोदी आचार्य श्री विनोद के 
स्वर में बोल पड़े- 


“तो बताओ कौन शिष्य हमें कार दे रहा है ?” 

श्री गुरु सेवा हेतु सर्वस्व न्योछावर कर देने वाले प्रायः सभी शिष्यों 
ने हाथ उठा दिये | कुछ विशेष व्यक्तियों की उसी विनोदी आधार पर 
परीक्षा भी प्रारम्भ हो गयी । श्री रामनारायण दास जी (श्री प्रकाश नारायण 
जी) से सर्व प्रथम पूछा गया-'भइया जी आप कार की व्यवस्था कैसे 
करेंगे ?” श्री आचार्य महाप्रभु ने कहा- 

“सरकार, मैं अपना घर आदि सम्पत्ति बेचकर कार की व्यवस्था 
करूँगा। 

“तो फिर आप रहोगे कहाँ ? “और खाओगे क्या ? 'श्री महाप्रभु ने 
पूछा। 

“सरकार, मैं एक झोपड़ी बनाकर रह लूँगा। मुझे यह संकोच नहीं 
होगा कि मैं राज्य के एक सम्मान्य जज का लड़का हूँ। शरीर यात्रा के लिए 
तो शासकीय सेवा से आप की कृपा से वेतन रूप में कुछ मिलता ही है) 
श्री प्रकाश नारायण जी ने कहा । 

“अच्छा तो श्री सीता सहचरी (श्री कुष्णा सिन्हा जी) कार की 
व्यवस्था कैसे करेंगी ? श्री महाप्रभु ने कहा । 


“सरकार ! पतिदेव ने अभी घर-सम्पत्ति बेंचकर , व्यवस्था का 


53॥] 

निवेदन तो कर ही दिया | मेरी और उनकी व्यवस्था तो एक ही कहलाई; 
क्योंकि मैं उनकी अर्द्धभागिनी अद्धीगिनी तो हूँ ही । श्री सीता सहचरी जी 
ने कहा | 


“शिष्या के रूप में आपकी इकाई (स्थिति) उनसे अलग है। मानलो, 
वे अपनी सम्पत्ति-विक्रय में सहमत न हों तो आप कैसे व्यवस्था करेंगी ?' 


“सरकार, यद्यपि मैं इस राज्य और नगर के संभ्रान्त न्यायाधीश की 
पुत्र-वधू और उत्तर प्रदेश की राजधानी लखनऊ नगर के एक सम्पन्न पिता 
की पुत्री हूँ; परन्तु मैं इस हेतु इन किसी से याचना नहीं करूँगी। मेरे पतिदेव 
ने आप श्री के श्री चरणों में सपरिवार समर्पण किया है । उन्होंने अपने पिता 
और समाज के विरोध, मर्यादा और निन्दा की चिन्ता न कर, आपके 
सम्मान में आयोजित उत्सवों में मुझे समाज के समक्ष नचा दिया है, अतः मैं 
एक नर्तकी का कार्य करके धनार्जन कर, कार की सेवा करूँगी श्री 
सहचरी जी ने कहा। 


श्री सीता सहचरी जी की इस उदात्त-आशयता और त्याग के उद्गारों 
से प्मस्त शिष्य समाज के नेत्रों से अश्रु-प्रवाह होने लगा। श्री आचार्य 
भहाप्रभु को क्या कहें, वे तो साक्षात्‌ करुणा-मूर्ति ही हैं। अब क्रम आया 


श्री आचार्य महाप्रभु के प्रति समर्पित शिष्य श्री रामकृष्णदास जी-सेठ जी 
का। 


कु “तो अब हमारे श्री रामकृष्णास जी कार की व्यवस्था कैसे 
करेंगे ?” श्री आचार्य महाप्रधु नें प्रश्न किया । 


7६४) 


कुछ कहें, इसके पूर्व-ही श्री सेठ जी का कण्ठावसेध हो मया और 
एक क्षण के लिए रोदन फूट पड़ा | किसी प्रकार कुछ कहने का प्रयात 
किया- 


“सरकार, यह तुच्छ दास कहलाने को तो सेठ कहलाता ही है और 
सरकार ने एक दुकान भी दे रखी है, अस्तु उसे बेचकर व्यवस्था करूँगा । 

“वाह सेठ जी, लोगों के साथ अन्याय करेंगे ? अरे उस दुकान के 
भले ही आप प्रधान या मालिक हों, परन्तु उसमें आपके छ: भाइयों का 


समान अधिकार है | इस प्रकार उससे छः परिवार जुड़े हैं श्री सरकार ने 
कहा। 


“सरकार, इस दास का भी तो हिस्सा है, अस्तु उसे तो बेंच ही 
सकता है यड़ दास ।' श्री सेठ जी ने कहा । 


“तो बच्चे क्या भीख माँगेगें ?” 


“सरकार, बनियाँ के बच्चे हैं और अब आप श्री की कृपा भगवती 
से संरक्षित है अतः चिन्ता नहीं, कुछ भी कर लेगे | 


“धन्यवाद ।' श्री महाप्रभु ने कहा- 
अब श्री प्रेमलता(मन्नी जी) अपनी व्यवस्था बतायेंगी। 


“सरकार, मैं तो अभी माता-पिता की आश्रित एक कन्या हूँ अतः 
मेरे पास तो कुछ भी नहीं है, किन्तु मैं निराश नहीं हूँ | मैं अपने इस शरीर को 
बेंच कर कार की सेवा करूँगी | श्री प्रेमलता जी ने कहा । 


श्री प्रेमलता जी के त्यागमय उद्गारों से एक बार पुनः करुणा फूट 


533] 


पड़ी और सभी समाज सिसकने लग गयी । दरबार में बाल प्रभु श्री राम जी 
(श्री मैथिलीरमण दास जी ) भी उपस्थित थे । श्री राम जी के स्वरूप बनते 
थे और अभी लगभग १६ वर्ष की वय के बालक ही थे। तो अब आप 
लोगों के त्याग की परीक्षा हुयी । 


“तो अब हमारे रामजी कार कैसे देंगे ? श्री सरकार नेकहा । 


“सरकार, आप की कृपासे कार की व्यवस्था कोई बड़ी बात नहीं 
है ब्राह्मण बालक है यह दास | अस्तु झोली डालकर भिक्षा माँग लेगा । 


शिष्य-समाज के अन्य घटकों से भी प्रेश्नोत्तर हुआ, किन्तु श्री 
मैथिलीर्मण दास(बालक राम जी) का कथन, निश्चय और तदनुरूप श्री 
मनोकामना हनुमान जी से एकमात्र वही याचना, यहाँ प्रासंगिक रूप से 
उल्लेखनीय है । 

यद्यपि श्री डालमियाँ (कलकत्ता) जैसे समर्थ-शिष्य श्री गुरुदेव जी 
की यह कार-वाहन की सेवा करना चाहते थे, परन्तु उन्होंने स्वीकार नहीं 
किया। अन्ततः किंचित्‌ कालानन्तर श्री हनुमान्‌ जी की कृपा से श्री बालक 
राम जी की कामना पूर्ण हुयी । शिष्य-वर्ग से सहयोग लेकर कार-वाहन 
आया और श्री राम जी की भावना और प्रयास का समादर करते हुये श्री 
आचार्य प्रभु ने वाहन स्वीकार किया | उनकी यह आदर्श - सेवा श्लाध्य 
और आदर्श है तथा अनुकरणीय है । 
अब क्षी रामशोभादास जी की कामना प्रस्तुत है - 

सुनिये मन कामना हलुमाने जी कु पानिधान, 

लगता है एक भव्य मन्दिर बनवाऊँ मैं । 


534] 
भव्य-नव्य कक्ष में विराजें गुरुदेव जहाँ, 
लखि मृदु मुखाम्भोज विकसित सुख पाऊँ मैं । 
श्री सीताराम-प्रिया-प्रियतम की सतत्‌ मंजु, 
निज रुचि अनुसार सेवा सुखद सरसाऊँ मैं । 
गाता गुणानुवाद लीला-नाम-रू प-धाम, 
हृदय उमगाता भव-अम्बुधि तर जाऊँ मैं ॥ 
इनकी भी कामना पूर्ण की श्री मनकामना हनुमान्‌ जी ने और आज 
आप श्री रामहर्षण कुंज रीवा म.प्र. के एक भव्य मन्दिर के विरक्त महन्त के 
पद पर प्रतिष्ठित हैं। 
अब इस चरित-लेखक हरिगोविन्द दास की कामना प्रस्तुत है- 
बाल्य-काल ही से प्रबल कामना थी अन्तर में, 
रसिक शिरोमणि गुरुदेव एक पाऊँ मैं ॥ 
ज्ञान के निधान गुण-गौरव महाविभूति, 
प्रेम-रैंग रंगीले के रंग रैंग जाऊँ मैं ॥ 
कर दूँ उत्सर्ग श्री चरणों में जीवन का, 
विकसित मुखाम्भोज देख हर्षाऊँ मैं ॥ 
प्राणधन प्रिया और प्रियतम सियराम जी की, 
अन्तरंग अन्तःपुर सेवा सरसाऊँ मैं ॥ 


नाथ आंजनेज मिले गुरुवर मनोनुरूप, 
मानों साक्षात्‌ प्रेम-रूप साकार हैं॥ 
अम्बुधि अगाध गुण-ज्ञान -गति-गौरव के , 
पंचरसाचार्य वैष्णव-जन के आधार हैं॥ 


535] 
प्रकट कर दिखाये दृढ़ता से वैष्णवाचार, 
नाम-रूप-लीला रस प्रकट्यो अपार हैं ॥ 
कितने कलि-कुटिल जीवधोइ राम रंग रंगे, 
महा सख्य-रस्त का किया प्रबल प्रचार है ॥ 


सगुण और निगुर्ण का अन्तर दिखाया सभी, 
प्रेम-सस रसिकों का पन्थ दरशाया है ॥ 
विविध ग्रन्थावलि के प्रणयन के माध्यम से, 
निखिल अध्यात्म-तत्व प्रकट लखाया है ॥ 
करके उपदेश और साधना-प्रशिक्षण दे, 
परम परमार्थ-तत्व सुलभ बनाया है ॥ 
सीताराम रूप-रस माधुरी का आसव दिया, 
अलख-अगोचर को सम्मुख नचाया है॥ 


आया हूँ देव ! नहीं तीर्थाटन करने को, 
श्री गुरु-पद-पंकज की सेवा की इच्छा है ॥ 
होता हूँ सफल उद्देश्य में कहाँ तक मैं, 
सेवा-विधि-साधन की मेरी परीक्षा है ॥ 
अब तक यहाँ तक की सेवा से ज्ञात हुआ, 
लक्ष्य अभी दूर यह प्रारंभिक दीक्षा है ॥ 
प्रणत “गोविन्द” ! नाथ ! माँगता श्री चरणों में, 
सेवा साफल्म की दीजे प्रभु भिक्षा है ॥ 


530] 


डि इक िइसिह+नपततततत9॥|े ++...8ह]हु2]ु.0तु 

इस प्रकार श्री मनकामना पूरक श्री आंजनेय भगवान्‌ से अपनी- 
अपनी मनकामना पूर्ति हेतु निवेदन किया और वहाँ से श्री भरत-मन्दिर के 
दर्शन हेतु गये | ज्ञात हुआ कि रघुवंश-हंस-वंशावतंश परम प्रेमाचार्य श्री 
श्री रामानुज भरत जी ने यहाँ तपस्या की थी । सम्प्रति इस मन्दिर में श्री 
विष्णु भगवान्‌ का विग्रह प्रतिष्ठापित है। 


सम्प्रति मन्दिर के जगमोहन में साधुजन की एक लघु संगोष्ठी 
आयोजित थी । श्री भरत जी के मन्दिर के संदर्भ में श्री भरत जी का नाम 
श्रवण कर, श्री आचार्य महाप्रभु भावमग्न हो गये । सन्त-समुदाय को इन 
विलक्षण प्रेम-मूर्ति के दर्शन से सहज आकर्षण हुआ और स्वतः ही सब 
आकर नतमस्तक हुये एवं समादर के साथ आसन दिया । श्री आचार्य 
महाप्रभु की मनः स्थिति इस समय गंभीर थी अतः सभी की जिज्ञासा पर मैने 
परिचय दिया । श्री आचार्य देव की स्थिति को जानकर सभी विस्मित हुये 
और हर्ष का अनुभव किया । मन्दिर के श्री पुजारी जी ने इत्र, चन्दन और 
माल्य-प्रसाद से स्वागत किया । सभी ने श्री मुख-वाणी सुनने की लालसा 
प्रकट की । कुछ प्रकृ तिस्थ होने पर श्री मुख-वाणी से सनन्त-सभा को 
राम्बोधित किया- 


आप सभी तीर्थवासी सन्त हैं अतः श्री हरि के स्वरूप हैं। सर्व प्रथम 
हम आप सभी की वन्दना और मनसा प्रणिपात करते हैं। आप ने मुझ जैसे 
अकिज्चन को समादृत किया सन्त पदानुरूप यह आप लोगों की 
महानुभावता है । मुझे एस परम पावनस्थल में जहाँ प्रेम के परमादर्श श्री 
भरत जी महाराज ने तपस्या की है आप सभी प्रेमस्वरूप ही परिलक्षित हो 
रहे हैं। यहाँ के भू-भाग का प्रत्येक कण प्रेममय है। सभी का दर्शन कर मैं 


53] 
स्वयं को धन्य और कृतकृत्य अनुभव कर रहा हूँ। बार-बार हमारे मन, नेत्र 
और वाणी में श्री भरत जी महाराज ही आ रहें हैं और तब और कुछ कहते 
नहीं बनता है। मन में आता है कि क्‍यों न श्री भरत जी महाराज के चरित्र 
का स्मरण और गान कर वाणी को पवित्र बनाऊँ, परन्तु श्री भरत जी, प्रेम 
तत्व के साक्षात्‌ स्वरूप हैं, अतः कुछ निर्वचन करने का साहस नहीं होता। 
यह स्थिति मेरी ही क्या ? बड़ों-बड़ों ने असमर्थता व्यक्त की है - 
श्री वाणी देवी- 
भरतशील गुण विनय बड़ाई | भायप भगीत भरोस भलाई । 
कहत शारदहु की मति हीचे | सागर सीपि की जाँहि उलीचे ॥ 
कविवर्ग- 
दो. निरूपम गुण निरबधि पुरुष, भरत भरत सम जानि। 
कहिय सुमेरु कि सेरु सम, कवि-कुल मति सकु चनि ॥ 
ऋषिप्रवर श्री वरिष्ठ जी- 
भरत महा महिमा जल रासी । मुनि-मति तीर ठाढ़ि अबलासी | 
गा चह पार जतन बहु हेरा। पावत नाव न बोहित बेरा|॥ 
ज्ञानि शिरोमणि श्री जनक जी- 
भरत महा महिमा सुनु रानी। जानहिं राम न सकहिं बखानी ॥ 
मति मोर भरत महिमाहीं । कहौं काह छलि छुव॒त न छाहीं ॥ 
त्रिदेव- 
विधि हरि-हर माया बड़िभारी | सोउ न भरत मति सकइ निहारी ॥. 


53» 
नमक नइमुनुनन/ु भार अक हार आरा ाररंभंा;ँ&gt;ओभभभऋआ आभार 
अस्तु श्री भरत जी के सम्बन्ध में क्या कहें ? श्री भरत जी श्री राम 
जी के हृदय और श्री राम जी श्री भरत जी के प्राण हैं। दोनों का अन्योन्याश्रित 
अभिन्न सम्बन्ध है। प्राण के बिना शरीर और शरीर के बिना प्राण की 
स्थिति असंभव है। उसी प्रकार श्री भरत के बिना श्री राम और श्री राम के 
बिना श्री भरत को जानिये । प्रेम का वास्तविक स्वरूप यही है कि जहाँ 
प्रेमी, प्रेमास्पद के बिना प्राण धारण को समर्थ न हो और यह तो और भी 
विशेष कि प्रेमास्पद, प्रेमी के प्रेम से इतना अभिभूत हो जाये कि वह स्वयं 
भी प्रेमी के बिना प्राण-संधारण में अशक्यता का अनुभव करे । प्रेमी तो 
प्रेमास्पद के विरह में क्या, प्रेमास्पद की किसी भी प्रसन्नता और सुख के 
लिए अपने प्राणों की बलि देने के अवसर की खोज में रहता है। यद्यपि प्रेम 
एकांगी होता है, अतः प्रेमी को प्रेमास्पद चाहे ही, यह आवश्यक नहीं 
होता, परन्तु प्रेमी का तो प्रेमास्पद, प्राण, धन और सर्वस्व होता ही है। वह 
तो चाहता ही चाहता है। यथा- 


यत्‌ साहजिकं प्रेम तद्‌ दूरादपि वर्धते। 
न चकोर मुख दइन्द्रमाश्लेषयति चन्द्रमाः | 


प्रेमी चकोर के प्रति प्रेमास्पद चन्द्रमा का प्रेम नहीं है और न कभी 
मिलन ही होता, परन्तु बेचारा प्रेमी चकोर प्रीति करता है। परन्तु यहाँ श्री 
भरत जी के प्रेम की यह विशेषता है कि प्रेमी के विरह में प्रेमास्पद के प्राण, 
एक पलक के गिरने के समय के अन्तराल को, कल्प के समान भारी 
अनुभव कर व्याकुल हो रहे है। श्री विभीषण जी के विशेषाग्रह पर अपनी 
यही विवशता व्यक्त करते हैं प्रभु श्री राम- 


539] 


दो.- _तोर कोष गृह मोर सब, सत्य वचन सुनुतात। 
भरत दशा सुमिरत मोहि निमिष कलप सम जात ॥ 


(रा. लं.काण्ड ) 


गोस्वामिपाद श्री तुलसी दास जी ने अपनी कृति-श्री राम चरितमानस 
में श्री भरत जी के गुण-वैशिष्टय का एक आकलन प्रस्तुत किया है - 


भरत- 
१, शीलगुण - शीलगुण का वैशिष्ट्य | 
२. विनय - “विनग्रता का महनीय गुण । 
३. बड़ाई -  महानता। 
४. भायप - आदर्श भ्रातृत्व। 
५. भगति - प्रेम/भक्ति (सेवा भाव और समर्पण) 
६. भरोसा -  उत्कट एवं अटल विश्वास 
७. भलाई - सर्व प्रकार की उत्कृष्टता, नैसर्गिक तथा 


कर्तव्यागत । 
वस्तुतः ये सप्त विशेषतायें, श्री भरत जी की हृदय-भूमि में तरंगायमान 
सात सागर ही नहीं महासागर हैं जिनका वर्णन वाणी की अधिष्ठातृ देवी श्री 
शारदा देवी के लिए भी अशक्य है | इस गुण-गण-दवर्णन के परिप्रेक्ष्य में श्री 
वाणी देवी को एक लघु सीपि की समता दी गयी है - 
कहत शारदहु की मति हौचे | सागर सीपि की जाहिं उलीचे ॥ 


540] 
श्री भरत जी के महनीय गुणों के औत्कर्ष्य की तुलना में और विशेषतः 
कर्तव्य एवं प्रेम के निर्वहन में, श्री राम चरितमानस के सर्वोत्कृष्ट चरित- 
नायक स्वयं श्री राम जी भी, मनीषियों की क्या, सामान्य जन की तुला में 
भी न्यूनता को प्राप्त होते हैं - वन -पथ में ग्रामवासियों की उक्ति - 


दुहुँ दिशि देखि कहहिं सब लोगू। सब विधि भरत सराहन योगू। 
मनीषियों का तुलनात्मक आकलन- 


दो.- निरुपम गुण निरुषधि पुरुष, भरत भरत सम जानि। 
कहिय सुमेरु कि सेरु सम कवि कुल मति सकु चानि ॥ 


निरुपम गुण निरुपधि पुरुष श्री भरत जी की तुलना के अन्वेषण में 
जहाँ- कहीं भी किसी पात्र विशेष के साथ, विदुष-जन ने अपने बुद्धि- 
परिमापक -यन्त्र का प्रयोग किया तो सुमेरु गिरि के साथ सेर(मापक ) के 
पटतर की-सी अपनी बड़ी भूल समझ कर संकुचित होना पड़ा और अन्ततः 
विवशतया भरत भरत सम की अभिव्यक्ति देनी पड़ी । तात्पर्य यह कि श्री 
भरत जी के समान श्री भरत जी ही हैं और अन्य कोई नहीं । इसी गुण- 
गरिमा के वैशिष्टय के कारण श्री राम चरित मानस में उनकी प्रथम वन्दना 
की गयी - 

बन्दहुँ प्रथम भरत के चरना। जास्ु नेम-ब्रत जाहिं न वरना ॥ 

श्री भरत जी के चरित्र का प्रत्येक पक्ष अतुलनीय और वर्णन के परे 
की वस्तु है। वन्दना-प्रसंग में उनके नेम-ब्रत अर्थात्‌ नियम और ब्रत की 


विशेषता पर बल दिया गया है जो चातक की और हंस की आदर्श - 
परम्परा में आते हैं - 


522॥| 


“चातक हंस सराहियत टेक -विवेक विभूति ॥ 


प्रथम चातक पक्षी को लीजिये, जो अनन्य प्रेमियों का आदर्श है | 
उसका प्रेमास्पद जलद है| यह एकाज्जी प्रेम का एक ज्वलंत एवं आदर्श 
उदाहरण है | उसके प्रेमास्पद जलद के द्वारा प्रदत्त स्वाति-बिन्दु-जल ही 
उसका एक-मात्र जीवन है। इस अनन्य प्रेमी के लिए इस स्वॉति-बिन्दु के 
व्यतिरिक्त अमरत्व एवं मधुरता प्रदायक सुधा-बिन्दु और परम पावन एवं 
मुक्तिप्रद जान्हवी-जल भी कदापि स्पृहणीय और ग्रहणीय नहीं हैं- भले ही 
प्यास से प्राण प्रयाण क्यों न कर जायें- 
दो. वध्यों वधिक परूयो पुण्य जल उलटि उठाई चोंच। 
तुलसी चातक प्रेम-पट मस्तहुँ लगी न खोंच॥ 
(श्री तुलसी दोहावली) 
एक चातक को बधिक का बाण लगा और संयोग से वह गंगा जी में 
जा गिरा | यद्यपि उसे इस समय यह पूर्ण परिज्ञान था कि वह मुक्ति प्रदायक 
गंगा-जल में पड़ा है और यह भी आभास था कि वह अब जीवन-लीला 
की समाप्ति पर है, परन्तु उसने इस विषम-स्थिति में भी अपने जीवन और 
मुक्ति का लोभ न कर अपने नियम और ब्रत का पालन किया और दृढ़ता 
का परिचय दिया। 
“उलट उठाई चोंच |” 
अब विवशता की स्थिति में भी उसने अपनी चोंच ऊपर उठा ली कि 
कहीं गंगा-जल मुख में न चला जाय, और मेरा अनन्य ब्रत भंग न हो 
जाये | परिणाम यह हुआ कि चातक के प्रेम-वस््र पर मरते दम तक आघात 


542] 


वहीं लग पाया-नियम और व्रत भंग नहीं हुआ । धन्य है रे ! प्रेम और 
अनन्यता के नियम और ब्रत के पालक, आदर्श चातक! 


प्रेम की एकांगिता के आदर्श को भी चातक के जीवन में देखिए। 


“जलद जनम भरि सुरति विसारै | जाचत जल पवि पाहन डारै॥ 
चातक रटनि घटे घट जाई। बढ़ै प्रेम सब भाँति भलाई ॥! 


प्रेमास्पद जलद बेचारे प्रेमी चातक का कभी स्मरण भी नहीं करता। 
यदि वह(चातक ) अपने प्रेमास्पद जलद से अपने प्राण-संधारण के लिये 
जल-बिन्दु माँगता है तो जल देने के स्थान पर प्राण-घातक गतिविधियाँ- 
बज्र और पत्थर(बिजली और ओला) बससा देता है। वह बेचारा आहत हो 
जाता है, परन्तु अपने प्रेमास्पद से उदासीन, रुष्ट और विरुद्ध नहीं होता | 
प्यास के कारण चिल्लाते-चिल्लाते, उसकी वाणी भले ही मन्द पड़ जाये, 
परन्तु उसका प्रेम उत्तरोत्तर बढ़ता ही जाता है, क्योंकि 'प्रतिक्षण वर्धमानम्‌” 
ही प्रेम का स्वरूप है, घटता नहीं | यदि कहीं घटता हुआ क्रम दिखायी दे 
तो बह प्रेम नहीं स्वार्थ या काम हो सकता है । प्रेमास्पद के न चाहने पर भी 
प्रेमी प्रेम न छोड़े वही एकाज्ी प्रेम है, चातक जिसका परमादर्श है। 


यही उत्कृष्ट आदर्श श्री भरत जी का है । श्री राम प्रेम-पथ पर, 
जीवन-प्राण-सर्वस्व भइ्या श्री राम के विरह और उनके निर्वासन का कारण 
बनने का वज्न उन पर गिरा, पिता श्री के मरण और अपयश रूप पत्थर गिरे, 
परन्तु श्री भरत विचलित नहीं हुये | श्री भरत-चातक पर, श्री माता कैकेयी 
रूपी बधिक के द्वारा, श्री राम जी के निर्वासन रूपी वाण से विद्ध होने पर 
उन्होने श्री अवध के चक्रवर्ती साम्राज्य को ठुकरा दिया | उनका नियम 
और ब्रत चातक की भाँति अक्षुण्ण और अटल रहा | 


543] 
2 ताा%5फफससकफफउफअफ5लससरसलसोिजिन---++ 


श्री भरत बन्धु-चतुष्ट य के मध्य, सामान्य, विशेष, विशेषतर और 
विशेषतम धर्मों में से विशेषतर धर्म के अनुयायी हैं। सामान्य-धर्म के 
आदर्श श्री राम, विशेष के श्री लक्ष्मण, विशेषतर के श्री भरत और विशेषतम 
के श्री शत्रुघ्न जी हैं। श्री राम जी ने श्रुति-शाख्र एवं लोक-मर्यादाओं का 
पालन किया जो सामान्य-धर्म की कोटि में आता है | श्री लक्ष्मण जी ने 
सामान्य-धर्म परित्याग कर विशेष-धर्म का अनुसरण किया- 

गुरु-पितु-मातु न जानौं काहू | कहौं स्वभाव नाथ पतियाहू ॥ 

अर्थात्‌ श्री गुरु, माता-पिता और अग्रज की सेवा रूप शाखसम्मत 
सामान्य-धर्म की मर्यादा का पूर्णतया उल्लंघन कर विशेष-धर्मरूपा 
प्रेमास्पद(श्री राम) सेवा-धर्म को ही अपनाया | 

श्री भरत जी ने श्रुति, शाख्र और लोक : तीनों ही मर्यादाओं का 
प्रत्याख्यान(उल्लंघन) कर विया । श्री चक्रवर्ती जी के मरणोपरान्त, श्री 
गुरुदेव वरिष्ठ जी द्वारा आयोजित सभा में उन्होने वेद-शाख्र, श्री गुरु- 
आज्ञा, पितृ-आज्ञा, मातृ- आज्ञा मत्तियों तथा प्रजाजन की इच्छा की 
मर्यादाओं को पूर्णतया उल्लंबित कर दिया तथा राज्य-भार ग्रहण करने के 
लिए तत्पर नहीं हुये | यही श्री भरत जी का विशेषतर धर्म है। श्री शरुघ्न 
कुमार जी ने सभी उच्चावच एवं परम कष्ट प्रद पीड़ाओं के विष का पान कर 
विशेषतम धर्म का पालन किया है | 
श्री भरत का यही त्याग, प्रेम, नियम एवं ब्रत का निर्वहन उन्हें 

आदर्श के परमोच्च शिखर पर आरूढ़ कर देता है। इसी कारण से श्री भरत 
जी, परमात्मा श्री राम जी के प्राणाधिक प्रिय बन सके । इसी कारण: जगत्‌ 
श्री राम जी का, पस्तु श्री राम जी श्री भरत जी के नाम को जपते हैं- 


544] 


'भरत सरिस को राम सनेही । जग जपु राम राम जप जेही ॥? 
और उनके चारु-चरित की यह फलश्रुति बनी- 


सो.- भरत चरित करि नेम तुलसी जे सादर सुनहिं। 
सीय-राम-पद प्रेम अवसि होइ भव-रस विरति ॥ 


सन्त महानुभावो ।. श्री भरत जी के सम्बन्ध में जो कुछ और 
जितना भी कहा जाय, अत्यन्त अल्प है । श्रीराम प्रेम-परमार्थ की प्राप्ति के 
लिए श्री भरत जी के पावन-चरित्र का श्रवण पर्याप्त है, कि पुनः अनुसरण । 
सन्ताज्ञा के निर्वहन हेतु जो कुछ प्रेरणा हुयी कहा और अपनी वाणी को 
पवित्र किया | 


॥ जय श्री सीता राम ॥ 


स्थानीय दर्शनीय स्थलों और भगवदालयों का अवलोकन एवं 
दर्शन करते हुये निवास-स्थल पर आये | सायं कालीन नियमोपरान्त आज 
भी श्री बंशीदास जी महाराज की कुटीर के प्राह्नण में आचार्य श्री का दरबार 
लगा। सनन्त-मण्डली आज और अधिक संख्या में विराजमान थी | आज 
उटज का बाह्न-प्रान्त समागत-वृन्द के आसीन होने के लिये अल्प प्रतीत 
हो रहा था। आज वाद्य-वृन्द की भी व्यवस्था थी अतः श्री आचार्याज्ञानुसार 
सर्व प्रथम संकीर्तन-सरस का आवाहन श्री राम जी द्वारा किया गया । श्री 
आचार्य महाप्रभु की हृदय-गुफा से प्रवाहित रस-धारा, नेत्र-द्वार से प्रख्नवित 
हो, वातावरण को रसात्मकता प्रदान करने लगी | सन्त-मण्डली एक अपूर्व 
आनन्द की अनुभूति में लीन प्रतीत हो रही थी । सभी के हृदय एवं नेत्र रस- 
सिक्त हो रहे थे। दो सुमधुर ध्वनियों में कीर्तन हुआ श्री राम जी की मधुर 


न पिन गला करत पलक सनक &gt;रकप+- ०० 
स्वरलहरी और साथ ही श्री आचार्य-मुख-मण्डल की प्रभा की मधुरता ने 
तथा उनके हृदय की रसात्मकता ने सभी को एक भाव-धारा में डुबो 
दिया । श्री राम शोभादास जी की जय हो-जय हो की विगलित हृदय की 
मधुर एवं गंभीर ध्वनि, और अधिक चारुता की संयोजना कर रही थी। श्री 
आचार्य महाप्रभु की कृपा से पोषित उनके प्रदेश, देश और विदेश स्थित 
प्राय: सभी शिष्य-गण भाव के धनी तो हैं ही और सभी को हृदय की 
द्रवणता, रसात्मकता, लगन, त्याग, विराग तथा अनुभूति का कृपा-प्रसाद 
पात्रतानुरूप प्राप्त है। आज भी श्री मुख-अमृत-वाणी के प्रसाद हेतु प्रार्थना 
पर, कृपा हुयी- 
सभी जड़-चेतनात्मक जगत्‌ में परिव्याप्त परमात्मा प्रभु तथा सन्त- 
भगवन्त का सर्व प्रथम हम सादर-सप्रेम नमन्‌ करते हैं और तत्पश्चात्‌ 
यथा-प्रेरित वाणी की लघु-सेवा | 
भगवत्कृपा से सन्त-कृपा कहीं अधिक वरणीय होती है | भगवद्‌- 

दर्शन की अपेक्षा सन्त-दर्शन अधिक लाभप्रद और सुखकर होता है। दीर्घ 
कालीन भगवत्संग की अपेक्षा लव-मात्र का सन्त-संग, स्वर्ग और मोक्ष- 
सुख की तुलना में बहुत अधिक होता है। यथा- 

“तुलयामि लवेना5पि न स्वर्ग नापुनर्भवम्‌ । 

भगवत्संगि संगस्य, मर्त्यानां किमुताशिषः ॥! 

(ओऔ भा.पु. ) 
“तात स्वर्ग अपवर्ग-सुख धरिय तुला इक अंग। 
तूल न ताहि सकल मिलि जो सुख लवसत्संग ॥? 


(श्री रा.मा.सु.काण्ड) 


546] 


दो. राम बुलावा भेजिया दिया कबीरा रोय | 

जो सुख है सतसंग में सो वैकुण्ठ न होय ॥ 

(श्री कबीर दास जी) 

विषय -सुख की अपेक्षा सत्संग-सुख परम विलक्षण, श्रेयस्कर एवं 
सुखकर होता है । विषय-सुख से अधःपतन और सत्संग सुख से ऊर्ध्वगमन 
अर्थात्‌ श्री हरि के दिव्य-धाम की प्राप्ति होती है । विषय-सुख की प्राप्ति 
नर्क में भी बिना किसी यत्न के हो जाती है किन्तु सत्संग-सुख मानव क्या, 
देबदुर्लभ है । अतएव बुद्धिमान को विषय-प्राप्ति के प्रयत्न में न लगकर 
आध्यात्मिक अभ्युन्नति हेतु सत्संग-लाभ का प्रयत्न करना चाहिये, जिससे 
शाश्वत सुख की सम्प्राप्ति हो सके | सत्‌ और असत्‌ वस्तु और विषय का 
विवेक बिना सत्संग के सुलभ नहीं होता । सत्संग, बिना श्री हरि-कृपा के 
अप्राप्य है अतः तल्‍लाभार्थ नित्य करुण प्रार्थना करनी चाहिए। 
“बिनु हरि कृपा मिलहिं नहिं सन्‍ता | सत्संगति संसृति करअन्ता । 


बिना महज्जनों की पद-रजाभिसिक्त हुये, साधनान्तर से, तत्व की 
प्राप्ति असम्भव है । भगवान्‌ को द्रवित कर स्ववश करे में जैसा सन्त-संग 
समर्थ है, वैसा अन्य साधन नहीं | भगवद्‌ दर्शन साधन और भागवदू-दर्शन 
साध्य कहा गया है। सन्त-संग पारसमणि है जो लौह जैसी निकृष्ट धातु के 
समान प्रकृति वाले चेतनों को अपने ही समान श्रेष्ठ तम एवं महनीय स्वरूप 
प्रदान कर देती है। 


सत्संग, कर्म, ज्ञान, उपासना, प्रपत्ति और आचार्याभिमान प्रभृत्ति 
साधनों की तथा भगवत्प्रेम की पाठशाला है अतः इन तत्वों के जिज्ञारु 


7! _..ह88ह..._&gt;&gt;&gt;००".0""हनन-... 
विद्यार्थी को सैद्धान्तिक तथा व्यावहारिक ज्ञान के लिये यहाँ दीक्षित होना 
चाहिये | अतः यदि यह कह दें कि सत्संग परम प्रेय एवं परम श्रेय की प्राप्त 
में सर्वोपरि है, तो अतिशयोक्ति न होगी। अतः “सुधीमिः सदा सत्संगो 
बरणीयः । 
॥ जय श्री सीता राम ॥ 

दो. आजु धन्य मैं धन्य अति, यद्यपि सब-विधि हीन ! 

निज जन जानि राममोहिं सनन्त-समागम दीन ॥ 


अन्त में सभी श्रोता-सन्त श्री आचार्य मुख-वाणी से सत्संग सुधा 
का आस्वाद प्राप्त कर प्रशंसा और आभार प्रदर्शन के साथ नमन्‌ कर विदा 
हुये । 
श्री हषीके शाय नमः 


आज विक्र माव्द २०१९ की बैशाख शुक्ला पूर्णिमा, शनिवार एवं 
ईशवीय दिनांक १९ मई १९६२ का अरुणोदय, श्री ऋषिकेश धाम में 
हुआ श्री आचार्य पद वन्दनोत्तर, उनकी शौच क्रिया हेतु जलादि की 
व्यवस्था कर, अन्य सेवार्थ सन्नद्ध होने हेतु स्नानार्थ श्री गंगा जी गये। श्री 
जन्हु-तनया-तट का प्राकृतिक दृश्य अति मनोरम लगा- 


त्रिपथगा-तट पावन प्रान्त में, 
क्षितिज से अरुणोदय हो रहा । 

दशदिशा अरुणाभ सुरंज्िता, 
रजतता रज की अरुणायिता ॥ 


548] 
ललित श्यामल पादप-पत्र में, 
नव हिमांभ कणावलि राजती । 
मुदित चण्ड करागम में मनो, 
बसुमती नव मौक्तिक साजती ॥ 


तटज पादप-पुंज ललाम में, 
विकच शोभित थी सुमनावली | 
प्रतिक ली मृदु अंबुज-कोष में, 
उड़चली मुदिता भ्रमरावली ॥ 


दश दिशासु बिहंगम-बुंद की, 
सुललिता कलिता कल काकली | 

श्रवणवन्त सभी नर-लोक को, 
श्रुति-सुधा-रस पान करा रही ॥ 


तरलता-घनता हिम की मनो, 
निखिल ब्रह्म विवेवचक लोक को | 
नयन गोचर थी दरशा रही, 
सगुण-निगुर्ण ब्रह्म विभेद-सा ॥ 
हम तीनों बन्धु प्रकृति के मनोरम दृश्यों का अवलोकन करते हुए 
स्नान करके आ गये। श्री महाप्रभु अभी तक स्नान करके नहीं आये थे। 
अकारण अतिकाल के कारण-ज्ञान की चिन्ता हुयी | मैं (चरित-लेखक) 


के-प्-+-+-+- 
शेष दो बन्धुओं को अन्य सेवाओं को सँवारने हेतु छोड़कर श्री आचार्य 
महाप्रभु को खोजने निकला । 


देखा कि कुछ दूर श्री गंगा-तटवर्ती पर्वत श्रृंखला की एक उपत्यका 
की शिला पर प्रशान्त-मुद्रा में श्री गुरुदेव विराजित हैं | अर्द्ध-नेमीलित- 
म्ेत्र न जाने किस दृश्य-विशेष को गंभीरतया देख रहे थे । दृश्य के दर्शन में 
द्रष्टा की पूर्ण तललीनता थी । कराम्बुज का जल-पात्र (लोटा) कर-कमल 
से विलग, लुण्ठित हो दूर पड़ा था, मानों वह चेतन की चारु चिन्तन 
शीलता में स्वयं की जड़ता को व्यवधान मानकर दूर प्रतिष्ठित हो गया 
था| श्री अंग के ऊपरी भाग में प्रतिष्ठित वख्न, शिला के अधोभाग की 
दिशा में लटक रहा था । यद्यपि-चतुर्दिक हिमाच्छन्न पर्वत-श्रेणी के कारण 
और साथ ही प्रातः कालीन वेला होने के कारण पर्याप्त शीत था, किन्तु श्री 
आचार्य महाप्रभु को मानों शीत का अनुभव ही नहीं हो रहा था, जब कि 
उनकी प्रकृति शीत-प्रधान है । 

वस्तुतः मन जब समाधिस्थ हो जाता है तब मात्रास्पर्शजन्य 
शीतोष्णतादि का अनुभव नहीं होता, उसी प्रकार जैसे किसी अंग-विशेष 
की शल्य-क्रि या (ऑपरेशन) के समय शूत्यता (एनेस्थीसिया) देने पर 
शीत, उष्णता और अंग के काटे जाने का अनुभव नहीं होता । लगभग कुछ 
ऐसी ही दशा समाधि में भी होती है। चेतन-मन अचेतन-सा हो जाता है। 
यही कारण था कि तप-निरत मुनियों के शरीर पर दीमक लगकर चर्म को 
चाट जाती थी और उन्हें कष्ट का अनुभव नहीं होता था । समाधि में मन 
ध्येय-तत्व पर ऐसा प्रगाढ़ रूप से केन्द्रित हो जाता है कि वह इन्द्रियों के 
सन्निकर्ष से दूर हो जाता है। जब इन्द्रियों को मन का सहयोग नहीं 


550 
धारणा 5७. 


मिलता, तो वे अचेतनप्राय हो जाती हैं और किसी भी विषय का या 
स्वविषय का ज्ञान नहीं कर पातीं । एक प्रगाढ़ बाह्य-विस्मृति-सी रहती 
है। बस, कुछ ऐसी ही श्री गुरुदेव जी की भी दशा थी। 


शिला पर विराजने की मुद्रा यह थी - दक्षिण चरण का घुटना उठा 
हुआ था और वाम-जंघा पर वाम-कर की टिहुनी को टेक कर, कर- 
पल्‍लव (हँथेली) पर चिबुक (ठोढ़ी) को प्रतिष्ठापित कर रखा था। विराजने 
की मुद्रा को देखकर यह प्रतीति होती थी कि कोई कष्ट नहीं, अपितु भाव- 
समाधि की दशा है। इस दशा को देखकर मन कुछ चिन्तातुर हुआ; परन्तु 
भाव-समाधि को तुरन्त ही भंग कर देना उचित नहीं लगा। किन्तु शीत 
विशेष के कारण कुछ कष्ट हो जाने की आशंका से मैं समीप पहुँच गया। 
मेरी उपस्थिति का भान प्रभु को नहीं हुआ । मैने देखा कि लोटा का जल 
लुढ़का हुआ है अतः यह अनुमान हुआ, कि शौच-क्रिया से अभी निवृत्त 
नहीं हुये हैं। शौच-क्रिया की निवृत्ति के पूर्व ही किसी चिन्तन अथवा 
दृश्य-विशेष के दर्शन पर प्रवृत्ति हो गयी है। कुछ क्षणों तक प्रतीक्षा के 
उपरांत मैंने सरकार शब्द से सम्बोधित किया, किन्तु ध्यान भंग नहीं हुआ। 
नीचे शिला पर पड़े अचला (वस्त्र) को शरीर पर डाल दिया तथापि कोई 
अन्तर नहीं पड़ा । श्री चरणों का स्पर्श करते हुये पुनः सरकार शब्द से 
सम्बोधित करने पर जागृति नहीं आयी, तब कुछ मेरी व्यग्रता बढ़ी | श्री 
महाप्रभु की समाधि से प्रकृतिस्थ करने की एक मात्र अचूक औषधि नाम- 
संकीर्तन आरम्भ कर दिया । 


एकान्त-प्रदेश में नाम-संकीर्तन की ध्वनि से अन्य सन्त-महात्मा 
समीप आ गये और सभी कारण पूछने लगे | मैं बताता तो बताता क्‍या ? 


हठा 


कुछ स्थिति सम्बन्धी समाधान दिया | अंततः एक महात्मा जी ने विशेष 
धृष्टता के साथ, श्री आचार्य महाप्रभु के दोनों स्कंधों पर हाथ रख कर 
हिलाते हुये, महाराज जी, शब्द से सम्बोधित किया | इस व्यवधान और 
कीर्तन ध्वनि दोनों के प्रभाव से, सहसा नयन-पलक खुल गये, किन्तु अभी 
सुधि भूले हुये-से थे । कुछ संकुचित मुद्रा से सीताराम शब्द उच्चारण, और 
कर-मुद्रा के संकेत से स्थिति जाननी चाही क्योंकि उन्हें अभी ज्ञात नहीं था 
कि वे कहाँ हैं ? और इस समूह के साथ इधर होने का करण कया है ? 


तब तक मैने कहा कि सरकार आप शौच के लिए आये थे | अभी 
गये नहीं क्या ? तब उन्हें ध्यान आया और मौनवशात्‌ करांगुलि के संकेत 
से विस्मृति का कारण सूचित किया | पुनः जल-पात्र देकर शौच जाने के 
लिए निवेदन किया और वहीं प्रतीक्षारत रहा । 


शौच स्नानादि से निवृत्त होकर अपने नित्य के भजन-नियम में संलग्न 

हो गये | आज उक्त घटना का व्यापक प्रभाव सभी क्रिया-क लापों पर 
देखा जा रहा था; क्योंकि आज सभी क्रियायें कुछ विश्रृंखल-सी हो रही 
थीं। आज अन्तराल में एक विस्मृति का-सा प्रभाव था । जो भी क्रिया 
करते वही करते रह जाते थे, अन्यथा श्री आचार्य श्री में सदैव एक विलक्षण 
स्फूर्ति का दर्शन होता है। किसी प्रकार नित्य-नियम का निर्वाह हुआ और 
अब क्रम आया मन्त्र-संकीर्तन का | संकीर्तन आज प्रारंभ से ही विगलित 
मुद्रा और मनोदशा में आरंभ हुआ । कतिपय क्षणानन्तर मूच्छित होकर 
धराशायी हो गये । बीच-बीच में प्रबल प्रलाप प्रारम्भ हो गया। कुटीर का 
वह कक्ष, जहाँ प्रभु संकीर्तन कर रहे थे करुणा-क्रन्दन से परिव्याप्त हो 
गया । प्रलाप सुनकर प्रतिवेश के सभी सन्‍त आ गये । सभी ने कौतूहल में 


552] 


कारण पूछा और प्रभु को सँभालने के लिए हम लोगों को प्रबलरूप से 
प्रेरित करने लगे । आज की दशा हम लोगों के लिये कोई नवीन तो थी 
नहीं, प्राय: देखी हुयी थी, परन्तु हाँ, आज कुछ विशेष तो थी ही। मैने 
सन्त-जन को समाधान दिया कि हम लोगों को प्रवेश की अनुमति नहीं है 
और ऐसा प्रायः होता भी रहता है। कुछ क्षणों में प्रलाप तो शान्त हुआ, 
परन्तु पर्याप्त समय तक शिथिल पड़े रहे | आज प्रसाद-ग्रहण में अतिकाल 
तो हुआ ही, साथ ही अत्यल्प मात्रा में लिया गया | मध्यान्ह काल का 
विश्राम हुआ। 


सायंकाल की सेवा श्री रामशोभादास जी को सौंप कर मैं और श्री 
राम जी, श्री बद्रीनाथ-धाम की यात्रा के बस टिकेट लेने गये । प्रबल संघर्ष 
के फलस्वरूप टिकेट प्राप्त हुये । 


वापस आने पर देखा कि श्री आचार्य महाप्रभु का दरबार लगा हुआ 
है और आप सन्त मण्डली के मध्य, नक्षत्र-मण्डल के बीच चन्द्रवत्‌ विराजे 
हुए हैं। विविध चर्चाओं के क्रम में, सन्तमण्डली द्वारा प्रातः: कालीन घटना 
के विषय में पूछने पर एक सामान्य मनोदशा कह कर टाल गये। श्री राम जी 
को संकीर्तन एवं पदगान की आज्ञा हुयी | संकीर्तन और पदगान अति 
आनन्दमय रहे। सन्त-समाज आनन्दातिरिक में झूम उठा। आज श्री आचार्य 
महाप्रभु की मनोदशा कुछ कहने की नहीं थी अतः कल की श्री बद्रीनारायण 
यात्रा की तैयारी के व्याज से प्रवचन-कार्यक्रम टाल दिया। कल के प्रस्थान 
की चर्चा से विरहातुर सन्त-समुदाय श्री महाप्रभु को छोड़ नहीं रहा था, 
अतः सभी को पुनरागमन का आश्वासन देकर विदा किया। 


5 न्‍नस+&gt;+------&gt;०++--+- सपना ल+-ल 


प्रसाद ग्रहणोपरान्त हम लोग श्री आचार्य चरणों की सेवा में संलग्न 
हो गये । दूसरे दिन प्रातः पाँच बजे ही बस में बैठना था अतः रात्रि में ही 
तैयारी कर रखने हेतु श्री राम जी और श्री रामशोभादास जी को आज्ञा हुयी 
और वे दोनों आवश्यक तैयारी में लग गये । मैने प्रात: कालीन घटना के 
रहस्योद्घाटन हेतु सेवा करते हुये छेड़े का साहस किया और कहा- 


“सरकार ! आज प्रातः कुछ व्यतिक्रम-सा हो गया था ? शौच क्रिया 
के पूर्व गंगा-तट पर एक शिला के ऊपर, सरकार कुछ समय, उन्मन, शान्त 
और विगतस्मृति जैसी मनोदशा में विराजे थे |” 


क्या कहें ?” इस अपूर्ण उत्तर के साथ तथा दीर्षोच्छूवास के साथ 
नेत्र छलक पड़े । 


“सरकार कुछ तो कारण रहा ही ? मैने पुनः धृष्टता के साथ कहा | 
तब कहने लग गये- 


क्या कहें हो द्विवेदी जी ? परन्तु आप लोगों से न कहें तो फिर 
किससे कहेंगे ” अच्छा तो सुनो- 


“आज प्रातः जैसे ही गंगा जी को पार कर शौच हेतु उस पार जा रहे 
थे तो गंगा जी में एक विलक्षण शब्द हुआ । मुड़ कर देखा तो जल के 
मध्य, एक विशाल आकार का, अरुण कमल खिला हुआ था। कमल के 
मध्य नीलाम्बुद विनिन्दक वर्ण की एक चतुर्भुज मानवाकृति, लोकोत्तर 
आभा-मण्डित हो विराजी थी। भुजायें चार थीं, किन्तु और समग्र आकार 
और छवि-छटा श्री राम जी की | आज चतुर्भुज रूप देखकर, सहसा नेत्र 


ठठकषु 


और मन चकित-से रह गये । देखते ही देखते चतुर्भुन आकार की दो ही 
भुजायें रह गयीं और श्री राम जी का भुवनाभिराम रूप दृष्टिगोचर हुआ। 
देखकर मन और इन्द्रियों की गति अवरूद्ध-सी हो गयी और हम स्तम्भित- 
से देखते खड़े रह गये । स्थिति किंकर्तव्य विमूढ़ता की थी । एक ही क्षण में 
अभिनव मन्द-स्थिति के साथ, मनोयोग से हमारी ओर उन्होंने निहारा और 
शनैः-शनै: वह नीलमणि आभा विलीन होती हुई वातावरण में परिव्याप्त हो 
गई । आकार तो विलीन हो गया परन्तु संपूर्ण दिगू-दिगन्त अभिनव श्यामता 
से आलोकित हो गया । एक अपूर्व मादकता के प्रभाव ने मन को मुग्ध कर 
दिया । इन विस्मृति ने आक्रान्त कर लिया और कुछ भी सुधि नहीं रही | 
इन विस्मृति के क्षणों में न जानें हम उस शिला पर कैसे पहुँचे ? और कैसे 
उस मुद्रा में आसीन हुये ? हमें कुछ भी ज्ञात नहीं है | हमारे समक्ष तो वह 
शिला थी ही नहीं अथवा हमने देखी नहीं थी । शेष आगे की दशा आप ने 
देखी ही है।' 


यह वृत्तान्त श्री आचार्य महाप्रभु ने उच्छवास, हिचकी और कण्ठावरोध 
की स्थिति में रुक -रुक कर बताया । इस उन्मादिनी घटना को सुनकर 
सजल-नयन और विस्मृति की-सी मनः स्थिति, कुछ क्षणों के लिये मेरी 
भी हो गयी। 


“सरकार इस चतुर्भुज और फिर द्वि - भुज होने का क्या तात्पर्य 
होगा ?” मैने प्रश्न किया । 


*चतुर्भुज-श्री बद्री नारायण वहीं हैं, और क्या ?' श्री आचार्य महाप्रभु 
ने समाधान किया | 


 लीममिरज वलजललि भी बनती ललित बिक 


सुनकर हर्ष हुआ और साथ ही ऐसे आचार्य की प्राप्ति से गौरव का 
अनुभव किया तथा अपने भाग्य को सराहा । आज्ञा प्राप्त हुयी और शयन 
हुआ। 
ऋषीकेश माहात्म्य 
यहाँ एक देवदत्त नामक ब्राह्मण ने तपस्या की थी, किन्तु शिव और 
विष्णु में भेद-बुद्धि होने के कारण, इन्द्र उसकी तपस्या को प्रम्लोचा अप्सरा 
द्वारा भंग कराने में सफल हो गये। 


पुनः तप करने पर भगवान्‌ शिव ने कहा- 
मामेवावेहि विष्णु त्वं मा पश्यान्तरं मम । 

आवामेके न भावेन पश्यत्वं सिद्धिमाप्स्यसि ॥ 
पूर्वमन्तर भावेन दृष्ट वानसि यन्मम | 

तेनविघ्नोभवत्‌ येन गलितं त्वत्तपो महत्‌ ॥ 


(वाराह पुराण १४६/५६-५७) 


तुम मुझे ही विष्णु समझो । हम दोनों को एक भाव से देखने पर तुम्हें 
शीघ्र ही सिद्धि मिलेगी । पहले तुम्हारी हम दोनों में भेद-बुद्धि थी, इसी से 
विघ्न हुआ और तुम्हारा महान तपनष्ट हो गया है। 
देवदत्त के पश्चात्‌ उनकी पुत्री रुरू ने यहाँ तपस्या की और भगवान्‌ 
से उसी रूप में वहाँ सदा अवस्थित रहने की याचना की । फलतः भगवान्‌ 
सदा यहाँ विराजते हैं। 
॥ जय श्री सीताराम ॥ 


550] 


श्री नरनारायणाभ्यां नमः 
श्री बद्रीनाथ - धाम 
(रुद्र प्रयाग ) 
बन्दे श्री बदरी धाम धामेष्वन्यतमं महत्‌ | 
नरनारायणौ यत्र सर्व कालेष्ववस्थितौ ॥ 


नर नारायणौ बन्दे मनसा शिरसा मुदा । 
अन्यानि तत्र तीर्थानि तेभ्यो भकत्या नमो नमः ॥ 


अनन्त श्री युत बन्दे गुरु श्री रामहर्षणम्‌ | 
येषां कृपाकटाक्षेण तीर्थस्याद्यस्य दर्शनम्‌ ॥ 

आज ज्येष्ठ कृष्णा प्रतिपदा रविवार, विक्रमाव्द २०१९ एवं ईशवीय 
दिनांक २० मई १९६२ का मंगल-प्रभात श्री ऋषिकेश में ही हुआ | तीन बजे 
ब्रह्मबेला में शौच स्नानादि क्रियाएँ सम्पन्न कर श्री ऋषिकेश-तीर्थ, श्री गंगा 
जी और सभी जड़-चेतन की वन्दना करके श्री आचार्य महाप्रभु, पाँच बजे 
प्रातः श्री बदरीधाम की ओर जाने वाली बस-वाहन में विराज गये | वाहन- 
चालक की पीछेवाली सीट में खिड़की के समीप श्री आचार्य महाप्रभु और 
उनके पृष्ठभाग की तीन सीटों पर हम तीनों सेवक बैठ गये । तीर्थ-यात्रियों 
को हैजे का टीका लगवाना अनिवार्य था, अतः हम तीनों परिकरों ने तो 
लगवा लिया, किन्तु श्री आचार्य महाप्रभु को बचा लिया । 


वाहन अब श्री रुद्रप्रयाग के लिए प्रस्थित हो गया । आज समग्र दिवस 
वाहन पर ही व्यतीत कर सायंकाल रुद्रप्रयाग पहुँचना था । 


8! ......"॑++++++त+तञतत नर: सी  _-त 
यहाँ का मार्ग नितान्त पर्वतीय प्रदेश है । चतुर्दिक्‌ पर्वत-श्रृंखलायें, 
सन हिमाच्छ नल दृष्टिगोचर होती हैं | पर्वत की उच्चावच चोटियों पर 
सहम्नों फीट ऊपर वाहन चल रहा था। जाते समय वाहन के वाम भाग में 
पर्वत की ऊंची दीवार और दक्षिण-भाग में सहम्नों फीट नीचे अलकनन्दा 
प्रवाहित हो रही हैं। सम्पूर्ण मार्ग एकल-अवकाश (वन-बे) का है। एक बार 
एक ओर के वाहनों के निकल जाने पर दूसरे ओर के वाहन चलते हैं । मार्ग में 
किसी विस्तीर्ण भूभाग को चट्‌टी कहते हैं जहाँ कुछ जलपान (चाय,दूध 
और मिष्ठान्न) आदि की दूकानें मिलती हैं| वाहन के नीचे के ओर की 
गहराई को देखकर भय से रोमांच हो जाता था । लगता था कि कहीं कोई 
बाहन गिरे तो यात्री और वाहन का अस्थि-पंजर भी खोजने पर न मिले। 


ग्रीष्म-ऋतु का प्रातःकाल, जबकि लू चलती है, परन्तु इसके विपरीत 
वहाँ हिम स्पृष्ट वायु की शीतलता से ठंडी लगती थी । पर्वतीय प्राकृतिक 
दृश्य अति मनोरम थे । पर्वत के तल की ओर दृष्टिपात करने पर, पर्वत की 
सहज श्यामता परिलक्षित होती थी | ऊपर का हिमाच्छादित भाग श्वेतिमा 
प्रदर्शित कर रहा था। यत्र-तत्र वृक्ष, गुल्ल और लतायें हरीतिमा-मण्डित 
थीं। 

वाहन निर्वाध गति से चल रहा था| किसी चटूटी पर पहुँचने पर मात्र 
पाँच मिनिट का विराम लेता था । इस प्रकार समय लगभग ११ बजे पूर्वान्ह 
का हो रहा था। जहाँ कहीं रुम्बी यात्रा (ट्रेन की) होती थी, तो प्रातः एक 
स्टेशन पर श्री महाप्रभु को शौच और दूसरी पर स्नान, तीसरी स्टेशन पर 
(जहाँ वाहन लगभग १५ मिनट रुकता था) तिलक चन्दनादि करवा देते थे 
और इसी प्रकार कहीं केला और दूध का फलाहार करवा देते थे। ऐसे किसी 


558] 


प्रकार कार्य-निर्वाह हो जाता था | परन्तु आज बस-वाहन के अधिकतम 
पाँच मिनट मात्र रुकने के कारण लघुशंका से निवृत्त हो लेना ही कठिन होता 
था । श्री महाप्रभु को दर्शन और चिन्तन में प्रसाद-ग्रहण विस्मृत रहता था। 
वाहन पर तो और कुछ क्या, जल भी नहीं ग्रहण करते हैं | उनकी एतद्‌ 
विषयक चिन्ता तो हम लोगों को करनी पड़ती थी | 


आज समय अधिक होता जा रहा था । वाहन को इसी गति क्रम में 
सम्पूर्ण दिवस चलना था | अस्तु अब चिन्ता हुयी कि वाहन के पाँच मिनट 
के विरामकाल में, श्री आचार्य महाप्रभु को वाहन से नीचे उतार कर आसन 
लगाकर कुछ फलाहार करा देने की व्यवस्था कैसे बने ? वैसे इन चदिटयों 
(बस स्टॉप) में दूध के अतिरिक्त कोई फल या फलाहारी वस्तु भी तो 
उपलब्ध नहीं थी, और श्री गुरुदेव जी वाहन पर दूध भी लेने वाले नहीं थे। 
दूध की व्यवस्था करके , पाँच मिनट के समय के अन्तर्गत नीचे आसन 
बिछाकर और भोग लगाकर ले लेना भी असम्भव प्रतीत हो रहा था, अस्तु 
सब प्रकार असमंजस की बात थी | कुछ न सही तो दिनभर की यात्रा के लिए 
एक गिलास दूध भी तो पेट में पहुँच जाता । तीनों ने बस पर ही किसी प्रकार 
निवेदन और दुगराग्रह से श्री महाप्रभु को दूध पिला देने की योजना बनाई; 
किन्तु निवेदनपूर्वक दुराग्रह की धृष्टता करे, तो करे कौन ? यह कार्य्य टेढ़ी 
खीर, म्याऊँ का ठौर या खतरे की घण्टी थी | प्राण-संकट आने पर भी वाहन 
पर पानी भी नहीं लेते तो दूध कैसे पी सकते हैं ? 

इस निवेदन के हेतु, श्री सीय-स्वयम्वर के समय मैथिल-रंगमंच में 
धनुष-भंजन हेतु समागत नृपेनद्रों में से, किसी शूरबीर के सगर्व और साहस के 
साथ धनुष-भंजग हेतु अग्रसर होने की भाँति, श्री रामशोभादास जी उठे । 


80... 
बाहन पर ही दूध ग्रहण कर लेने हेतु निवेदन के शब्दों के उच्चारण करते ही 
अप्रसलता से सीताराम-सीताराम उच्चारण के माध्यम से वह भर्त्सना हुयी 
कि श्री रामशोभादास जी, धनुष के न उठने पर श्रीहत हुए भूप की भाँति 
उन्मन मुद्रा में आकर बैठ गये । उन्होंने बताया कि श्री गुरुदेव जी वाहन में 
दुः्ध-पान नहीं करेंगे। 


अच्छाई तो यह थी कि श्री महाप्रभु दिन में मौन रहते थे अतः सीताराम 
शब्दोच्चारण के माध्यम से ही फटकार पड़ी | 


अब दूसरे महामहिम भूप- श्री मैथिलीरणम जी ने गर्व से भुजायें 
उत्तोलित कीं ओर “चले इष्ट देवन शिरनाई ।' इन्हें भी धनुष में हाथ लगाते 
ही (वाहन पर दूध पीने का निवेदन करते ही) 'मनहुँ पाइ भट-बाहुँ बल 
अधिक -अधिक गरुवाय का कट्ठ अनुभव हुआ और वे भी बैठे निज-निज 
जाय समाजा की' स्थिति में आकर बैठ गये। 

अब स्थिति यह थी कि “सब नृप भये जोग उपहासी ।' तो हमारे 
(चरित लेखक के) मन विश्वामित्र जी ने कहा, 'उठहु राम भंजहु भव-चापा' 
और अब अपने राम 'सहजहिं चले सकल जग स्वामी” की भाँति चल पड़े। 
“गुरुहिं प्रणाम्‌ मनहिं मन कीन्हाँ के शिष्टाचार का निर्वाह किया । चटूटी 
आई, वाहन रुका और अपने राम (मैं) वाहन पर दूध पी लेने का बिना कुछ 
निवेदन किये ही तुरन्त बस से उतरे । सीधे दूध-विक्रेता की दूकान पर गये 
और त्वरित सुलभ एक काँच का गिलास दूकान से उठाते हुए एक गिलास 
मीठा दूध बना देने का आदेश दिया | उधर दूध बना और इधर मैंने गिलास 
को जल और मृत्तिका से अपने हाथ से मार्जित कर दूध लिया । यह कार्य 
इतने शीघ्र हो गया कि 'काहुन लखा देख सब ठाढ़ें! की लघुता का परिचय 


560] 


दिया । अब दूध-भरा गिलास भूमि पर खड़े होकर श्री आचार्य महाप्रभु की 
खिड़की की ओर ऊपर को उठा दिया और अधोमुख कर खड़ा हो गया। दूध 
का गिलास और वाहन पर पान कर लेने हेतु, बिना पूर्वानुमति के उठाया 
देखकर, श्री आचार्य महाप्रभु के आवेश की सीमा नहीं रही । सीताराम नाम 
की हर्ष के साथ कीर्तन रूप में बार-बार आवृत्ति की जाती है; परन्तु आज 
वही मंगलमय नाम इस दास के लिए भर्त्सना का माध्यम बना हुआ था। इधर 
अबाध गति से सीताराम-सीताराम शब्दों की बौछार पड़ रही थी और उधर 
वाहन-चालक अतिकाल होते देख बार-बार ध्वनि - संकेत कर रहा था। 
अर्थात्‌ मेरे शीघ्र वाहन पर बैठ जाने हेतु 'हॉर्न' बजा रहा था | अब श्री 
आचार्य महाप्रभु की स्थिति श्री भूगुनन्दन जी की सी थी और अपने राम तो 
“मन मुसुकांहि राम शिरनायें' की स्थिति में रहे; क्योंकि बिना पूछे ही धनुष 
तोड़ डाला था अर्थात्‌ बिना आज्ञा के वाहन में पान करने हेतु दूध ले आये 
थे। अन्त में, 'देतचाप आपुह्िं चलि गयऊ की भौँति, श्री आचार्यदेव जी ने 
अपने कर-कमल से दूध का पात्र, एक आवेशपूर्ण झटके से लिया और एक 
ही साँस में पी गये | इसके पश्चात्‌ मैंने शीघ्रता से दूकानदार के पैसे चुकाये 
और गिलास देकर अपनी सीट पर आकर बैठ गया ।“अब देखि सुरन्ह 
दुन्दुभी बजाई” , की भाँति मेरे दोनों बन्धुओं द्वारा अत्यन्त हर्ष के साथ मेरी 
पीठ बजाई गयी । अर्थात्‌ पीठ पर करतल प्रहार हुआ- कुछ तो धन्यवाद के 
रूप में और कुछ विनोद के रूप में | अन्ततः यह सन्तोष था कि किसी प्रकार 
कुछ दूध तो पिला दिया गया, अन्यथा समग्र दिन कुछ ग्रहण न करने से शरीर 
पर दुष्प्रभाव पड़ता । 


अब श्री रामशोभाजी ने कहा, “बेटा, अब सायंकाल रुद्रप्रयाग में, मौन 


&amp; 


विसर्जित होने पर तुम्हें इस बहादुरी का पारितोषिक मिलेगा 


तब तक श्री रामजी बोल पड़े, अरे ! द्विवेदी जी का तो कुछ आँसुओं 
से काम बन जायेगा । ये इस कला में कुशल हैं | ऐसी ही अनेक विनोद- 
वार्ताएँ हम लोगों के बीच में होती चली गईं । 


श्री आचार्य महाप्रभु के अद्यावधि के जीवन-काल में, कभी और 
किसी भी परिस्थिति में नियमों की दृढ़ता में शिथिलता नहीं पाई गयी, 
जबकि वे उस प्रेमोन्मादिनी स्थिति के आचार्य हैं जहाँ पर लोक-नियमों का 
क्या, वैदिक नियमों के भी बन्धन स्वतः ढीले हो जाते हैं | वैष्णवता के 
मूर्तिमान आदर्श श्री आचार्य महाप्रभु ने अपने अनुयायियों की शिक्षार्थ, 
वैष्णवता का जाज्वल्यमान कीर्तिमान स्थापित किया है जो परमार्थकामियों 
के लिए सर्वथा और सर्वदा अनुकरणीय है | यह हम शिष्यवृन्द के लिए 
दौर्भाग्यपूर्ण बात है कि हम उनके मन में मन मिलाकर नहीं चल पा रहे 
अन्यथा अध्यात्म अथवा भगवत्प्राप्ति की दिशा में उच्चतम शिखर पर 
होते । 


मार्ग में पर्वतीय प्रान्त के नयनाभिराम दृश्यों के रूप में परमात्मा की 
अदूभुत्‌ कृति का अवलोकन करते हुए श्रीनगर चट्टी पर पहुँचे | अन्य लघु 
चट्टयों से अपेक्षाकृत श्रीनगर एक स्थान-बहुल चट्टी है, जहाँ दोनों ओर 
के सैकड़ों वाहन एकत्र होते हैं और जब तक एक ओर के वाहन नहीं निकल 
जाते तब तक दूसरी ओर के वाहनों को हरी झण्डी प्रदर्शित नहीं की जाती है; 
क्योंकि मार्ग एकल-वाहन है | सम्प्रति शताधिक वाहनों के एक साथ में 
निकलने में कुछ समय लगता है और यह समय कुछ विश्राम और अन्य 
सुविधाओं के लिये सहायक होता है। 


562] 


इस अन्तराल में श्री आचार्य महाप्रभु को समीपस्थ एक प्रतीक्षालय 
में आसीन कर दिया गया शुद्ध जल की व्यवस्था होने पर लघुशंकादि से 
निवृत्त हुए । वाहन में दूध पिलाने की धृष्टता के भयवश कुछ फलाहार हेतु 
पूछने का साहस नहीं हो रहा था, तथापि साहस सँजोकर निवेदन करने पर 
अनिच्छा प्रकट कर दी गयी। 


सहसा एक सुसज्जित पालकी आयी | इस पर एक सुन्दर आवरण 
पड़ा हुआ था। बाह्यावरण का सौन्दर्य, आभ्यन्तर के सौन्दर्य का सूचक 
था। पालकी श्री महाप्रभु के अनतिदूर स्थापित हुयी । पाछकी के वाहक और 
संगी जलपानादि की क्रियाओं में संलग्न हो गये। सहसा पालकी के आच्छादन 
का एक कोना खुला और लौकिक स्तर पर, एक अप्रतिम सौन्दर्य-राशि फूट 
निकली, मानों बदली से पूर्णचन्द्र निकल पड़ा | एक सुगौर-वर्णा नवोढा 
किशोरी ने सलज्ज एवं गंभीर दृष्टि वाह्य-प्रान्न की ओर डाली । उसके 
नेत्रद्यय सचकिता मृगशाविका की भाँति सुन्दर एवं चंचल थे | शुक-तुण्ड- 
सुडौल नासिका और पूर्ण-विधु-मण्डल सदृश मुख-मण्डल अति मनोहर 
था | अंग-प्रत्यंग ऐसे सुगठित थे, मानों किसी स्वर्णाभूषण में एक-एक नग 
यथावश्यक यथास्थान पर गढ़-गढ़ कर बैठाया गया हो। उसकी इस सुगठिता 
अंगावलि पर सुभग एवं सुदेश सुसज्जित आभूषण अंग-कान्ति को द्विगुणित- 
चतुर्गुणित कर चारु-चन्द्र-कान्ति की संयोजना कर रहे थे। 

उसकी दृष्टि बाह्य-प्रान्त का परिभ्रमण कर सहसा श्री आचार्य महाप्रभु 
पर जा अटकी । इधर संयोगवश श्री आचार्य महाप्रभु के नेत्र भी सहसा उस 
किशोरी की ओर गये और मनोज्ञ-छवि का दर्शन करते ही पावस की ओलती 
की भाँति झर-झर झरने लगे | सहसा समीप में खड़े श्री रामशोभादास जी की 


8 
ओर कुछ संकेत हुआ । श्री रामशोभादास जी के निर्मल हृत्‌ पटल पर भी 
साचार्य श्री महाप्रभु के संकेतात्मक छींटे पड़े और उनके भी रसिक-नयन, 
स॒-प्रवाह से प्रभावित हुये बिना नहीं रहे । श्री आचार्य महाप्रभु के प्रेमाश्रुओं 
का कुछ ऐसा संक्रामक प्रभाव पड़ा कि उस नवल किशोरी के दृग भी छलक 
पढ़े। उस दृश्य के आकलन से ऐसी प्रतीति होती थी, मानों दो चिरपरिचित 
एवं चिस्स्नेही हृदय आज मिलन के लिये उत्कंठित एवं उद्बेलित हो रहे हों । 


वस्तुतः एकही दृश्य को, भिन्‍न-भिनन द्रष्य अपने-अपने भाव नेत्रानुरूप, 
भिल-भिन रूपों में देखते हैं। यथा मिथिला के रंगमंच पर, एक ही वय, वेष, 
आकृति और छबि के राजकुमार श्री राम और लक्ष्मण को पृथक्‌-पृथक्‌ रुपों 
में देखा जा रहा था तथा तदू-तद्‌ भावानुरूप भय,स्नेह और आनन्द आदि 
मनोभावों की अनुभूति की जा रही थी । प्रसंग सुप्रसिद्ध है अतः उल्लेख 
अनावश्यक प्रतीत होता है । तो क्या प्रत्येक द्रष्टा की दृष्टि दृश्य का यथार्थ 
दर्शन करती है ? नहीं, यथार्थ दृष्टि ही दृश्य के याथार्थ्य का दर्शन करती है 
तथा अयधार्थ अयथार्थ्य का | उपर्युक्त उभयनिष्ठ आकर्षण के रहस्य के 
सम्बन्ध में श्री वृन्दावन के रसिक सन्त श्री भगवत्‌ रसिक जी महाराज की 
वाणी चरितार्थ होती है - 

“भगवत्‌ रसिक रसिक की बातें, 
रसिक बिना कोउ जानि सके ना [? 

अर्थात्‌ प्रेमी हृदय के रहस्य को प्रेमी हृदय ही जान सकता है, कोई 

अन्य नहीं। 


श्री आचार्य महाप्रभु जन्मजात बीतराग महापुरुष हैं | वे अभि में 
सम्यक्‌ तपाये हुए सुवर्ण की भाँति जागतिक-स्मणीयता के आकर्षण-रूप - 


564] 


मल से सर्वथा रहित हैं। हाँ, इन प्रेमी महापुरुषों की दृष्टि बदल चुकी है। इन्हें 
यत्र-तत्र-सर्वत्र जड़-चेतनात्मक जगत्‌ प्रेममय ही प्रतिभाषित होता है | देव 
सभी उनके प्रियतम प्रभु रामजी, और देवियाँ सभी उनकी श्री किशोरी सीताजी 
के रूप में उन्हें दिखते हैं। नर सभी श्री राम जी और सभी नारियाँ श्री किशोरी 
जी प्रतीत होती हैं। व्यवहार में उन्हें इस भाव-दृष्टि को निगूढ़ रखना पड़ता है 
अन्यथा व्यावहारिकता में बाधा पड़े। श्री आचार्य महाप्रभु के सन्दर्भ में यह 
तथ्य हम लोगों के नित्य प्रति की अनुभूति का विषय है। 


महापुरुषों की दृष्टि के उदाहरण में एक प्रसंग प्रस्तुत है। लगता है कि 
यहाँ इस प्रसंग की पुनरावृत्ति हो रही है, किन्तु सम्प्रति प्रासंगिक होने से 
पुनरावृत्ति ही सही, साहित्य-मर्मज्-पाठक ध्यान न देंगे पुनरावृत्ति का | 

एक बार कोई फकीर, शहंशाह जहाँगीर की पत्नी, नूरजहाँ की ओर 
देख रहा था । तब सम्राट्‌ के किसी कर्मचारी ने फकीर से भर्त्सना के स्वर में 
कहा - 

“क्या देखते हो ? क्या शहंशाह की बीबी की ओर नाकाम और 
नापाक नजर डालने की जुर्रत करते हो ? 


“अजी नहीं, मैं नूरजहाँ को नहीं देखता । फकीर ने कहा। तो फिर ऊपर 
महल की छत की ओर नज़र करके क्या देखते हो ? 


“अजी, मैं नूरजहाँ को नहीं, उसमें नूरे ज़हाँ (विश्वात्म-सौन्दर्य) को 
देखता हूँ।' 


फकीर का तात्पर्य था कि वह नूरजहाँ - एक अस्थिमाँस की पुतली 
को नहीं देख रहा, प्रत्युत्‌ उसमें उन परम सुन्दर परमात्मा का जो सौन्दर्याश 


565] 


शिफल्सडऱलसमडःडसकससोनड:अनइ इस न नत--तहतलतलुव.3.3........0.ु.२. 


उतरा है, उसे देखता है। 
भगवती श्रुति का भी कथन है - 
“यस्य भाषा सर्वमिदं विभाति ।? 


जिसके प्रकाश अथवा सौन्दर्य से यह समग्र विश्व प्रकाशित अथवा 
सौन्दर्यान्वित है। 


परम सौन्दर्य की अधिष्ठात्री देवी श्री किशोरी सीता जी के सौन्दर्य के 
पटतर के सम्बन्ध में श्री गोस्वामि-पाद श्री तुलसीदास जी महाराज की 
निज-कृति श्री रामचरित मानस में स्पष्टीकरण दिया है - 


जो छवि-सुधा पयोनिधि होई । परम रूपमय कच्छप सोई । 
सोभा रजु मंदर सिंगार। मथइ पानि-पंकज निज मारू || 
दो . - यहिविधि उपजै लच्छि जब सुन्दरता सुख-मूल । 
तदपि संकोच समेत कवि कहै सीय समतूल ॥ 


अर्थात्‌ सौन्दर्यामृत का क्षीर-सागर हो, समस्त सौन्दर्य राशि का 
अधिष्ठातृ- देवता परमात्मा ही कच्छप हो, शोभा स्वयं रस्सी हो, स्वयं 
श्रृंगार- तत्व ही मन्दरगिरि हो और तब कहीं ऐसी सागर-मन्थन की व्यवस्था 
में, सौन्दर्य का अधिदेवता-कामदेव ही अपने कर-कंज से मन्थन-क्रिया करे 
और तब जो सौन्दर्य और सुख की मूलभूता श्री लक्ष्मी जी का प्रादुर्भाव हो- 
उनसे श्री विदेहराज- नन्दिनी जी के सौन्दर्य की तुलना की जाय तो भी कवि 
को संकोच होगा ॥ 


वस्तुतः जिन साधु अथवा फकीर महापुरुषों की विश्वात्म-दृष्टि हो 
जाती है, उनका जगत्‌ के साथ व्यवहार का नज़रिया कुछ और ही होता है - 


566] 
एक फकीर की ही उक्ति है - 


दुनिया में हूँ दुनियाँ का तलबग़ार नही हूँ। 
बाज़ार में आया हूँ खरीदार नहीं हूँ ॥ 
वह गुल हूँ खिज़ाँ ने जिसे बर्बाद किया। 
उलझूँ किसी दामन से वह खार नही हूँ ॥ 


कथन का तात्पर्य यह है कि वह (फकीर) संसार में सभी भाँति, सभी 
के बीच में है अवश्य, परन्तु सभी की भाँति संसार में उसकी कोई आसक्ति 
नहीं है। बाजार में अवश्य ही आया दिख रहा है परन्तु खरीददार नहीं है। 
अर्थात्‌ संसार की आसक्तिमूलक वस्तुओं और प्राणियों से उसका कोई 
लगाव नहीं है। वह एक पुष्प है, शिशिर-ऋतु ने जिसे शाखा से विशीर्ण कर 
सबके बीच ला दिया है, किन्तु वह कोई काँटा नहीं है जो किसी के वस्त्रों से 
उलझे । तात्पर्यतः अदृष्ट अथवा हरि इच्छा से उसे संसार में आना अवश्य 
पड़ा है, परन्तु संसार से उसे कुछ लेना-देना नहीं है | वैराग्य रूपी शिशिर 
(खिजां) ने उसे ऐसा निस्पृह (बर्बाद) कर दिया है कि उसे किसी से आसक्ति 
(उलझे किसी दामन से) नहीं है। 

उस नव-विवाहिता किशोरी का पति पूर्व में ही शिविका से उतर 
गया था, शिविका के समीप आया । सहसा पत्नी के नयन-कोरों में आँसू 


देखकर उसने सस्नेह और सचिन्त-भाव से आँसुओं का कारण पूछा | किशोरी 
ने अपने पति से कहा- 


“ये साधु मेरी ओर देख-देख कर न जाने क्यों रो रहे हैं ? और उन्हें रोता 
देख, पता नहीं मुझे भी क्यों रोना आ रहा है ?! 


7 कक मम जज अल जी न 2 

“तो तुम पागल हो, किसी को रोता देखो, तो तुम भी रोने लग 
जाओ |' पति ने कहा । 

“नहीं ये पहले नहीं रो रहे थे, मुझे देखकर ही रोना आरंभ किया है 
किशोरी ने कहा। 

“तो तुम्हारा यह फिर अवश्य पागलपन है। अरे ! यह दुनियाँ है, कोई 
गरोेता है और कोई हँसता-गाता है | किसी के रोने-गाने से तुम्हारा क्या 
मतलब ?* पतिदेव ने कहा। 

“नहीं, सहसा एक-दूसरे को देखकर अकारण अअश्रु प्रवाह का कुछ 
रहस्य अवश्य होता है।” किशोरी ने कहा। 

“तो तुम रोने का क्या कारण मानती हो ? पति ने कहा । 

“मुझे स्मरण आ रहा है। मेरी माँ ने एक बार मुझे बताया था कि जब मैं 
एक अबोध बालिका थी, तब मेरे एक बड़े भाई, साधु बनकर घर से चले गये 
थे। इसके पश्चात्‌ उनका कोई पता नहीं चला | लगता है सम्भवतः ये वही हैं, 
क्योंकि इन्हें देखकर मेरा हृदय अकस्मात्‌ भातृ-प्रेम से उद्वेलित हो रहा है - 
ऐसा किसी अन्य को देखकर कभी नहीं हुआ | किशोरी ने कहा 

यह निवेदन सुनकर पति ने एक गंभीर दृष्टि श्री आचार्य महाप्रभु के 
वर्ण और मुख-मण्डल पर डाली, और बोला - 

“हाँ, वर्ण और मुखाकृति बिल्कुल तुमसे मिलती-जुलती तो है। कहा 
नहीं जा सकता, कुछ भी हो सकता है। 

यह सुनते ही किशोरी का हृदय पूर्णिमा के सागर की भाँति उमड़ पड़ा 


568] 
35 के? 3 ेेी सस स फ. ससफआआ_ैै स क _क्‍क न ननककतेत।े,)ोचच.««ऋ.ानन्नऊ्नकब्«७७७७ 


और आँसुओं के साथ सिसकना भी प्रारंभ हो गया और अधीरता प्रकट करने 
लगा। इधर श्री आचार्य श्री भी, ये यथा मां, प्रपच्चन्ते तान्स्तयैव भजाम्यहम्‌? 
उक्ति का अनुवर्तन करने लगे। अन्त में उस किशोरी का पति श्री आचार्य 
महाप्रभु के समीप आया और सादर सविनय प्रणाम्‌ करके पूछने लगा - 


“महाराज जी ! धुृष्टता क्षमा हो तो कुछ परिचय जानना चाहता हूँ 
श्री महाप्रभु मौन थे अतः श्री रामशोभादास जी ने परिचय दिया - 


“महाराज जी श्री अयोध्या धाम में रहते हैं और इस समय चारों धामों 
की तीर्थ-यात्रा के क्रम में श्री बद्रीनाथ-धाम जा रहे हैं ।' उस युवक का आगे 
कुछ और पूछने का साहस नहीं हुआ, किन्तु अभी तक, वह भी आचार्य 
महाप्रभु की प्रभा से प्रभावित हो चुका था और प्रेम के अणुओं ने उसे भी 
अभिभूत कर लिया था | उसने अपनी पत्नी को संकेत किया | वह किशोरी 
अत्यन्त आतुर-मुद्रा में आयी और स्वयं के भावोद्गारों के भार को न सम्हाल 
सकने के कारण, परिचय- अपरिचय और लज्जा-संकोच को भूलकर, श्री 
आचार्य चरणों में एक बहिन की भाँति लिपटकर स्फुट-स्वर में रो पड़ीं और 
भइया-भइया के स्वर सहसा उसके मुख से मुखर हो पड़े । श्री आचार्य 
महाप्रभु ने भी अपने दोनों कर-कमल, उस सौभाग्यशालिनी भगिनी के सिर 
पर रख दिये और अधैर्य से रो पड़े एक अनुजा के प्रति अग्रज के स्नेह- भाव 
से। 

इधर दूलछह महोदय भी अप्रभावित न रह सके इस करुणा-सागर के 
ज्वार से । हमारे श्री महाप्रभु रो रहे हों तो हमारी क्या दशा होगी ?विचार 
किया जा सकता है । कया कहें ? वहाँ पर कोई भी दर्शक उस करुण- 
वातावरण से प्रभावित हुए बिना नहीं रहा । दर्शकों को भातृ-भगिनी के 


569] 


मिलन का पूर्ण विश्वास था। एक ओर स्नेह और करुणा की म्रोतस्विनी थी 
तो दूसरे ओर करुणा और स्नेह का महासागर । श्री आचार्य श्री को तो उनकी 
श्री किशोरी जी ही मिल गयी थीं। 


किशोरी की बिकलता को देखकर अग्रज की भूमिका में प्रतिष्ठित श्री 
आचार्य महाप्रभु ने स्वयं को सम्हाला और उसे भी शान्त करने का प्रयास 
किया, बस-बस कहकर और उसके सिर पर कर-सरोज की कोमल थपकियाँ 
देकर | 


किशोरी शान्त हुयी और उसे विश्वास हो गया कि ये मेरे भडया ही हैं 
जो मेरी अबोधवय में घर से चले गये थे। किशोरी के करुण-कान्त मुख-चन्द्र 
से वचन-किरणों का विकास हुआ - 


“भइया क्षमा करना, आप बहुत निष्ठुर हैं। आपने हम सभी को भुला 
दिया ?! 

“नहीं,नहीं बेटी । अपने भला कभी भूलते हैं क्या ? हाँ, आसक्ति और 
मोह-बन्धन से बचने के लिए स्वजनों की स्मृति को उपेक्षित कर अन्तर्हित 
कर लेना पड़ता है। अरे ! अपने तो अपने ही हैं।' 

“तो इस समय आप कहाँ रहते हैं और कहाँ जा रहे हैं ” किशोरी ने 
पूछा। 

“ओरे ! साधुओं का रहना कहाँ - समता जोगी बहता पानीं - इनका 
कोई ठिकाना होता है ? कुछ समय अयोध्या में रहता हूँ, परन्तु वह भी कोई 
ठिकाना नहीं कब और कितने समय तक । इस समय तो श्री बदरीनारायण 
भगवान्‌ के दर्शनार्थ जा रहा हूँ।' 


570 


“भैया ! माई आपको जीवन भर याद करते-करते आपके वियोग में 
मर गयी ।! 

इतना कहते-कहते किशोरी के नयन पुनः छलक पड़े बेटी ! जिसने 
जन्म लिया वह मरता ही है। हाँ, योग-वियोग कोई न कोई कारण तो बनता 
ही है।' श्री महाप्रभु ने कहा। 


इस अन्तराल में बदरीधाम की ओर से आये हुए वाहनों का विशाल 
समूह निकल गया और अब श्री बद्रीनागययण की ओर जाने वाले वाहनों का 
प्रस्थान क्रमशः प्रारम्भ हुआ । हम लोगों ने सावधान हो जाने के लिये श्री 
महाप्रभु को सूचित किया | इस सूचना से उनका मन व्यग्र हुआ और किशोरी 
से चलने (प्रस्थान) की त्वरा प्रकट की | 


“हाय रे भइया ! तो अब कब मिलोगे ? मिले तो ऐसे मार्ग में मिले कि 
कुछ कहते नहीं बनता ! अपनी-अपनी दिशा में अलग-अलग हैं | 


“बेटी ! संयोग था तो मिले - इस विनश्वर जीवन में क्या निश्चय 
करें ? इसे हरि-इच्छा पर छोड़ो | हाँ, तो लो यह नारियल-प्रसाद की भेंट । 
दोनों मिलकर प्रेममय दाम्पत्य-धर्म का निर्वाह करते हुए, भगवान्‌ का भजन 
करते रहो । इसी में मानव का कल्याण है 


इन उपर्युक्त शब्दों के कहते-कहते वाहन का ध्वनि-संकेत होने लगा 
और हम लोग चलने को खड़े हो गये । दम्पति ने शीघ्रता में प्रणाम्‌ किया और 
स्नेह-कातर दृष्टियों के परस्पर विनिमय के साथ हम लोग वाहन पर आरुढ़ 
हो गये । दम्पति, वाहन के नेत्र-प्रान्त से ओझल हो जाने तक करुण-पुद्रा में 
सिसकते खड़े रहे | 


57] 
र््र्डसससफसफफ अस्_्ॉस्््ससइि मल ॒ चित... 


धन्य हो प्रेम देव और प्रेमी ! जिन प्रेमदेव के प्रभाव से दो अपरिचित 
हृदय अति सुपरिचित या सगे सम्बन्धी के रूप में, प्रेम-प्रवाह में बह गये और 
आदि-अन्त का पता न चला दोनों ही हृदय ऐसे खो गये कि कोई किसी 
का परिचय न पूछ सके और सगे सम्बन्ध के प्रेम का भरपूर अनुभव कर 
लिया श्री आचार्य प्रभु को अनुजा श्री किशोरी जी मिलीं और श्री किशोरी 
जी को उनके भइया | वास्तविक रहस्य, रहस्य ही रह गया । वस्तुतः सभी 
सम्बन्धों का मूल रहस्य तो प्रेम ही है जिसकी करामात को देखा | वास्तव में 
प्रेम ही सच्चा सम्बन्ध है जिसके अभाव में सम्बन्ध स्वार्थ की परिश्रृंखला में 
आबद्ध हो जाता है। 


श्री आचार्य महाप्रभु उसी भाव-भूमिका के नैरन्तर्य में सायं छः बजे 
रुद्रप्रयाग नामक स्थान पर पहुँच गये। आगे जोशीमठ मे लिये वाहन परिवर्तित 
किया जाना था अतः बस-स्टेण्ड पर ही उतर गये | 


सम्पूर्ण दिवस भोजन-प्रसाद के अभाव में व्यतीत हुआ, अतः एक 
ओर शरीर-यन्त्र की ऊर्जा समाप्तप्राय प्रतीत हो रही थी और दूसरी ओर 
सम्पूर्ण दिन वाहन पर बैठे रहने के श्रम से शरीर श्रान्त-क्लान्त था। साथ ही 
कॉलर का इन्जेक्शन लगने से शरीर ज्वराक्रान्त भी प्रतीत हो रहा था; किन्तु 
श्री आचार्य चरणों के दर्शन और सान्निध्य-सुख से आत्मिक-ऊर्जा में कोई 
न्यूनता नहीं थी । अब आगामी यात्रा के ऊपर विमर्श आरम्भ हुआ। श्री 
रामजी वाहन के समय ज्ञान करने हेतु बुकिंग-ऑफिस चले गये | इधर हम 
सभी के मध्य, यात्रा आज ही करनी है या कल-विषयक निर्णय हेतु चर्चा 
चलने लगी । मेरे शिर पर एक गुरुतर (वज़नी) भार का विस्तर बन्द रखा हुआ 
था और दूसरा श्री रामशोभादास जी के शिर पर। भारयुक्त बिस्तरबन्द वाहन 


572] 


प्राप्ति के स्थान पर, अन्यथा समीपस्थ विश्रामालय में उतार कर रखने की 
विचारणा चल रही थी । आज प्रस्थान किया जाय अथवा कल के सम्बन्ध में 
प्रवर्तमान विमर्श श्री रामशोभादास जी के बीच-बीच में पुट देने के कारण, 
निर्णय पर नहीं पहुँच पा रहा था। साथ ही इधर श्रमित शरीर पर, भार को 
अधिक समय तक वहन करना अति कठिन और असहय हो रहा था। 
अतएव मैंने इुँझलाहट की मानसिकता के कारण कुछ तीखे स्वर में कह 
दिया - 


“श्री रामशोभादास जी ! आप वार्ता को किसी निर्णय पर नहीं पहुँचने 
दे रहे।! 


यद्यपि मैने श्रान्त-क्लान्त और अधिक समय तक भारगाक्रान्त एवं 
विचलित मानसिक तावश उपर्युक्त वाक्य बोला था । वास्तव में बोला क्या 
था, मुख से निकल गया था | वाक्य कोई अनर्गल नहीं था, परन्तु स्वर में 
सामान्य की अपेक्षा तीक्ष्णता थी । अति सूक्ष्म पारखी श्री आचार्य महाप्रभु के 
समक्ष, स्वर में ऐसा तीखापन एक शिष्टाचारात्मक एवं अनुशासनात्मक त्रुटि 
थी; परन्तु स्थितिवशात्‌ बन तो गयी ही । मन में अधिक क्षोभ था, परन्तु श्री 
आचार्य प्रवर के अनुशासन और मर्यादा की दृष्टि में, स्वर की तीक्ष्णता भी 
दैनिक-शिक्षा का एक बिन्दु बन गयी। 

अन्ततः तुरन्त चलने का निर्णय हुआ और वाहन-विराम स्थल (बस- 
स्टेण्ड) पर जाकर विश्राम लिया | अब वाहन की प्रतीक्षा में बैठ गये । 

समीप में स्थित एक सन्त भगवान्‌ से श्री आचार्य महाप्रभु की कुछ 


चर्चा चलने लगी | मैं जलपात्र लेकर शौच-क्रि या हेतु चला तब उपर्युक्त, 
सन्त जी के पास से निकलते समय मेरा वस्त्र का सन्त प्रभु से स्पर्श हो गया। 


573] 

नस स कस कस  कफफस्‍क्‍फइअइउफसफचचेचचच- न नन+ननत-न+क७क७७७७७७७»»,०७७७७»»»७०००क 
यह व्यावहारिक असावधानी भी शिक्षा का एक दूसरा बिन्दु बन गयी | किसी 
कारणवश वाहन प्राप्त न होने के कारण रात्रि-विश्राम रुद्रप्रयाग में ही हुआ । 
फलाहार व्यवस्था और ग्रहण हुआ। 


आज श्री गुरुपद-पदम-सेवा के अवसर पर विभिन्न चर्चायें हुईं। आज 
मुझे भय था कि मार्ग में वाहन पर दुग्ध पान कराने का दुराग्रह, दुस्साहस और 
धृष्टता, शिक्षात्मक भर्त्सना का विषय बनेंगे, परन्तु करुणा-वरुणालय श्री 
गुरुदेव प्रभु ने स्वयं के प्रति होने वाले अनियमिततारुप अपराध को, मेरे हृदय 
की सद्भावना के मूल्य पर क्षमा कर कुछ नहीं कहा; किन्तु पूर्वोक्त मर्यादा 
(तीक्ष्ण स्वर) और व्यावहारिकता की त्रुटि (सन्त से वस्त्र छू जाना) के 
बिन्दुओं पर निम्नांकित प्रश्न किया - 


तो द्विवेदी जी, आज आप भी उत्तेजित स्वर में बोल गये ?? 


मैनें श्री चरणों पर शिर रखकर स्पष्टीकरण दिया -“सरकार क्षमा 
किया जाय; क्योंकि ब्रुटि तो हो ही गयी । आज कुछ परिस्थितिजन्य 
मानसिकता से उत्तेजित स्वर में बोल गया । ये श्री रामशोभादास जी बीच में 
ढुलमुल बोलकर चर्चा को किसी निर्णय पर, नहीं पहुँचने दे रहे थे, अतः इन 
पर कुछ आक्रोश आया और स्वर में कुछ तीक्ष्णता आ गयी । श्री गुरु-चरणों 
की सन्निधि में मन, वाणी और व्यवहार में विकार आना ही दोष है, फिर 
उसका वाणी द्वारा प्रकट हो जाना तो औरभी। परन्तु सरकार, यह परिस्थितिजन्य 
दोष था।” 

“अरे भई दोष तो परिस्थिति जन्य ही हुआ करते हैं ,परन्तु परिस्थिति 
के नाम पर वे क्षम्य भी नहीं हो सकते। मनुष्य विवेकशील प्राणी है। उसे बुद्धि 
और विवेक के द्वारा विचार कर ही बोलना चाहिएँ - 


ह्प्क्ष 


“दृष्टि पूतं न्यसेत्‌ पादं वस्त्र पूतं पिवेजजलम्‌ | 
बुद्धिपूतं बदेद्‌ वाणी मनः पूतं समाचरेत्‌ ॥” 

भली प्रकार दृष्टि से आगे देखकर पैर रखना चाहिए । वस्त्र से पवित्र 
कर अर्थात्‌ छानकर जल पीना चाहिए। बुद्धि से विचार कर (उचित अनुचित 
सोचकर) वाणी बोलनी चाहिए और मन की पवित्रता से कोई कार्य करना 
चाहिए। 

“परिस्थिति पर नियंत्रण ही संयम है। परिस्थिति की किंचित्‌ प्रतिकूलता 
पर भी गुरुजन के समक्ष संयम बनाये रखना ही मर्यादा है ।' 

“आज आप शौच हेतु जाते समय, हमारे समीप बैठे हुये महात्मा से 
असंयमित ढंग से बख्र का स्पर्श कराते हुए निकल गये । प्रथम तो वहाँ से 
निकलना नहीं चाहिए था और यदि निकले भी तो असावधानी का परिचय 
देते हुए। यह भी कह दीजिए कि परिस्थितिजन्यता थी । उन महात्माजी ने 
क्या आकलन किया होगा-इस असावधानी का ? सोचते होंगे कि महाराजजी 
के कैसे धृष्ट शिष्य हैं ? यदि आप जैसे व्यक्ति जिन से हम कुछ आशा करें, वे 
ही परिस्थिति पर नियंत्रण न कर सकें तथा असावधानी और अनियमितता 
वरतें तो फिर क्‍या होगा ? विचार करो। 


“प्रकार, स्पष्टीकरण देने की क्षमा चाहता हूँ वैसे यह असावधानी भी 
अज्ञात रूप से हुई है। चारों ओर लोग बैठे हुए थे। वहीं से कुछ निकलने का 
अवकाश दिख रहा था, अतः निकलना पड़ा। वस्त्र कैसे स्पृष्ट हो गया, ध्यान 
नहीं है, परन्तु आज इस अनियमितता और असावधानी से लज्जित हूँ, क्षमा 
प्रार्थी हूँ और भविष्य में इसका ध्यान रखूँगा | वैसे सरकार, हम लोग तो 


की ननधपनकन-+»+++++ 9 न नस+न न पे 


सर्वथा दोषपूर्ण हैं, अस्तु इन से मुक्त होकर वास्तविक दिशा प्राप्त करने हेतु ही 
आप श्री की शरण में आये हैं।! 

“सो तो ठीक है, परन्तु दोषों को विज्ञापित किये बिना कैसे समझ में 
आयेगें और तब उनके दूर करने का ज्ञान और प्रयास कैसे होगा ?जय हो 
सरकार, ऐसी ही कृपा चाहते हैं| यह कह कर मैनें पुनः दण्डप्रणाम्‌ किया । 
आज्ञा मिली और शयन हुआ। 


माहात्म्य :- ये सब अनादि तीर्थस्थल है - ऐसा कहकर पुराणों में 
इनकी उत्पत्ति आदि की कोई विशेष चर्चा नहीं की गई है। 


झ76 


श्री जोशीमठ (ज्योतिमिठ) 


आज विक्रमाव्द २०१६ के ज्येष्ठ मास की , कृष्ण पक्ष की द्वितीया 
तिथि और दिन चन्द्रगार,एवं ईशवीय दिनांक २१ मई १६६२ का मंगल 
प्रभात श्री रुद्र प्रयाग में हुआ । यद्यपि यह ग्रीष्म ऋतु की भीषण ऊष्मा का 
समय था, परन्तु आज यहाँ का प्रभात हेमनत ऋतु के प्रभात के समान लग 
रहा था। हिमगिरि की परमोच्च अधित्यकायें (चोटियाँ) सद्यः-प्रसूत हिम से 
सर्वतोदिक्‌ आच्छन्न दग्गोचर हो रही थीं। जहाँ कि कूलर पंखा या व्यजन की 
छत्रछाया में निर्वत्न शरीर शयन कर उठना चाहिए था वहाँ सब्र और ऊर्ण 
वस्त्रों के साथ, दो-दो कम्बल ओडढ़े हुए उठे । धन्य हो प्रकृति की विभिन्न 
रूपता और धन्य है इस प्रकृति के रचियता को अत्यंत मनोरम प्रभात था। 


लक्ष्य के प्रति लगन और त्वरा, प्रयास को द्विगुणित और कष्टों को 
नगण्य बना देती है। सफलता की आशा, हर्ष का प्रकर्ष बढ़ा देती है और 
साथ में संरक्षण यदि आशातीत हो तो फिर कहना ही क्या ? लक्ष्य हस्तगत 
होने में देर नहीं लगती । श्री आचार्य महाप्रभु जैसे समर्थ सदगुरुदेव की कृपा 
की छत्र-छाया में हम लोग पूर्ण प्रहर्षित-मन सुख का अनुभव कर रहे थे। 


श्री आचार्य महाप्रभु प्रात-क्रियायों से निवृत्त हो अपने प्रिय अनुचरों के 
साथ जोशीमठ स्थान के लिए प्रस्थित हुये | बीच-बीच में अत्यल्पकालिक 
विराम के साथ, समग्र दिवस चलकर साय॑ छः बजे वाहन जोशीमठ पहुँचा | 
उस समय (सन्‌ १६६२) बस वाहन का यह अन्तिम विराम स्थल था | इसके 
आगे श्री बद्रीनारायण के लिए १६ मील मार्ग निर्मित नहीं था प्रत्युत 
निर्माणाधीन था | पद-यात्रा अथवा घोड़ा या कण्डी की सुविधायें थीं। 


क!।....7_&gt;.त..._...........&gt; 

श्री जोशीमठ स्थान में एक मठ में ही निवास मिला। किसी प्रकार रात्रि 
के कुछ घण्टे ही व्यतीत करने थे अतः मठाधीश तथा वहाँ के कर्मचारियों को 
विशेष परिचय न देकर, सामान्य यात्रियों की भाँति निवास किया। सान्ध्य- 
नियमों से निवृत्त होकर प्रसाद (भोजन फलाहार ) की व्यवस्था हुई । श्री 
आचार्य महाप्रभु को यथासुलभ फलाहारीय वस्तुयें पवायी गयीं | आज के 
अखण्ड अनशन -यज्ञ की पूर्णाहुति हुई | सम्पूर्ण दिवल विवश बस में बैठे 
रहने के कारण सभी के शरीर श्रान्त-क्लान्त थे और विश्रामोत्सुक थे। 


कस्तूरी कितनी भी सुव्यवस्थित ढंग से आवरण के अन्तर्गत छिपाकर 
सखी जाए, परन्तु उसकी सुगन्धि विशेष से यह स्वतः ही सिद्ध हो जायेगा कि 
कहीं कस्तूरी है। सामान्य यात्रियों की भाँति मठ में निर्वाह कर मार्ग-श्रमित 
श्री आचार्य महाप्रभु को हम अब विश्राम करा देना चाहते थे; परन्तु धन्य हो 
कस्तूरी! और उसकी सुगन्धि! कस्तूरी के प्रबल परिमल की भाँति प्रभु छिपे न 
रह सके | स्थानीय (मठ के) साधुओं को दर्शन करते ही यह आभास हो गया 
कि ये कोई विशिष्ट महापुरुष हैं अतः उन्होनें मठाधीश को बताया कि लगता 
है कि कोई बहुत बड़े संत महापुरुष स्थान में पधारे हैं। मठ के महन्त श्री और 
पुजारी आदि समवेत रूप में आये और परिचिय पूछा । परिचय जानते ही सभी 
प्रणिपात परायण हो गये | सभी ने प्रसाद-ग्रहण आदि की सुविधाओं के लिए 
विशेष अनुरोध किया, परन्तु यहाँ पूर्व में ही सब हो चुका था। अस्तु समुचित 
निवास की सुविधा प्रदान की गयी । प्रातः प्रस्थान की योजना सुनकर श्री 
महन्तजी महाराज ने कुछ दिन विश्राम करके जाने का अनुरोध किया, परन्तु 
आचार्य श्री तो अपने लक्ष्य के अडिग लक्ष्य-भेत्ता हैं, अतः उन्होनें अपना 
निश्चय दृढ़ रखा | 


हु 


स्थानीय सन्त जन के साथ चर्चा के फलस्वरुप यह निर्णय हुआ कि 
आवश्यक वस्तुओं को लेकर और शेष यहीं पर छोड़कर प्रातः तीन बजे 
प्रस्थान करना है बदरिकाश्रम के लिए। अस्तु शयन हुआ | 


श्री आचार्य प्रभु ने प्रातः निर्दिष्ट समय के पूर्व ही हम लोगों को जाग्रत 
कर दिया । शौचादि से निवृत्त हुए। श्री आचार्य महाप्रभु ने आवश्यक सामग्री 
के तीन विभाग कराये । भोज्य-सामग्री, कुछ पात्र और स्टोव आदि की 
पोटली श्री रामशोभादासजी को नियत की गयी | बस्रों और कम्बलों की 
घरी करके श्री आचार्य प्रभु ने अपने कर-कमलों से श्री राम जी और मेरे कन्धों 
पर सजाये और उनके स्थिर बने रहने हेतु ऊपर से एक फेंटा बाँध दिया । जैसे 
अश्वारोही अपने अश्व पर आस्तरण (जीन पलैचा) आदि डालकर उसके 
ऊपर पैर रखने के लिए तंग बाँधते हैं बस, उसी भाँति हम दोनों को सजाया 
गया। सभी के बीच सामग्री का विभाजन हो जाने पर श्री महाराज श्री अपना 
साधुओं वाला लोटा-पात्र अपने हाथ में लिया और आग्रह करने पर भी नहीं 
दिया । उपर्युक्त सज्जा का अर्थ है कि समर्थ गुरु अपने शिष्यों का योग-क्षेम 
स्वयं वहन करते है । लोक -यात्रा से लेकर परलोक -यात्रा तक की सभी 
साज-सज्जा अर्थात्‌ सम्हाल अपने हाथों में ले लेते है । 


मंगल-स्तवन के साथ प्रातः चार बजे यात्रा आरंभ हुई। कुछ किलोमीटर 
मार्ग चलकर, पैदल चलने के कच्चे मार्ग को छोड़ कर हम लोगों ने पक्का 
निर्माणाधीन मार्ग पकड़ लिया । कच्चा मार्ग नीचे की ओर जा रहा था और 
पक्का ऊपर को | कुछ अंधकार था । श्री महाप्रभु ने सचेत किया कि मार्ग 
भूल रहे हो, किन्तु हम ऊपर की ओर जाने वाले पक्के मार्ग को, अपनी बुद्धि 
के अनुसार सही मानकर और प्रशस्त कर चलते गये । कुछ दूर जाकर वह 


हैं. __&gt;&gt;&gt;--+-+--5+क+»कलक&gt;-न-+++&gt;&gt;++--++-+ मना 
मार्ग समाप्त हो गया और अगम्य बीहड़ पर्वत श्रृंखला का अवरोध आ गया। 
निर्जन, ऊँची-नीची पहाड़ी, अंधकार और कही भी किसी प्रकार का पैदल 
का भी मार्ग नहीं | हाँ कुछ चन्द्र-प्रकाश अवश्य था - यह अच्छाई थी । 
सरकारी (श्रीस्वामी जी के) अश्व (हम सेवक) खड़े हो गये और आगे चलने 
का कोई मार्ग न होने पर जैसे एक अश्व अपने मालिक का मुख देखने लग 
जाता है वही हमारी दशा थी | हम लोग आचार्य मुख देखने लगे। 


आचार्य या सदगुरु अपने अनुगत शिष्यों को साधनपथ की सैद्धान्तिक 
एवं व्यावहारिक -दोनों ही प्रकारों की शिक्षा देते हैं और साधन संलग्न करते 
हैं। जहाँ कही शिष्य या प्रशिक्षु ने आचार्य के निर्देश की अवहेलना अथवा 
उसमें अवकाश (गुंजाइश) निकाली, वस वहीं भटक जाता है। आचार्य 
प्रथम निम्नस्तर अर्थात्‌ प्रारंभिक शिक्षा से शिक्षण आरंभ करते हैं। अस्तु 
प्रथम उसे विनप्र और अहं विहीन बनाने हेतु- 


“तृणादपि सुनीचेन तरोरपि सहिष्णुता। 
अमानिना मानदेन कीर्तनीयः सदा हरि : ॥? 
की शिक्षा देते हैं। तिनिक से भी नीचा (विनम्र) और तरु से भी अधिक 

सहनशील, स्वयं अमानी होकर और अन्य को सम्मान दाता बनकर भागवत 
पथ का अनुसरण सिखाते हैं। तत्पश्चात्‌ पात्रतानुसार व्रह्म-विद्या की शिक्षा 
देते है। तात्पर्य यह कि नीचे से ऊपर की ओर ले जाते हैं। यदि शिष्य ने कहीं 
उनके बचनों का और निर्दिष्ट -प्रक्रिया का अवहेलन करके सीधे ऊपर का 
मार्ग प्रशस्त करना चाहा तो वही दशा होती है जो आज हमारी हुई । श्री 
आचार्य महाप्रभु के सचेत करने पर भी ऊपर का मार्ग पकड़ा तो भटक गये 
और आगे अंधकार, अमार्ग और अगम्यता के विकट अवरोध का सामना 
करा पड़ा । श्री गुरुदेव भी शिष्य के मनमुखीपन को देखकर उसे भटक जाने 


580] 


का कट्टु अनुभव कराकर, पुनः अपनी कृपा से सँभालते हैं। 
इस समय हम सेवक गण किंकर्तव्य विमूढ़ हो रहे थे । लौटने पर कई 
मील चलकर आने का श्रम व्यर्थ होता था। श्री स्वामी जी महाराज शान्तभाव 
से हमारी इस दशा को देख रहे थे । बिना पूछे कुछ मार्गदर्शन भी कैसे दें ? 
सद्गुरु जिज्ञासा के बिना किसी को शिक्षा का उपदेश नहीं देते, अन्यथा बिना 
भूख के भोजन प्रदान की भाँति अजीर्णता का भय रहता है और उपदेश का 
अनादर और दुरुपयोग होता है। 
“अब हम लोगों ने निवेदन किया कि सरकार, आगे मार्ग समाप्त है | 
प्रभु कुछ चिन्तन में लीन थे। मन को बाह्य किया और कहा - 
“अरे भई, हमने कहा था कि यह मार्ग नहीं है, पर आप लोग नहीं माने 
और चले आये.अतः परिणाम सामने है।” 
“तो सरकार, क्या करें वापस चलने पर कई मील का श्रम व्यर्थ 
होगा ?! मैनें कहा। 
“वापस तो चलना ही होगा,परन्तु कुछ प्रयास करो मार्ग के ज्ञान का ।' 
तब तक उनकी सर्वत्रगामिनी दृष्टि का प्रसार हुआ और बताया कि 
देखो नीबे कुछ दूर पर कुछ प्रकाश दिख रहा है, वहाँ जाओ, कोई मिलेगा। 
एकान्त, निर्जन और पर्वतीय ऊँचा-नीचा बीहड़ -स्थान नीचे अलक 
नन्दा जी की ओर जा रहा था। पता नहीं कितने नीचे को गया था ? सहज ही 
में देखने में भय-प्रद था किं पुनः रात्रि का समय । धुँधला सा कुछ चद्धमा का 
प्रकाश आधार था | वैसे तो हम लोग ऐसे अज्ञात और दुर्गम स्थान में और 
ऐसे समय पर कभी पैर न देते, परन्तु सर्वभाँति संरक्षक श्री महाप्रभु की सन्निधि 


&amp;..............--..3.3३3३३ॉऋ 
सर्वत्र अभय प्रदायक थी और उनकी अनुमति उत्साह वर्धिका थी | 

श्री गुरुदेव की आज्ञा से श्री राम जी का भार मैने सम्हाला और वे चल 
दिये सुदूर प्रकाश की दिशा में । लगभग एक फर्लांग नीचे की ओर निकल 
गये और अब कोई पता न था कि कहाँ गये और कोई मिला या नही ? कुछ 
समय हो जाने पर चिन्ता हुई ओर तब मैं चला उसी दिशा में उन्हें खोजने 
हेतु । पर्वतीय ऊबड़-खाबड़ मार्ग था अतः एक-एक पग सम्हाल कर रखते 
हुए, कहीं बैठ कर कहीं फिसल कर और कहीं कूद कर ,कुछ मार्ग तय किया 
और तब आवाज़ दी । उत्तर मिला, 'रुकों मै आ रहा हूँ।' प्रतीक्षा कर मैं उन्हें 
साथ लाया | वहाँ लोक-निर्माण विभाग की एक झोपड़ी थी जिसमें लालटेन 
का प्रकाश हो रहा था | वहाँ स्थित व्यक्ति ने बताया कि वापस जाने के 
अतिरिक्त अन्य कोई मार्ग नहीं है। जहाँ से कच्चा मार्ग छोड़ा था, उसी मार्ग 
पर गये । अब प्रकाश हो आया था और जाते हुए यात्रियों के साथ पुनः यात्रा 
आरंभ हुई। 

मार्ग अत्यन्त दुरूह था - कहीं सहम्नों फीट ऊपर की चढ़ाई कहीं 
उतनी ही निचाई । दोनों ही (दायें-वायें) नीचे नदियाँ वह रही थीं। कुछ 
व्यक्ति घोड़ों पर सवार और कुछ कण्डियों पर जा रहे थे । कण्डी एक कुर्सी 
जैसी वॉस या बेत की बनी होती है जिसमें व्यक्ति को बैठा कर और उलटी 
पीठ पर टाँग कर पहाड़ी लोग चलते हैं| बड़े-बड़े स्थूलकाय नर-नारी इन 
सवारियों पर जा रहे थे | पद-यात्री सभी एक-एक लम्बी लाठी लेकर चल 
रहे थे। केवल श्री आचार्य महाप्रभु और उनका परिकर ही था जिनके हाथों में 
लाठियाँ नहीं थीं | 


किसी भी गन्तव्य पर पहुँचने के लिए , यदि साथ में कोई योग्य मार्ग 


582] 

वेत्ता मार्ग दर्शक अथवा कोई उत्साही साथी साथ में हो तो कठिन से कठिन 
मार्ग सरलतया उत्साह और आनंद के साथ पूर्ण हो जाता है। हम तीनों युवक 
सेवकों के साथ में, लोक और परलोक दोनों पथों के पथद्रष्टा एवं मार्गदर्शक 
श्री गुरुदेव जी महाराज साथ में थे, अतः मार्ग सोत्साह और सानन्द निबह रहा 
था | श्री गुरुदेव जी यद्यपि दिन में मौन रहते थे; परन्तु उनका यथा-समय, 
यथास्थान और यथाभाव किया हुआ संकेत हम लोग समझने मे अभ्यस्त थे 
अतः वे विविध संकेतों द्वारा विभिन्न सारगर्भित बातों या तथ्यों को संकेत द्वारा 
स्पष्ट करते हुए हँसते और उत्साह संबर्धित करते हुये साथ चल रहे थे । वैसे वे 
प्राय: गंभीर और अति गंभीर चिन्तन में इतनालीन रहते थे कि हम लोगों को 
कभी कुछ बात कहने में संकोच और भय लगने लगता था , किन्तु आज वह 
भावगांभीर्य हम लोगों के लिए उत्साह और उल्लास में परिणत था | हम लोग 
हँसते और बातें करते जा रहे थे। मार्ग में प्रकृति की सुरम्यता और अद्भुतता, 
सृष्टि के उन परम कुशल कलाकार की विचित्र कला की परिचायक थी जो 
देखते ही बनती थी। 


इस प्रकार नाना नाम और रूप वाली चटूटियों और स्थलों का मनोर्म 
दर्शन और अनुभव करते हुए मध्यान्ह बेला में पांडुकेसर नामक चटूटी पर 
पहुंचे । यहाँ किंचित्‌ विश्राम के अनन्तर फलाहार और भोजन प्रसाद की 
व्यवस्था बनी और कुछ काल एक धर्मशाला में किंचित्‌ निद्रा के अनुभव 
तक का विश्राम करके , दो बजे अपरान्ह बेला में पुनः प्रस्थान कर दिया | 
अनेक रमणीय स्थलों और हृश्यों का दर्शन करते हुए सायं छः बजे श्री हनुमान्‌ 
चट्टी पर पहुँचे और यात्रा का नैश विराम हुआ । सायन्तन क्रियायों का 


583] 
निर्वाह हुआ | इस चटूटी पर यात्रियों के लिए भोजन की व्यवस्था थी । किसी 
भी समय पहुँचने वाले यात्री को तैयार भोजन प्रसाद दाल,चावल, रोटी और 
शाक की व्यवस्था थी। तुरन्त प्राप्त होने वाले भोजन के ग्रहण करलेने की श्री 
आचार्याज्ञा हुई और प्रसाद को जो शाब्दिक अर्थ है प्रसन्नता उसी रूप में 
प्रसाद ग्रहण हुआ | 

आज ऊँची-नीची पर्वत श्रेणियों पर चढ़ने और उतरने से इतना श्रम हो 
गया था कि उठकर खड़े होना क्या, बैठने में भी धीरे-धीरे बैठना पड़ रहा 
था | पैरों के टखनों पर ऊँगली से छूने में पीड़ा होती थी । हम युवक लोग तो 
परस्पर इस श्रम और पीड़ा की चर्चा करते थे, किन्तु परम थैर्य, संयम और 
तितिक्षा की मूर्ति श्री श्री आचार्य महाप्रभु ने किंचित्‌ भी चर्चा और प्रदर्शन 
नहीं किया । 

अपने श्रम और पीड़ा को भले ही श्री आचार्य देव ने प्रकट न किया हो, 
परन्तु अपने स्वयं के अनुभव के आधार पर आज हम लोगों ने श्री अंग-सेवा 
का विशेष ध्यान दिया । मार्ग के तीर्थों के नाम की सार्थकता बताते हुए, श्री 
आचार्य महाप्रभु ने उनका किंचित इतिहास भी बताया । श्री महाप्रभु के 
विकसित मुखाम्भोज का दर्शन कर मार्ग-जनित सभी श्रम और पीड़ायें विस्मृत 
हो गयी। अपने घर,परिवार, संबंधी और शासकीय-सेवा आदि की चिन्तायें 
तो पूर्णतया विस्मृत ही थीं। आज श्रम के कारण श्री आचार्य प्रभु के नयन- 
कमल सम्पुटित देखकर सभी ने शयन किया। ऐसी निद्रा आयी कि पता नहीं 
चला कि कितनी शीघ्र भोर हो गया । 


584 


श्री नरनारायणाभ्यां नमः | 


श्री बदरी-नारायण शाम 


आज विक्रमाव्द २०१९ की ज्येष्ठ कृष्णा तृतीया भौमवार एवं ईशाब्द 
१९६२ की २२ मई का मंगल प्रभात श्री हनुमान्‌ चट्टी में हुआ। श्री बदरीनाराण 
यहाँ से ८ मील की दूरी पर है। श्री आचार्य महाप्रभु के निर्देशानुसार प्रातः 
शौच और अर्ड्धस्नान करके प्रस्थान कर दिया । विचार था कि धाम में ही 
पहुँच कर तप्त-कुण्ड में सम्यक्‌ स्नान होगा। धाम-दर्शन की त्वरा उत्साह 
और उल्लास शीघ्रता के लिये प्रेरित कर रहे थे । 


आज यहाँ ग्रीष्म-ऋतु का प्रातःकाल हेमन्त के प्रातःकाल में परिवर्तित 
था हिम के कारण। अनेक आकार-प्रकार की पर्वत-श्रेणियाँ जिन पर रजताकार 
हिम का स्वतन्त्र साम्राज्य था। इस समय हम लोग बर्फ पर चल रहे थे । पैरों 
में कपड़े के जूते धारण कर रखे थे तथापि शीत उन्हें शून्यप्राय बना रहा था। 
ऊ-वस्त्र धारण कर रखे थे और कम्बल भी ऊपर से लदे हुए थे फिर भी 
ठण्डी लग रही थी । भुवन-भाष्कर-किरणमाली का शनैः-शनैः पूर्व दिशा में 
उदयन हो रहा था | हिमाच्छनन पर्वत श्रेणियाँ, उनकी स्वर्णाभ-रश्मियों से 
स्वर्णिम रूप धारण कर रही थीं। जिस ओर सूर्य की किरणें नहीं पड़ रही थीं 
उस ओर का प्रान्तर रजत-आभा से आभान्वित था | सरिताओं एवं निर्झरों 
का कल-कल निःस्वन श्रुति मधुरिमा विकीर्ण कर रहा था | खग-कुल का 
कतख अति ललित गति से मन और कानों को अनुरंजित कर रहा था। 
अत्युच्च हिमाच्छनन शैल-श्रृंग हेम एवं रजत छबि-मण्डित अति नयनाभिराम 
लग रहे थे। इन दृश्यों की रमणीयता का अवलोकन कर श्रम, चिन्ता और 
व्याधियाँ विस्मृत प्राय हो जाती हैं । 


585] 


अनीसीीनी..:..झ).-)भि))ससफससफक$सस  स इक: 39क्‍ल्‍ल्‍ल्‍७-७---««॒॑छ--ह७-- न 

मार्ग में किज्चितू दूर चलने पर एक सूचना-पट्ट पर लिखा मिला, 
'प्रर्ग अवरुद्ध है, जाने में खतरा है।' कारण यह कि उप्र पर्वत पर मार्ग का 
निर्माण हो रहा था अत: बड़ी-बड़ी शिलायें तोड़े जाने पर लुढ़क कर नीचे आ 
रही थीं। यह मार्ग (खतरे वाला) अल्पकालिक (58०४ - ०७) था और 
प्रशस्त मार्ग दीर्धकालिक । श्री आचार्य महाप्रभु अपने भगवान्‌ के बल पर 
निर्भव थे तो हम लोग अपने आचार्य-बल पर । सूचना पर विशेष ध्यान न 
देकर श्री आचार्य महाप्रभु त्वरावश उसी मार्ग से चल दिये। बीच में विस्फोटक 
-पदार्थों (रसायनों) द्वारा पर्वत तोड़े जाने की गुरु-गर्जनगा और शिल्लाओं के 
लुढक कर आने की खड़खड़ाहट सुनायी दे रही थी। निर्भयतापूर्वक अग्रसर 
होते गये । पर्याप्त मार्ग पार कर जाने पर एक विषम स्थिति समक्ष आ खड़ी 
हुयी । 

पर्वत का किनारा था। दाहिनी ओर सहझ्नों फीट ऊँची पर्वत की 
दीवार और बाईं ओर सहम्रों फीट गहराई पर श्री अलकनन्दा जी । दोनों के 
मध्य ४-५ फीट का पदयात्रा (पगडण्डी) मार्ग था। इस लघु मार्ग के बीच की | 
अर्थात्‌ पर्वत की ऊँचाई और नीचे की गहरायी के बीच का ४-५ फीट के 
मार्ग की मिट्टी नीचे फिसल गई थी और अब मात्र छः इंच चौड़ा रास्ता 
निकलने के लिए बचा था जो पैर रखने के लिए भी पर्याप्त नहीं था। इस छः 
इंच की भी मिट्टी धँसती जा रही थी और अब इसी छ: इंच मार्ग पर पैर 
रखकर निकलना था । दाईं ओर ऊँचा पर्वत जिसमें कुछ पकड़ने को सहारा 
नहीं था और बाईं ओर हजारों फीट की गहराई । इस लगभग डेढ़ मीटर लम्बे 
और छ: इंच चौड़े मार्ग को पार करने की विकट असमड्जसमयी समस्या 
खड़ी हो गयी । ऐसा लगता था कि पैर रखते ही यह छः इंच की मिट्टी कब 


586] 


फिसल जाये और सहम़ों फीट नीचे ले गिराये | भयावह दुरभिसन्धि की 
स्थिति थी। पार होना तो सभी के लिये भयमूलक था किं पुनः श्री स्वामी जी 
के लिये जो तीन फीट ऊँची और दो फीट चौड़ी दीवार पर हरिद्वार में श्री 
पार्वती जी के तपः स्थल के दर्शनार्थ चढ़ा देने पर काँपने लगे थे और तुरन्त 
ही पकड़कर उतारना पड़ा था । श्री महाप्रभु परिस्थिति की विषमता से 
अविचलित प्रशान्त मुद्रा में मौन खड़े थे। 


हम तीनों सेवकों ने विमर्श कर निर्णय लिया कि कुछ भी हो ऐसे 
दुष्परिणाम-सूचक मार्ग से श्री महाप्रभु को पार कराने का अनावश्यक आपद्‌ 
मोल नहीं लेनी चाहिए। लौट चलना ही हितकर है। 


अपने निर्णय को हम लोगों ने प्रभु के समक्ष रखा और उन्होंने सीताराम 
कहकर कर-कमल से आश्वासित किया । जो परमात्मा के सदा निकट हैं 
और जिन्होंने कितनें ही अपने आश्रितों को अनेक आपदाओं से अनेक-बार 
बचाया है और जो भवाम्बुधि पार कर देते हैं - उनके लिये यह विकट 
परिस्थिति से पार कर देना कोई बड़ी बात नहीं थी | आश्रित जन-कष्टहर श्री 
गुरुदेव जी ने स्वजनों की संकल्प-विकल्प की स्थिति को जानकर तुरन्त ही 
तात्कालिक व्यवस्था की । तुरन्त ही बड़े लम्बे-चौड़े शरीर के दो व्यक्ति 
आगे की ओर से आकर उपस्थित हो गये- जबकि कोई व्यक्ति कहीं से आ- 
जा नहीं रहा था। कहने लगे - 

“अरे महाराज जी ! आप भटक गये और बड़े ही खतरे की जगह पर 
आ गये हैं। लगता है आप लोगों ने सूचना नहीं पढ़ी ? खैर, हम लोग 
आपकी सेवा करेंगे ।' 


587] 


ऐसा कहकर उन व्यक्तियों ने अपने हाथ बढ़ाये और श्री प्रभु को उतरने 
को कहा । हम लोगों के प्राण सूख गये | सभी किं-कर्तव्य-विमूढ़ थे । हम 
सभी के मन का यह दृढ़ निश्चय था कि यदि अन्यथा परिणाम हुआ तो हम 
सभी साथ ही अनुगमन करेंगे। श्री आचार्य प्रभु तो मानों उन्हीं की प्रतीक्षा में 
थे। तुरन्त ही निश्चलता और निर्भयता से आगे बढ़ गये | उधर से उन दोनों ने 
हॉँथ पकड़े और अपनी ओर खींचा । इस ओर से हम लोगों ने मंगलानुशासन 
प्रारंभ किया | उस छः इंच स्थान पर श्री महाप्रभु के चरण रखते ही चरण के 
नीचे की मिट्टी फिसलने लगी और उस समय हम लोगों की सांस रुक गई। 
अनभ्यास और स्वभाववश श्री आचार्य महाप्रभु के शरीर में कम्प और 
लड़खड़ाहट आई पर तब तक पार हो गये । हम लोगों के हर्ष की सीमा न 
रही । हम लोगों ने कहा कि विश्व की विभूति सुरक्षित बच गयी और अब हम 
लोगों को तो पार करने वाले वे ही खड़े हैं। हम लोग भी क्रमशः पार कर दिये 
गये। श्री आचार्य महाप्रभु के संकेत से मैंने उन दोनों समागत व्यक्तियों के 
प्रति आभार व्यक्त करते हुए कहा - 

“आप लोग बड़ी विपत्ति के समय आये और हम लोगों को पार 
किया। इस उपकार के लिए हम आभार व्यक्त करने के अतिरिक्त कया सेवा 
करें ?” 

“अरे भई ! हम लोग तो कहीं और ही जा रहे थे , पता नहीं किसकी 
प्रबल-प्रेरणा, हमें अचानक और अकारण और अनचाहे यहाँ खींच लायी । 
हमारा इधर कोई काम नहीं था और यह भी पता था कि इस रास्ते में खतरा है 
और रास्ता बन्द है; पर फिर भी न जाने इधर क्यों चले आये ? यह कुछ 
महाराज जी का ही करामात लगता है। खैर, हमारे लिए आभार और सेवा 


588] 


क्या ? हम लोग तो श्री महाराज जी के करः स्पर्श से धन्य हो गये । आज 
हमारा बड़ा ही भाग्य था। महाराज जी का बड़ा ही कोमल मखमल जैसा हॉँथ 
है हो ! ओरे छूने से सारे शरीर में रोमांच हो गया । लगा कि महाराज जी को 
हम पकड़ कर खींच रहे हैं या वे हमको पकड़ और खींच रहे हैं ? तो सही कहें 
तो हम लोगों ने महाराज जी को पार-वार नहीं किया, वे अपने से ही पार हुए 
हैं। परन्तु हाँ, श्री महाराज हमें कुछ इनाम देना चाहें, तो हमने उन्हें इस खाई 
से पार किया है और हमें आप भव-सागर से पार कर दें | बस इतना ही चाहिए 
और कुछ नहीं।' 

श्री आचार्य महाप्रभु उनकी बात सुनकर और आश्वासन रूप में कराम्बुज 
प्रदर्शित कर सियाराम-सियाराम कहकर हैँसने लगे और वे दोनों चरण स्पर्श 
कर चलते बने | हम लोग भी भगवान्‌ को कोटिशः धन्यवाद देते हुए आगे की 
यात्रा पर चल दिये | उस स्थल की आपदूजनक दुरवस्था का स्मरण कर 
आज भी हृदय में धड़कन और रोमांच हो जाता है। 


श्री आचार्य महाप्रभु के नित्य के स्नान के समय का अतिक्रमण हो रहा 
था, क्योंकि सूर्योदय हो गया था। अतः सीधे बर्फ के द्रव रूप अलकनन्दा 
जी के जल में डुबकियाँ लगा दीं। श्री रामशोभादास जी भी श्री गुरुदेव जी के 
अनुसरण में गोता लगा बैठे । अब शेष रहे हम दो बन्धु, तो श्री राम जी ने 
मुझसे कहा कि “बन्धु क्या करना है ?” मैने कहा कि ठहरो,'मैं निर्णय लेता 
हूँ।” मैंने उस शीतल जल में उँगली डाली तो वृश्चिक-दंश (बिच्छू के डंक) 
जैसा अनुभव हुआ और मैने उँगली की वेदना दूर करने के लिए ऊँगली अपनी 
कांख में दबा ली और कहा कि चलो अपना साहस नहीं है, तप्त-कुण्ड में ही 


589] 
स्नान करेंगे । श्री स्वामीजी तो समर्थ महापुरुष ठहो अतः उनके लिए कुछ भी 
कठिन नहीं है। 

“और श्री रामशोभादास जी ?” राम जी ने पूछा । 

'दिखो ! महापुरुषों द्वारा आचरित प्रशस्त-पथ होता है। भले ही कठिन 
और दुस्साहसपूर्ण हो, परन्तु विश्वास के साथ अनुसरण करने पर सभी बाधायें 
दूर हो जाती हैं और लक्ष्य प्राप्ति सरल हो जाती है; परन्तु इस अतिशीतल 
जल में स्नान का अनुसरण आवश्यक नहीं, केवल भावुकता मात्र है। अस्तु 
वहीं तप्त-कुण्ड में स्नान करेंगे [ 

मार्ग में वृद्धा माताएँ शिर पर गठरी रक्खे हुए और लाठी टेकती हुई चल 
रही थीं। हम लोगों को देखकर उन्होने पूछा- 

“बेटा ! बद्रीनारायण अब कितनी दूर है ? 


“माताजी ! बहुत ही पास | वह देखो मन्दिर दिखायी दे रहा है ।” मैंने 
कहा। 


यह सुनकर उन्हें बड़ा ही ढाढ़स हुआ और कहने लगीं “बेटा तुम 
लोगों ने बहुत ही अच्छा किया जो जवानी में तीर्थ कर लिये बुढ़ापे में बड़ा 
कठिन हो जाता है। हम भी अपने बच्चों को यही प्रेरणा देंगी [ 

अब हम लोग श्री बदरीनारायण धाम के समीप पहुँच गये | परकोटा 
और मन्दिरों के विशाल श्रृंगों का दर्शन होने लगा। उस समय वहाँ की छोटी- 
सी बस्ती और बाजार सुहावना लग रहा था। श्री आचार्य महाप्रभु का 
विचार, श्री रीवा-नरेश-विरचित श्री रामानुजकोट मन्दिर में, निवास का था। 


590] 
श्री रामानुज कोट बदरीनारायण मन्दिर के समीप है। 

श्री आचार्य महाप्रभु अपनी भाव-मुद्रा में आरुढ़ हो गये । मुख में 
बैवर्णय और अश्रु आदि कई सात्विक भाव उदित हो गये। सर्वप्रथम श्री प्रभु ने 
पुरी के बाह्य-प्रान्त को साष्टांग दण्डवत्‌ प्रणाम्‌ किया और श्वांस-प्रश्वास 
के झंझावात से आन्दोलित तनु-लता आगे बढ़े। 

पुरी का दर्शन करते हुए श्री रामानुजकोट आश्रम पहुँचे | यहाँ महत्त 
श्री ने प्रभु का परिचय प्राप्त कर वन्दन किया और हर्षोंद्रगार प्रकट करते हुए 
समुचित निवास दिया | इस समय प्रातःकाल के आठ बज रहे थे । अस्तु 
सामान रखकर स्नानार्थ गये । 


तप्त-कुण्ड श्री अलकनन्दा के तट (घाट) पर स्थित है । पर्वत के 
अन्दर से दो स्रोत निकलते हैं जिनका जल निर्मित नालियों द्वारा आता है। 
एक प्रोत का जल स्वाभाविक रूप से तप्त है और इतना तप्त है कि उससे 
धुआँ निकलता है और उसी के पार्श्व भाग से निश्रित म्रोत का जल हिम- 
शीतल है। तप्त-कुण्ड लगभग ४5 ४! का हूम्बा चौड़ा तथा ३ गहरा 
होगा। सभी ने स्नान किया प्रथम श्री आचार्य महाप्रभु को स्नान करवाया, 
पश्चात्‌ हम तीनों सेवकों ने स्नान किया । जल इतना गर्म था कि श्री आचार्य 
महाप्रभु के सुकोमल श्री -वपुष में कतिपय छाले पड़ गये । संयोग से जिस 
समय, श्री आचार्य महाप्रभु स्नान कर रहे थे उसके पूर्व श्री प्रभुदत्त ब्रम्हचारी 
जी, जिन्होंने श्री चैतन्य-चरितावली का प्रणयन किया है, स्नान कर रहे थे। 
उन परम विद्वान सन्त श्री ने श्री आचार्य महाप्रभु की भाव-भंगिमाओं और 
भावुक गतिविधियों का बड़े ही ध्यान से अवलोकन और आकलन किया | 


59] 


जिन्होने श्री चैतन्य महाप्रभु जैसे प्रेमावतार महापुरुष के विषय में अध्ययन कर 
चैतन्य-चरितावली के रूप में सुन्दर चित्रण प्रस्तुत किया हो, उन्हें भला प्रेमी 
महापुरुष या कहें अभिनव चैतन्य चन्द्र की गतिविधियों के पहचान में देर 
लगे ? श्री ब्रह्मचारी जी इस समय अत्यन्त गंभीरता से, अपने मन और बुद्धि 

को भी श्री आचार्यमहाप्रभु की ओर निवेशित किये हुए थे। 


स्नानोपरान्त हम तीनों सेवकों ने श्री ब्रह्मचारी जी को साष्टांग प्रणाम्‌ 
किया। श्री आचार्य महाप्रभु तो अपनी भाव-मुद्रा में थे। श्री प्रभुदत्त ब्रम्हचारी 
जी ने मानसिक प्रणाम्‌ किया और अपने उद्गार व्यक्त किये - 


“धन्य हो, इन महापुरुष को । ये तो अभिनव चैतन्यावतार हैं । तीर्थ में 
मात्र स्नान के समय इनकी इतनी भावमयता है, कि अश्रु वैवर्ण्यय आदि कई 
सात्विक भाव सहज में उदित दिखाई दे रहे हैं। कितने भावमग्न हैं ? कर तो 
स्नान रहे हैं, पर चिन्तन में कहीं और ही हैं। क्या ये भाव सहज में प्रकट हो 
सकते हैं ? कितने ही सन्त तो स्नान कर रहे हैं और अन्य को क्या कहें, हम 
स्वयं भी तो स्नान ही कर रहे हैं। उसी तीर्थ में, उसी स्थल में और भाव के 
उपासक भी हैं, किन्तु सभी सामान्यतया स्नान-क्रिया मात्र में रत हैं और उसी 
क्रिया के सम्पादन में आपकी कितनी सात्विक एवं विगलित मुद्रा है ? धन्य 
हो महापुरुष ! धन्य हो ! आप जैसों की चरण-रज से यह वसुन्धरा, वसुन्धरा 
है। वास्तव में बसून-रत्नान्‌ धारयतीति वसुन्धरा के सच्चे अर्थ में इसके रत्न 
आप ही हैं जिससे इसका वसुमती नाम सार्थक है। अन्य रत्न तो तथाकथित 
रत्न या पत्थर मात्र हैं ।” 


“इस समय आप भावमय मुद्रा में हैं अतः इन्हें छेड़कर इनके भाव-देश 
से पृथक्‌ करना एक व्यवधान होगा, अस्तु ठीक नहीं । मन में खेद है कि हमें 


59 


कुछ अपरिहार्य कारणों से कुछ क्षणों में प्रस्थान कर जाना है। बड़ा ही 
उपयुक्त और धन्य अवसर है, परन्तु बना आज असमंजस आई ! ये दुर्लभ 
महापुरुष हैं। प्रेमाबतार और विश्व की विभूति हैं। इनके सम्बन्ध में हमने पूर्व 
में सुना था और दर्शनमात्र से यथाश्रुत अनुभव भी हुआ | हम बहुत दिनों से 
आपका दर्शन करना चाहते थे, परन्तु वह सुयोग नहीं बन पाया | आपका 
(महाराजश्री का) स्थायी रूप में अयोध्या में ही निवास रहता है न ? श्री 
ब्रह्मचारी जी ने कहा। 


“हाँ महाराज जी ! श्री अयोध्या में निवास रहता है, परन्तु यदाकदा 
प्रेमी शिष्य समाज के आग्रह से उनके आयोजनों में जाना भी पड़ जाता है। 
शिष्य समाज उन्हें बुलाने के लिए ही कुछ आयोजनों का ब्याज बनाती है, 
अन्यथा ये कहीं जाना नहीं चाहते श्री अवध छोड़कर [ मैंने कहा । 

“अच्छा तो वहीं अयोध्या में ही दर्शन और सत्संग लाभ लेगे।' श्री 
ब्रह्मचारी जी ने कहा। 

इसके पश्चात्‌ श्री प्रभुदत्त जी महाराज जी ने श्री स्वामी जी महाराज 
को साष्टांग दण्डवत्‌ प्रणाम्‌ किया तथा श्री स्वामी जी ने जहाँ गीला चरण 
रखा था, उस चरण-चिन्ह में कुछ जल डालकर कुछ बिन्दु मुख में डाले और 
मस्तक और नेत्रों में लगाकर चल दिये | श्री स्वामी जी महाराज, अभी अपनी 
भाव मुद्रा में विस्मृत-सुधि थे अतः उन्हें श्री ब्रह्मचारी जी से मेरी वार्ता और 
उनके दण्डवत्‌ प्रणाम्‌ का कोई भान नहीं हुआ। 

इसके पश्चात्‌ श्री महाप्रभु अपने विश्राम स्थल पर आये | कुछ 
चन्दन-तिलकादि आवश्यक नियमों से निवृत्त हो, श्री प्रभु बदरीनारायण जी 
के दर्शनार्थ पहुँचे । प्रातः ८ बजे ही पहुंच गये जिससे निःशुल्क दर्शन के समय 
में ही दर्शन हो जायें। 


593] 


मन्दिर के द्वार पर श्री आचार्य महाप्रभु जी ने साष्टांग दण्डवत्‌ की 
और भावाभिभूत हो गये । अन्दर प्रांगण में एक ओर प्रसाद प्रदान की व्यवस्था 
थी, जो एक निश्चित द्रव्य - राशि देता था उसे एक थाली केशर-मिश्रित 
तस्मै-प्रसाद प्राप्त होता था, प्रसाद लेने वालों की भीड़ थी । प्रांगण में 
पहुँचते ही श्री प्रेमाचार्य जी की दृष्टि-पथ में प्रसाद का एक चावल पड़ा 
मिला जो अनेक लोगों के पैरों से कुचला हुआ और धूलि-धूसरित था । तुरन्त 
ही झपट कर उस चावल को उठाया और मस्तक से लगा कर उसे मुख में 
डाल लिया । हम लोग श्री आचार्य महाप्रभु महापुरुष की इस प्रसाद-निष्ठा 
और प्रसाद के लालच को देखकर चकित रह गये और लगा कि प्रसाद-प्रेम 
क्या होता है। जो प्रसाद के सम्बन्ध में स्पृश्यास्पृश्य का बहुत ध्यान रखते हैं 
और यहाँ तक कि उनके भोजन-प्रसाद को सभी की दृष्टि से बचाया जाता 
है। जो यात्रा में वाहन पर असह्य प्यास लगने पर जल नहीं लेते, आज 
सबके पैरों से कुचला चावल पा लिया और लगे प्रेमाश्रुओं का निर्झर बहाने । 


धन्य हो ! यह है महापुरुषों की आदर्श प्रसाद निष्ठा और प्रेम !! इस 
प्रकार के प्रसाद के चावल बहुत पड़े थे, परन्तु नहीं, एक ही चांवल पाया । 
अस्तु यहाँ यह शिक्षा मिलती है कि प्रसाद का कणमात्र प्रसाद है । प्रसाद- 
प्रेमी कणमात्र से ही सन्तुष्ट हो जाता है । प्रसाद तो प्रसाद है। 


भगवान्‌ गुरु अथवा देवता को अर्पित की जाने वाली भोज्य-वस्तु 
भोग या नैवेद्य कहलाती है। भोग लग जाने या अर्पित हो जाने पर उस वस्तु 
की प्रसाद संज्ञा होती है । बहुत लोग अनजान में प्राय: कहा करते हैं कि 
भगवान्‌ को प्रसाद चढ़ाना है। यह भूल है। प्रसाद तो भगवान्‌ का उच्छिष्ट 
(जूठन) है। भोग या नैवेद्य चढ़ाया जाता है। दूसरी बात यह कि प्रसाद का 


5 


कणमात्र मिल जाना और उससे सन्तुष्ट हो जाना प्रसाद प्रेम है और अधिक 
मात्रा पाने का लालच करना जीभ का स्वाद या पेट भरना है, प्रसाद प्रेम नहीं 
है। 


प्रसाद का अर्थ है प्रसन्‍नता (प्रसादस्तु प्रसन्नता) | प्रसाद का एक 
कणमात्र पाकर प्रसन्‍नता का अनुभव करना, अपना भाग्य मनाना ही प्रसाद 
प्रेम है। भगवान्‌ को तुलसीदलयुक्त अर्पित भोग, चिन्मय प्रसाद होता है। 
उसमें अन्न की वुद्धि नहीं लानी चाहिए। साथ ही स्पृश्यापृश्य का भी भेद नहीं 
करना चाहिए प्रसाद घृणा और द्वेष की वस्तु नहीं है। घृणा और द्वेष करने से 
अपराध बनता है। अवहेलनां भी प्रसाद का अपराध है। यह नहीं कि प्रसाद 
कच्चा है, जल गया है और मीठा कम है इत्यादि निन्दा या हीनभाव लाना 
अपराध है। बहुत से लोग प्रसाद का प्रेम न होने पर उपेक्षा से कह देते हैं, अरे, 
अभी रखो, फिर पा लेंगे। यह भी अपराध है। प्रसाद की महिमा तो यह है 
कि लालच और ललक के साथ' प्राप्त मात्रेण भुंजीयात्‌ नात्रकाल 
विचारणा ।' प्राप्त होते ही भगवान्‌ की कृपा और बड़े भाग्य से प्राप्त मानकर 
समय की प्रतीक्षा किये बिना तुरन्त ही पा लेना चाहिए। यदि समयाभाव हो 
तो एक कण मस्तक में लगाकर मुख में डाल ही लेना चाहिए। किसी कारण 
से क्रोधावेश में प्रसाद को फेक देना महाअपराध है जिसका कोई प्रायस्चित्त 
नहीं है, अतः इन अपराधों से बचना चाहिए अन्यथा कल्याण में बाधा पड़ती 
है। 
अब श्री आचार्य महाप्रभु दर्शनार्थ आये । निःशुल्क दर्शनार्थियों की 
एक हूम्बी पंक्ति लग गयी थी । श्री महाप्रभु पंक्ति में कहाँ खड़े होने वाले ? 
उन्हें तो विशेष सुविधा के साथ एवं सादर, भगवान्‌ की ओर से बुलावा 


595] 


चाहिए, क्योंकि आज की प्रयुक्त होने वाली भाषा में  बी.आई.पी.” 
ठहरे न। वे लोक में तो परम महत्वपूर्ण तो हैं ही, साथ ही भगवान्‌ के यहाँ भी 
पहुँच है और समादर प्राप्त है। यह मैने प्रायः सभी तीर्थों में भगवद्‌दर्शन के 
सम्बन्ध में अनुभव किया है। श्री वेंकटेश भगवान्‌ (श्री बालाजी ) के दर्शनकाल 
में तो रूूकर अलग बैठ गये थे और तब विशेष बुलावा आया था और यही 
बात श्री मीनाक्षी जी के दर्शन में हुयी थी। परन्तु भगवान्‌ को उनके रूठने का 
पूर्व का ध्यान था अतः आज तुरन्त ही बुलावा भेज दिया। 

सहसा मन्दिर के प्रांगण में स्थित एक कक्ष से एक महात्मा जी 


निकले और सीधे आकर श्री आचार्य प्रभु का हाँथ पकड़ लिया और कहने 
लगे - 


* आप श्री अयोध्या जी से आये हैं ? दर्शन करना चाहते हैं ? तो 
आइये मेरे साथ । 


इतना कहते-कहते प्रभु का हाँथ खींच कर चल दिये | हम लोग भी 
पीछे लग गये तो हमें पंक्ति में खड़े होने को कहकर लौटा दिया, और हम 
लोग लाइन में खड़े हो गये | यद्यपि हमें क्षोभ था कि अन्दर श्री सरकार की 
स्थिति बिगड़ेगी और तब हम सम्हालने हेतु भीतर नहीं घुस पायेंगे , परन्तु 
करते तो क्या करते ? श्री महात्माजी श्री महाप्रभु को एक दूसरे द्वार से ले गये, 
जहाँ पुलिस लगी थी। 

स्थिति वही हुई । कुछ ही क्षणों में क्रन्दनध्वनि से हमारे कान और 
हृदय व्याकुल हो गये । तीनों बन्धु पंक्ति छोड़कर उस प्रतिबंधित द्वार पर 
पहुँचे जहाँ पुलिस नियुक्त थी । हम लोगों ने प्रवेश करना चाहा; परंतु पुलिस 
ने रोक दिया और तब मैंने पुलिसकर्मियों को समझाया - 


596] 

* आप सुन और देख रहे हैं कि वे महात्मा जी व्याकुल होकर रो रहे 
हैं और थोड़ी देर में मूच्छित होकर गिर जायेंगे और तब उनको सम्हालना 
कठिन हो जायेगा । वे हमारे श्री गुरुदेव हैं अतः उनकी दशा को हम लोग 
जानते हैं, क्योंकि दर्शन के समय उन्हें ऐसा होता ही है और अभी भी हमें 
उन्हें उठाकर ही लाना पड़ेगा ! 


पुलिसकर्मियों की समझ में आया और प्रवेश मिल गया | जाते ही 
श्री महाप्रभु को सँभाला और दर्शन भी किये, परन्तु उस खिन्‍न मनःस्थिति में 
दर्शनानन्द नहीं मिला। श्री आचार्य महाप्रभु को गर्भ मन्दिर से बाहर लाये। वे 
महात्मा जी साथ में थे अतः वे अपने कक्ष की ओर ले गये | कक्ष-द्वार पर 
पहुँचते-पहुँचते प्रभु धाराशायी हो गये । श्री रामजी ने प्रभु के शिर को अपनी 
गोद में रख लिया। प्रभु का रोदन चल रहा था और महात्मा जी समझा रहे 
थे। रोना बन्द न होने पर उन महात्मा जी ने कहा कि इन्हें अभी दर्शन से 
सन्तोष नहीं हुआ, अतः रो रहे हैं, और हॉथ पकड़कर पुनः खींच ले चले | हम 
लोगों ने बहुत रोका, पर वे माने नहीं और हम लोगों को डॉट दिया | पुनः वही 
स्थिति हुई और हम लोग पुनः लेकर आये। पुनः महात्मा जी के कक्ष द्वार 
पर वैसे ही लेटाया गया | अब की बार महात्मा जी लड्डू लेकर आये और 
हठात्‌ मुख में वैसे खिलाने लगे । हमारे निवेदन करने पर भी वे अपने हाँथ से 
एक के बाद एक लड्डू हठात्‌ मुँह में ठेंसते जा रहे थे। श्री आचार्य महाप्रभु 
सुधि-बुधि भूले हुए थे | किसी प्रकार महात्मा जी माने, परन्तु खीझ गये, 
दोनों ही कारणों से एक तो श्री स्वामी जी की स्थिति को नहीं समझते थे 
अतः रोना बन्द करने को कहने पर रोना बन्द नहीं हुआ और दूसरे लड्॒‌डूं 
पवाना रोक देने से भी । अन्ततः महात्मा जी को आचार्य महाप्रभु की इस 


ह्भ्] 
स्थिति से अवगत कराया और हम लोग कीर्तन करने लगे। 


अन्त में प्रभु प्रकृतिस्थ हुए । महात्मा जी ने वही प्रसाद की पीतवर्ण की 
तस्मै-प्रसाद, थाली भर-भर कर पवाया और अन्त में अपने कक्ष के अन्दर 
ले जाकर बैठाया । श्री स्वामी जी महाराज को समुचित आसन दिया और 
तब परिचय हुआ | श्री महात्मा जी ने स्वयं को गोपाल जी बताकर परिचय 
दिया। महात्मा जी ने श्री आचार्य महाप्रभु को परम पूज्य अनन्त श्री साकेतवासी 
स्वामी रामवल्लभाशरण जी महाराज के कुछ का जानकर अत्यन्त आदर 
और हर्ष व्यक्त किया | इस अप्रत्याशित दर्शन के लिए उन्होंने अपना अहोभाग्य 
माना। श्री आचार्य महाप्रभु के मौन होने के कारण अधिक वार्तक्रम नहीं बन 
सका । अस्तु, उन्होंने अपरान्ह में आमन्त्रित किया। 


लगभग १२ बजे आये और प्रसाद ग्रहण कर कुछ समय विश्राम हुआ, 
क्योंकि यात्रा में पैदल चलने से शरीर श्रमित थे। अपरान्ह बेला में शौचस्नानादि 
से निवृत्त होकर उक्त महात्मा जी के स्नेह-आमन्त्रण पर गये | श्री बद्रीनारायण 
भगवान्‌ के मन्दिर के प्रांगण में उनका एक कक्ष था। कक्ष में एक तख्त और 
कुर्सियां रखी थीं। महात्मा जी की अभिरुचि संगीत की है - यह कक्ष की 
भीति पर लंबित तानपूरा, वाद्य-यन्त्र प्रकट कर रहा था । श्री महात्माजी, श्री 
स्वामी जी को पाकर अतिहर्षित थे । कुछ जलपान-प्रसाद की व्यवस्था हुई। 
श्री आचार्य महाप्रभु तो दृष्टिमात्र से भोग ग्रहण करने वाले देवता हैं और हम 
लोग रसास्वाद लेने वाले पुजारी, अतः हम लोगों ने बड़े हर्ष के साथ प्रसाद 
की निष्ठा प्रदर्शित की । 


श्री आचार्य प्रभु का यह जीवन भर का नियम है कि मध्यान्ह और 


598] 


सायंकाल अल्प फलाहार लेते हैं। इसके पश्चात्‌ अपूर्ण फलाहार होने पर भी 
तीसरी बार कभी कुछ भी नहीं लिया | यदि कहीं किसी ने अति दुराग्रह किया 
तो कर-कमल छुवा कर वस्तु वापस कर देते हैं। जब कभी कोई वस्तु 
भगवान्‌ का प्रसाद कहकर ग्रहण करने हेतु समक्ष लायी गई, तो कण-मात्र 
मुख में लेकर प्रसाद का सम्मान कर देते हैं। 


अपने प्राकृत दैनन्दिन क्रम में भगवान्‌ भुवन-भाष्कर अस्ताचल में 


विश्राम को गये और तब इधर विद्युद्दीप सक्रिय हो गये | श्री महाप्रभु का 
मौन विसर्जित हुआ। 


श्री आचार्य महाप्रभु ने अपने वार्ताक्रम में अपने प्रिय-शिष्यों का परिचय 
श्री महात्मा जी को दिया | महात्मा जी ने श्री रामजी को स्वरूप मानकर 
समादर किया और गायक जानकर कुछ सुनाने का आग्रह किया। श्री आचार्य 
महाप्रभु की आज्ञा पर श्री रामजी ने मधुर पद-गायन प्रस्तुत किया । श्री 
महात्मा जी ने अपने सितार वाद्य-यन्त्र से संगति की श्री महात्मा जी ने 
अपना सितार वादन कर गायन किया । अच्छा आनन्द आया। अन्त में श्री 
महात्मा जी ने श्री महाप्रभु से कहा - 


महाराज जी ! आज आप दर्शन करके बहुत अधिक रो रहे थे और मुझे 
खेद है कि मेरे पर्याप्त समझाने पर भी नहीं माने, आखिर व्यक्ति किसी का 
तो लिहाज़ करता है, परन्तु आपने कुछ भी नहीं सुना । अरे ! ऐसा रोना भी 
क्या ? दर्शन हो गये तो फिर रोने का क्या काम ? मैने आपको दो बार दर्शन 
करवाया और प्रसाद पवाया फिर भी आपने एक नहीं सुनी । आप इतने 
विद्वान, सयाने और समझदार होकर बालकों की तरह हठ करते और रोते हैं ? 


599] 


श्री आचार्य महाप्रभु ने समझ लिया कि इन महानुभाव को प्रेमियों की 
स्थिति और सात्विक भावों के सम्बन्ध का कुछ भी अध्ययन और ज्ञान नहीं 
है अतः इन्हें क्या बतायें और वह भी अपनी स्थिति के सम्बन्ध में ? अतएव 
क्षमा याचना कर ली। 


श्री महात्मा जी के सौजन्य से सायंकाल भी भगवान्‌ के दर्शन का 
लाभ हुआ | सांन्ध्य आरती का दर्शन हुआ | प्रभु की आरती का दर्शन अति 
सुखद रहा । 


दर्शनोपरान्त निवास-स्थल आये। श्री आचार्य महाप्रभु के प्रभाव से 
प्रभावित और स्वभाव से सुभावित स्थान के श्री महन्त जी महाराज और 
अन्य सन्तजन, श्री आचार्य महाप्रभु के समीप आये | श्री महन्त जी ने 
बताया कि यह रामानुजकोट मन्दिर रीवा राज्य के स्वनामधन्य महाराज श्री 
रघुराज सिंह जूदेव द्वारा निर्मित हुआ था| आज भी मन्दिर के सहायतार्थ 
कुछ राशि रीवा की लक्ष्मण बाग संस्था के माध्यम से आती है। श्री महन्त 
जी ने श्री आचार्य महाप्रभु के श्री मुखबाणी सुनने की छालसा प्रकट की, 
किन्तु हम लोगों ने १९ मील मार्ग और वह भी पर्वतीय, पदयात्रा के श्रम के 
कारण श्री महन्त जी और सन्तों से क्षमायाचित कर ली । आज सभी लोग 
श्रमार्दित थे अतः प्रसाद ग्रहणोत्तर सेवा और विश्राम हुआ । 

प्रकृति का वैलक्षण्य अज्ञेय है और हो भी क्‍यों नहीं, जब उसका 
स्वामी परमात्मा ही ऐसा है। जहाँ इस ज्येष्ठ के मास में देश के अन्य प्रान्तों 
में भीषण गर्मी का असह्य प्रकोप रहता है | पंखे और कूलर से आराम न 
मिलने पर वातानुकूलित करने वाले विद्युत उपकरणों की शरण लेनी पड़ती 


600] 


है वहीं पर आज मध्यान्ह के समय दो-दो कम्बल ओडढ़े बैठे थे । सहज शीत 
लहर चल रही थी | मध्यान्ह की यह स्थिति थी तो रात्रि के शीत की भीषणता 
का अनुमान किया जा सकता है। 


आज विक्रम सम्वत्‌ २०१९ की ज्येष्ठ कृष्णा-चतुर्थी बुधवार एवं 
ईशाब्द १६६२ के २३ मई मास का पावन-प्रभात भगवान श्री नर-नारायण 
की पुण्य तपस्थली बदरिकाश्रम में हुआ। श्री आचार्य पद-वन्दन तथा समस्त 
जड़-चेतनात्मक विराट परमेश्वर को प्रणति अर्पित कर श्री आचार्य सेवा में 
प्रस्तुत हुए । श्री आचार्य महाप्रभु ने तप्तकुण्ड के निसर्ग उष्ण जल में स्नान 
किया और निवास स्थल में आकर समयानुसार पूजन-नियम का निर्वाह कर 
श्री प्रभु बद्रीनाथ जी के दर्शनार्थ गये । पूर्वोक्त महात्मा जी के साथ सम्यक्‌ 
दर्शन लाभ हुआ । भगवान्‌ के मंगलमय चतुर्भुज विग्रह का दर्शन किया। 
आज उन महात्मा जी के साथ में रहने और भावात्मक गतिविधियों में 
आपत्ति करने के कारण श्री आचार्य महाप्रभु का ध्यान विचलित रहा, अस्तु 
पुरुषसूक्त के पाठ के साथ मानस और प्रत्यक्ष पूजा की । श्री पुजारी जी के 
माध्यम से श्री प्रभु बद्रीनारायणजी की ओर से श्री आचार्य महाप्रभु का 
चन्दन, पुष्प, माला, इत्र और प्रसाद से स्वागत हुआ । कुछ काल श्री महात्मा 
जी के कक्ष में आतिथ्य ग्रहण कर अपने निवास-स्थल चले आये | प्रसाद 
ग्रहणोत्तर मध्यान्हकालिक विश्राम हुआ | 


श्री बदरिकाश्रम क्षेत्र एक निसर्ग पर्वतीय प्रान्त है। यहाँ पर जल और 


औषधियाँ प्रचुर मात्रा में प्राप्त हैं। चतुर्दिक्‌ हिमाच्छन्न पर्वत-श्रेणियाँ हैं। 
स्थान अतिशय सुरम्य है । एक छोटी सी बस्ती थी ईशाब्द १९६२ में | एक 


60]] 


छोटा सा बाजार भी था जिसमें आवश्यक व्स्तुएँ प्राप्त हो जाती थीं। यहाँ 
की प्रमुख सरिता श्री अलकनन्दा जी हैं जिसमें प्रायः हिम ही द्रव रूप में 
प्रवाहित रहता है और यही पेय-जलू-साधन है | 


यहाँ कुछ ऐसा अनुभव हुआ कि प्यास लगती थी और पर्याप्त जल 
पीते जाने पर भी प्यास शान्त नहीं हो रही थी। बार-बार और अधिक मात्रा में 
जल पी लेने से पेट में अकरास हो रही थी। उक्त कष्ट श्री आचार्य महाप्रभु से 
निवेदित किया और स्वजन-वत्सल श्री गुरुदेवजी ने दूसरे दिन प्रस्थान का 
विचार बना लिया, जबकि एक तीर्थ में तीन रात्रि निवास अवश्य करते थे 
और कुछ ऐसी शास्त्रीय सम्मति भी है। 


अपरान्ह बेला में मन्दिर के उपर के भाग से हिमगिरि की मनोरम 
श्रेणियों का दर्शन करते रहे | प्रकृति के वैविध्य, वैलक्षण्य और अद्भुतता का 
आकलन करते रहे | चारों ओर समस्त पर्वत प्रभूत हिम से आच्छन्न है; परन्तु 
बहीं पर एक विलक्षणता कि उसी पर्वत के अन्दर से एक ऐसा गर्म जल 
निकलता है जिससे धुआँ निकलता है। 


सायंकाल श्री नारायण प्रभु की सान्ध्य आरती में उपस्थित हुए और 
प्रातः प्रस्थान की आज्ञा मांगी | उनकी उस अहेतुकी कृपा-भगवती के प्रति 
आभार प्रकट किया जिसने दर्शन करवाया । प्रस्थान की आज्ञा लेते समय श्री 
आचार्य महाप्रभु अति प्रेम विहल हो गये । प्रभु श्री बद्रीनारायण जी के 
आश्वासन के रूप में श्री पुजारी जी के द्वारा, एक मोटी सी तुलसी की माला 
(हार) और इत्र प्रसाद भेजा । श्री आचार्य महाप्रभु इस सामयिक आश्वासन 
और कृपा से बलिहार हो गये | निवास स्थल आये। 


602] 

प्रातः काल शीघ्र प्रस्थान के विचार से, रात्रि में ही सम्यक्‌ व्यवस्थित 
हो जाने की आचार्याज्ञा हुई रात्रि में ही श्री महन्त जी महाराज और मन्दिर के 
सन्तों से अनुमति ली गयी | सभी सन्त और श्री महन्त जी, श्री आचार्य 
महाप्रभु के पधारने से हर्षित थे । अतः प्रस्थान की चर्चा से सभी दुखी हुए। 
यात्रा के सौविध्य सम्बन्धी चर्चाएँ हुईं। प्रसाद-ग्रहण, सेवा और शयन हुआ। 


603] 


शी नरनारायणाश्यां नमः 


आज विक्रमाव्द २०१६ के ज्येष्ठ मास की कृष्णा पंचमी गुरुवार एवं 
२४ मई १६६२ का मंगलमय प्रभात श्री नर-नारायण भगवान्‌ के श्री बदरिकाश्रम 
में ही हुआ | प्रातः आचार्य और इष्ट वन्दनोपरान्त शौचस्नानादि से निवृत्त 
होकर प्रातः चार बजे ही प्रस्थान हुआ। श्री आचार्य महाप्रभु उस पावन भूमि 
को साष्टांग प्रणिषात कर भाव-विभोर हो गये | किसी प्रकार उन्हें लेकर 
चले | सिसकते, उच्छूवास भरते और अश्रु बहाते चल दिये। 


आज मध्य में किंचित्‌ विराम लेते हुए समग्र दिवस यात्रा हुई। मार्ग में 
उस लीलाधर परमात्मा के विराट्‌ बैभव के दृश्य देखते हुए तथा श्री आचार्य 
महाप्रभु से कुछ बाल-सुलभ विनोद-वार्ता करते हुए, अति दुरूह १९ मील 
की यात्रा पूर्ण कर सायं ६ बजे जोशीमठ आ गये | प्रथम बार की यात्रा में तो 
मध्य में रात्रि-विश्राम हुआ था और उस समय के शारीरिक श्रम और थकान 
का वर्णन किया था | इस बार तो समग्र यात्रा लगभग अविराम गति से बिना 
रात्रि-विश्राम के हुयी अतः शरीर की क्या दशा होगी ? अनुमान किया जा 
सकता है। मार्ग भी मार्ग-सा हो। कभी लगता था आकाश के स्तर पर पहुँच 
गये और कभी पाताल में, परन्तु श्री आचार्य महाप्रभु के संरक्षण, शक्ति और 
उत्साह ने मनोबल को विपन्न नहीं होने दिया । हर्षपूर्ण यात्रा रही । 

सायंकालीन नियमों के निर्वाहोपरान्‍न्त फलाहार और अन्न-प्रसाद की 
व्यवस्था हुयी | श्री आचार्य महाप्रभु को फलाहार पवाकर विश्राम करा दिया 
और अब हम लोग सेवक-बत्रय भी दिनभर के ब्रत का पारण करने बैठे । पराठे 
बनाये गये। श्री राम जी ने तीनों के मध्य समान संख्या में पराठे वितरित कर 


604 


दिये और तीनों ही पाने लगे । मेरी भोजन करने की गति मन्द थी अतः मैं पा 
रहा था तथा दोनों बन्धु पा चुके । श्री राम जी के पाने पर कुछ पराठे शेष बचे 
और उन्होने मुझसे उन्हें ले लेने को कहा | मेरे पास अपनी सन्तुष्टि के लिए 
संख्या पर्याप्त थी अतः लेना अस्वीकार कर दिया | तब उन्होने श्री बन्धु श्री 
रामशोभादास जी से पूछा । यद्यपि पराठे समान संख्या में तीनों के मध्य बाँटे 
गये थे पसतु प्रदत्त संख्या श्री रामशोभादास जी के लिए पर्याप्त नहीं थी अतः 
झुँझलाहट और आक्रोश में वे रीवा की बघेली भाषा में मुखर हुये - 

“पहले तौ हौहाय कै धर लेते है और फिर जब, अब नहीं पबरत तब 
कहते हैं लेब ?' अब हम न लेब। 


उपुर्यक्त कथन का तात्पर्य यह है कि पहले तो आसक्तिवश अपनी 
क्षमता से अधिक रख लेते हो और जब नहीं खा पाते तब कहते हो कि ले 
लो, अब हम लेंगे ही नहीं। 


इस प्रकार श्री रामशोभादास जी की क्षुब्ध एवं आक्रोशयुक्त मानसिकता 
उपर्युक्त वाक्यों द्वारा प्रकट हुयी और श्री आचार्य महाप्रभु के कानों तक पहुँच 
गयी । 

सरकार श्री हम सेवकों की गतिविधियों को सर्वत्र अति सूक्ष्म-दृष्टि से 
ताड़ते रहते थे। कहीं पर तीर्थ, सन्तों और वैष्णवों के साथ कोई व्यावहारिक 
आचार की त्रुटि या अपचार न बनें, यह प्रत्यक्ष देखते रहते थे । किंचित्‌ मात्र 
कहीं त्रुटि पायी गयी तो सम्यकू शिक्षा या भर्सना से जो भी आवश्यक होती 
थी, छोड़ा नहीं जाता था। 


अन्त में भोजन-प्रसाद और उसकी उत्तरकालीन (बाद की) क्रियाओं 


605] 


से निवृत्त होकर, तीनों बन्धु श्री आचार्य सेवा में उपस्थित हुए | चर्चा के 
विविध प्रसंगों के पश्चात्‌ अब शिक्षा का बिन्दु आया और तब कहा - 


“अरे भई रामशोभादासजी, क्या है ? आज प्रसाद की मात्रा कुछ 
अल्प रही क्या ? आज दिनभर की भूख और श्रम था । श्रम से भूख और 
अधिक लगती है। अतः पर्याप्त मात्रा में प्रसाद होना चाहिए था ।' 


“कुछ नहीं सरकार, सब ठीक था । श्री रामशोभादास जी ने उदासीन 
भाव से उत्तर दिया । 


“नहीं, आपके स्वर से कुछ असन्तोष, आक्रोश और उदासी ध्वनित 
हो रही है।' श्री सरकार ने कहा। 


हाँ सरकार ! जितना पा नहीं सकते उतना श्री रामजी रख लेते हैं । 
जितना पा सकते हों उतना ही रखना चाहिए ।' श्री शोभारामजी ने कहा | 


“अच्छा, तो आज प्रसाद की मात्रा आपके लिए कम रही | ऐसे समय 
पर प्रसाद की पर्याप्तता का ध्यान रखना चाहिए और वितरण भी वय और 
आहार की क्षमतानुरूप होना चाहिए | भइया ! यह यात्रा है। सभी कुछ तो 
अव्यवस्थित है; परन्तु भोजन बनाने की सामग्री अपने पास कम भी नहीं है 
अतः भोज्य पदार्थ पर्याप्त मात्रा में बना सकते थे। फिर बनाने वाले तो आप 
ही लोग हैं। आप इन लोगों से सयाने, कुशल और अनुभवी भी हैं , अतः 
आपको तैयार करते समय मात्रा का अनुमान कर लेना चाहिए था, जिससे 
कमी न पड़ती । और यदि कहीं ऐसा हो भी जाये तो सन्तुष्ट रहने का प्रयास 
करना चाहिए।' 


“आप लोग अभी, प्रथम तो साधक हैं और दूसरे सम्प्रति तीर्थ-प्रवासी, 


606] 


अतः दोनों ही दृष्टियों से युक्ताहारी होना चाहिए | दूसरी बात यह कि जब 
इतने तुच्छ विषय में मानसिकता प्रभावित हो जायेगी और आक्रोशपूर्ण 
असहिष्णुता प्रकट करेंगे तो तितिक्षता कैसे आयेगी ? त्याग और सौहार्द 
कैसे आयेगा ? अभी से जब इन वृत्तियों के प्रति जागरुक रहोगे तब कहीं 
किसी प्रकार, इन पर नियन्त्रण कर सकोगे। यह प्रवास-काल आप लोगों की 
तपस्या का काल है। साधन और तपस्या की परीक्षा का काल है। अभ्यास 
का काल है। अनुसन्धान का काल है और साधन की सिद्धि का काल है। इन 
वृत्तियों पर नियन्त्रण भी एक महत्वपूर्ण सिद्धि है अन्यथा स्थिर-प्रज्ञता की 
दिशा कैसे प्रशस्त होगी ? और फिर रामजी स्वरूप रहे हैं अतः स्नेह और 
समादर के पात्र हैं भले ही वय में आप लोगों से कम हैं। हाँ, साथ ही साथ, 
उनका बालकपन है अतः कोई त्रुटि हो भी सकती है | अस्तु, तुच्छ बातों पर 
परस्पर का स्नेह प्रभावित नहीं होना चाहिए। आप लोग उनसे सयाने हैं अतः 
रामजी को आप लोगों का मार्गदर्शन चाहिए और उन्हें उसे मानना भी 
चाहिये |” 

*आप तीनों ही हमारे हृदय हैं, हमारे प्रिय हैं अतः हमारा किसी के प्रति 
पक्षपात नहीं है। आप लोगों को परस्पर एक-दूसरे की मर्यादा का ध्यान 
रखना चाहिये इससे हमें प्रसन्‍तता और सन्तोष होगा ।* 

श्री आचार्य महाप्रभु की उपर्युक्त शिक्षा से सभी के हृदय पानी-पानी 
हो गये और भलीभाँति आश्वस्त हो गये। 


इस प्रकार हमें लघु-लघु बिन्दुओं पर अति महत्वपूर्ण शिक्षाएँ मिलती 
रहती थीं जो साधन- पथ की सबल-सम्बल हैं। 


समग्र दिवस की श्रान्ति अब विश्रान्ति चाहती थी अतः विश्राम हुआ। 


607] 


आज विक्रमाद्व २०१६ की ज्येष्ठ कृष्णा षष्ठी शुक्रवार एवं २५ मई 
१६६२ का पावन प्रभात प्रत्यावर्तित-क्रम में जोशीमठ में हुआ | शौचादि 
क्रियाएँ निवृत्त हुईं । किंचितू भजन-नियम के निर्वाह के अनन्तर किंचित 
जलपान करके रुद्रप्रयाग के लिए बस से प्रस्थित हो गये। मार्ग में पीपलकोठी, 
नन्दप्रयाग, कर्णप्रयाग आदि स्थानों से होते हुए सायंकाल छः: बजे रुद्रप्रयाग 
पहुँच गये । यात्रियों की सुविधार्थ विनिर्मित प्रतीक्षालय में रात्रि निवास 
हुआ। प्रसाद - ग्रहण, सेवा और विश्राम हुआ । 


आज विक्रमाव्द २०१६ की ज्येष्ठ कृष्णा सप्तमी शनिवार एवं २६ 
मई १६६२ का मंगल-प्रभात रुद्रप्रयाग में हुआ । प्रातः क्रियाओं से निवृत्त 
होकर श्री ऋषिकेश के लिये बस में बैठ गये | समग्र दिवस यात्रा कर साय॑ 
ऋषिकेश में श्री बंशीदास जी महाराज की कुटीर के पुनः अतिथि बने । 
सायंकालीन नियमों से उपरत हो फलाहार और अन्न प्रसाद की व्यवस्था 
बनी । आज का सम्पूर्ण दिवस भोजन-प्रसाद की अनियमितताओं से पूर्ण 
रहा अतः प्रसाद ग्रहण हुआ । 


श्री आचार्य महाप्रभु का आगमन सुनकर, प्रतिवेश की सन्‍त समाज 
पधारी और यात्रा सम्बन्धी विविध चर्चायें होती रहीं। आगामी प्रभात में श्री 
आचार्य महाप्रभु का प्रस्थान का निश्चय जानकर श्री बंशीदास जी महाराज 
तथा सनन्तजन दुखी और निराश हुए ; क्योंकि यात्रा की वापसी पर पुनः सभी 
श्री आचार्य महाप्रभु के स्नेहिल सनिधि की आशा लगाये थे। श्री आचार्य 
महाप्रभु ने पुनः कभी श्री हरि इच्छानुसार पधारने का आश्वासन देकर सभी 
को सन्तुष्ट किया और विदा किया । 


प्रातः चलने की तैयारी रात्रि में ही कर ली गयी | श्री आचार्य सेवोपरान्त 
शयन हुआ। 


608 


श्री बदरीनारायण -माहात्म्य 


श्री बदरीनारायण अनादि तीर्थ है। यहाँ नर और नारायण या नरनारायण 
भगवान्‌ ने तपस्या की है अतः परम पावन स्थल है। इस तीर्थ का कोई विशेष 
इतिहास उपलब्ध नहीं हुआ । बस इतना ही समझें कि यह अनादि तीर्थ है। 
यहाँ श्री गंगा जी के उद्भव स्थल की महिमा जिसे गंगोतरी कहते हैं। 


गंगोत्तरी :- 

धातु: कमण्डलु जलं तदुरुक्र मस्य, 
पादावनेजन॒ पवित्रतया नरेन्द्र। 

स्वर्धुन्यभूननभसि सा पतती विमाष्टि , 
लोकत्रयं भगवतो विशदेव कीर्ति : ॥ 


(श्रीमद्‌ भागवत) 
न गंगा सदृशं तीर्थ न देवो केशवात्‌ पर : ॥ 
(महा बन्‌ ९४/९६, पद्म आ.३०/८८) 
साक्षाद्‌ भगवान्‌ यज्ञपुरुष विष्णु त्रिविक्रम के (तीन पगों से) पृथ्वी, 
स्वर्गादि को लॉघते हुए वाम-पाद के अंगुष्ठ से निकलकर उनके चरण पकज 
का अवनेजन करती हुई भगवती गंगा जगत्‌ के पाप को नष्ट करती हुई, स्वर्ग 
से हिमालय के ब्रह्मसदन में अवतीर्ण हुईं । वहाँ से सीता, अलकनन्दा, चश्लु 
और भद्रा नाम से चार भागों में विभक्त होकर चारों दिशाओं में प्रवाहित हुई । 
भारत की ओर आने वाली अलकनन्दा कहलायी, जो हेमकूट आदि पर्वतों 
को लॉँघती हुई भारत में दक्षिण-पूर्व दिशा की ओर बहकर समुद्र में गिरती 
हैं। # 
जहाँ से गंगा जी प्रकट होकर अवतरित होती दिखती है उसे गंगोत्री या 
गंगोद्भेद तीर्थ कहते हैं | यहाँ जाकर तर्पण उपवासादि करने से वाजपेय यज्ञ 


609] 


का पुण्य प्राप्त होता है और मनुष्य सदा के लिए ब्रह्मीभूत हो जाता है - 
गंगोद्भेदं समासाद्य, त्रिरात्रोपोषितो नरः। 
वाजपेयमवाप्नोति ब्रह्म भूतो भवेत्‌ सदा ॥ 
(महा, वन ८४६५ पद्चपु. आदिरव, ३२२६) 


यों तो गंगा जी सर्वत्र महामहनीय है , तथापि गंगोत्तरी , प्रयाग तथा 
गंगा सागर में अति दुर्लभ कही जाती है - 


त्रिषु स्थानेषु दुर्लभा । गंगोद्‌ भेदे प्रयागेच गंगासागर संगमें ॥ 
श्री बदरी नारायण 


श्री वदरीनारायणजी की मूर्ति शालिग्राम में बनी ध्यानमग्न चतुर्भुज है। 
यहाँ बन तुलसी की माला, चने की दाल गरी गोला और मिश्री आदि लोग 
चढ़ाते है। हम लोगों को तो केशरयुक्त मधुर तस्मै प्रसाद प्राप्त हुआ था । 


श्री बदरीनारायण में अनेक तीर्थ स्थल है| चार-पाँच सीढ़ी उतरकर 
श्री शंकराचार्य (आद्य शंकराचार्य) जी का मंदिर है । यहाँ नियम है कि समीप 
ही आदि केदारनाथ जी का मंदिर है उनका दर्शन करके श्री बदरीनाथ जी के 
दर्शन करना चाहिए। तप्त कुण्ड, गरुड़ शिला, श्री नारदशिला, श्री मार्कण्डेय 
शिला, श्री नरसिंह शिला, बाराही शिला है। यहीं पर प्रह्माद धारा, कर्मधारा 
और श्री लक्ष्मीधारा तीर्थ हैं। ब्रह्मगकपाल और ऐसे ही अनेक तीर्थ हैं। नामों 
के अनुसार देवों का उनसे संबंध है , परन्तु यहाँ विस्तार भय से इतना ही 
परिचय पर्याप्त है। 

यहाँ गंगोत्तरी, श्री यमुनोत्तरी, श्री के दारनाथ, ब्रह्मकुण्ड, सत्पथ, 
स्वर्गरोहण, चरणपादुका-उर्वशीकुण्ड आदि अनेक महिमामय तीर्थ है , 
परन्तु श्री आचार्य महाप्रभु के सुकोमल अंग और मार्गों के काठिन्य के कारण 
और कहीं नहीं गये । 


670| 


श्री हशी केशाय नमः 
आज ज्येष्ठ कृष्णा अष्टमी सम्बत्‌ २०१६ एवं दिनांक २७ मई का 
मंगल प्रभात श्री ऋषिकेश धाम में ही हुआ । स्नान और किंचित्‌ नियम 
निर्वाह के पश्चातृ,तीर्थ प्रवर श्री नैमिषारण्य जाने हेतु उद्यत हो गये । प्रस्थान 


के समय समीपस्थ कुटीरों के प्रेमी सन्तजन श्री आचार्य महाप्रभु को विदा 
करने आये। 


श्री वंशीदास जी महाराज ने अश्रुपूरित हृगों से श्री महाप्रभु को अनेक 
बार दण्डवत्‌ प्रणिषात किया और पुनः पधारने हेतु निवेदन करते हुए विदा 
किया | स्नेह वश अन्य सभी सन्त भी साश्रु नयन दण्डवत्‌ प्रणाम्‌ कर विदा 
कर गये। श्री महाप्रभु स्टेशन आये और ट्रेन से प्रस्थित हुए। 


श्री ऋषिकेश धाम का माहात्म्य पूर्व में ही अंकित किया जा चुका है। 
नैमिषारण्य 

नैमिषं सुतपः स्थानं ऋषीणाममलात्मनाम्‌ | 

वन्देडहं परया भक्त्या ऋषिभिस्सह सादरम्‌ ॥ 


रात्रि में वालामऊ जंक्शन पहुँचकर विश्राम किया और यहीं पर आज 
ज्येष्ठ कृष्ण एकादशी सोमवार संवत्‌ २०१६ एवं २८ मई १६६२ का मंगल 
प्रभात हुआ । श्री आचार्य पादाभिवन्दन कर शौचादि स्नानान्त क्रियाओं से 
निवृत्त हुए और किंचित्‌ नियम निर्वाह कर नैमिषारण्य जाने के लिए तैयार हो 
गये। 


इसी समय श्री आचार्य महाप्रभु के संके तानुसार हम लोगों का ध्यान 


6] 


एकदृश्य की ओर केन्द्रित हुआ - 


बालामऊ स्टेशन के प्लेटफार्म पर श्री आचार्य महाप्रभु विराजित थे। 
प्लेटफार्म पर कुछ ही दूर पर एक नल लगा हुआ था और उसमें एक अधेड़ 
अवस्था का क्षीणकाय व्यक्ति स्नान कर रहा था | एक पर्याप्त स्थूलकाय एवं 
युवक रेलवे का मेहतर आया और उसने “यह पीने का पानी है! कहकर उस 
व्यक्ति को स्नान करने से रोका | उसने कहा कि अब वह आधा स्नानकर 
चुका है अतः अब पूरा कर ले । मेहतर ने उस व्यक्ति को पकड़कर उठाया 
और अर्धचन्द्र दानकर (घेंचा लगाकर) नल से हटा दिया | एक तो बेचारा 
वह अधूरा स्नान किये रह गया और दूसरे ओर उसे अपमानित कर भगाया। 


इस अपमान की ज्वाला से सन्तप्त-हृदय वह व्यक्ति बड़े ही वेग से 
अपनी एक पोटली के समीप आया और क्रोध से कॉपते हुए हाथों से इस 
प्रकार पोटली खोजने लगा जैसे कोई अख्र निकाल रहा हो । वह फौजी 
व्यक्ति था अतः उसने तुरन्त ही अपनी फौजी -ड्रेस लगायी और लगभग दो 
फीट की पुलिश वाली छड़ी हाथ में लेकर मेहतर के पास गया और दो-तीन 
छड़ी अविलम्ब उसके जमादीं और उसका कॉलर पकड़कर खींचते और 
दुर्वाद कहते हुए उसके अधिकारी के पास ले चला । मेहतर पानी-पानी हो 
गया और उसने अपनी भूल के लिए क्षमा याचना करते हुए गिड़गिड़ाने 
लगा | उस फौजी व्यक्ति ने कहा“कि तुम मेरे जैसे के साथ ऐसा अभद्र- 
व्यवहार कर सकते हो तो अन्य के साथ क्‍या न करते होगे। क्या तुम्हें इस 
प्रकार किसी को अपमानित करने का अधिकार है ? मोटाई दिखाते हो | 
सफाई का काम है तुम्हारा तो सफाई करोगे कि किसी पर हाथ की सफाई 
करोगे ?” उसने बार-बार क्षमा माँगी। 


- 62 
श्री आचार्य महाप्रभु ने बताया कि देखो, “किसी निर्धारित चिन्ह- 
विशेष का कितना प्रभाव होता है कि वही स्थूलकाय एवं हृष्ट पुष्ट युवक 
जिसने उसे (सैनिक को) अपमानित किया था एक निर्धारित महत्व के वच्र 
विशेष के चिन्ह से भयभीत होकर क्षमा माँगने लगा , अन्यथा यदि वह उस 
क्षीणकाय सेनानी को दो अँगुलियों से पकड़ लेता तो वह कुछ नहीं कर 
सकता था। यह उस व्यक्ति की शक्ति थी या चिन्ह विशेष की ? 


“यही है चिन्ह की महत्ता | इसी कारण हमारे वैष्णव सम्प्रदायों में पद्न 
चिन्ह (संस्कार) मन्त्र-दीक्षा के समय धारण कराये जाते हैं वे हैं - ऊर्ध्व 
पुण्डू (तिलक) , आयुध (धर्नुवाण या शंख चक्र) कण्ठी (तुलसी की कण्ठी), 
मन्त्र (तारक मन्त्र) और नाम (दास या शरणान्त) । इन चिन्हों के विश्वास 
और निष्ठा के साथ धारण करने पर भूत,प्रेत, यन्त्र, मन्त्र, तन्त्रादि अभिचार तो 
कुछ कर ही नहीं सकते, प्रत्युत इन चिन्हों के धारण करने वाले वैष्णव से 
स्वयं यमराज भी डरते है। हाँ, यदि कोई विधिवत्‌ मन्त्रदीक्षा लेकर चिन्हों को 
धारण न करें और उन पर निष्ठा और विश्वास न करे तथा वैष्णवाचारों से भ्रष्ट 
हो जाये और कहे कि मैनें मन्त्र दीक्षा ली है और मुझे मन्त्र तन्त्रादि भौतिक 
अभिचार बाधा करते है -ऐसा कहे तो यह उसी की त्रुटि है। औषधि वैद्य से 
प्राप्त कर लो और सेवन न करके कहो कि मुझे तो व्याधि बाधा कर रही है तो 
इसमें किसका दोष है ?” 

वैष्णव को इनके धारण करने का गर्व होना चाहिए कि ये हमरे प्रभु 
इष्टदेव के , गुरुमाध्यम से प्राप्त चिन्ह है। अब हम प्रभु के हो चुके हैं और 
हमारा कोई कुछ बिगाड़ नहीं सकता, परन्तु इस गर्व के भरोसे यह नहीं कि 


63] 


हम अनीति, अन्यास और अनर्गल दोषयुक्त कार्य करने लग जाएँ । अरे , वह 
सेना का क्षीणकाय व्यक्ति फौज की वर्दी पहन कर , शारीरिक रूप से , कुछ 
बदल तो नहीं गया था। उसे अपनी वर्दी के महत्व का ज्ञान,विश्वास और 
भरोसा था कि जिसके बल पर उसने हृष्ट-पुष्ट युवक मेहतर को प्रताड़ित 
किया और यह शक्ति व्यक्तित्व की नही, प्रत्युत चिन्ह विशेष (वर्दी) की 
थी। यही है इन वैष्णव चिन्हों का महत्व | 


इसी प्रकार एक नारी भी अपने चिन्हों - चूड़ी, बिन्दी, सिन्दूर, मंगल- 
सूत्र और विछिया आदि चिन्हों को धारणकर एक समर्थ -पुरुष-पति की 
सौभाग्य शालिनी पत्नी होने के गर्व और गौरव का अनुभव करती है और न 
धारण करने पर, वैधव्य सूचित करती है , अनाथता प्रकट करती है। ऐसे ही 
एक वैष्णव को प्रभु के रक्ष्यदास होने के गर्व और गौरव का अनुभव करना 
चाहिए। चिन्ह न धारण करने की स्थिति में उस सेनानी की-सी दशा होती 
है | शक्ति और सामर्थ्य जो उस चिन्ह में निहित है -उसका अभाव प्रतीत 
होता है और वैष्णव को तो चिन्ह धारण न करने पर अपचार भी होता है। 
अतः आज का यह प्रत्यक्ष ज्वलन्त उदाहरण शिक्षाप्रद है जिसे आप लोगों 
को समझना और अन्य लोगों को समझाना चाहिए। 


बालामऊ से नैमिषारण्य मात्र १६ मील दूर है. अतः ट्रेन से प्राःकाल 
ही पहुँच गये | उस तपः पूत ऋषिजन परिसेवित तीर्थ को श्री आचार्य महाप्रभु 
ने साष्टांग दण्डवत्‌ प्रणाम्‌ किया और रज को शिर से स्पर्श किया | उन 
महाभाग ऋषि-मुनि और महात्माओं की वन्दना की जो आदि से अब तक 
यहाँ तपस्या करते आये और अभी कर रहे हैं । एक चक्राकार कूप सहश 


दक्ष 


चक्रतीर्थ में, श्री आचार्य महाप्रभु ने अपने सेवक -परिकर के साथ स्नान 
किया और तर्पण किया। आज एकादशी ब्रत का दिवस था अतः नियमोपरान्त 
फलाहार सिद्ध किया गया। श्री आचार्य महाप्रभु ने एकादशी के ब्रत की 
महिमा बताते हुए भोग लगाया और प्रसाद ग्रहण कर हम सेवकों को भी 
वात्सल्यरस-सुधा के साथ स्वयं परोस कर पवाया । हम लोग इस स्वजन 
वात्सल्य पर बलिहार और कृतार्थ हुये । मध्यान्ह में कुछ काल विश्राम कर 
सहज और समीप सुलभ पावन स्थलों के दर्शनार्थ गये। 


नैमिषारण्य की भूमि वहाँ निसर्ग-सिद्ध परम पवित्रता की स्वयं 
परिचायक है । यहाँ पर ऋषियों के अनन्तकाल से तपस्या, साधना और 
मधुरतम हरि-कथा-सत्रों के निरंतर आयोजन करते रहने से यहाँ का कण- 
कण परम पवित्र हो गया है। मन सहज में ही यहाँ एकाग्र होता और समता 
है। प्राकृतिक सौन्दर्य भी मनोरम है। 


श्री नैमिषारण्य माहात्म्य 


इदं त्रैलोक्यविख्यातं , तीर्थ॑ नैमिषमुत्तमम्‌ | 
महादेव प्रियकरं महापातक नाशनम्‌॥ 
अत्रदानं तपस्तप्तं श्राद्ध यागादिं च यत्‌। 
एकैक॑ नाशयेत पाप॑ सप्तजन्म कृत तथा ॥ 
(कार्म पुराण, उत्तर, ४२१, १४) 
यह नैमिषारण्य तीर्थ तीनों लोकों में प्रसिद्ध है। भगवान्‌ श्री शिवजी को 
परम प्रिय तथा महापातकों को दूर करने वाला है। यहाँ की गई तपस्या, 
श्राद्ध, यज्ञ तथा दानादि एक-एक क्रिया सात जन्मों के पापों का विनाश 
करती है। 


65] 


वायु पुराणान्तर्गत माघ-माहात्म्य तथा वृहदूधर्म पुराण, पूर्व भाग के 
अनुसार इसके किसी गुप्त स्थल में आज भी ऋषियों का स्वाध्यायानुष्ठान 
चलता है। लोमहर्षण ऋषि के पुत्र सौति उग्रश्नवा ने यहीं ऋषियों को पौराणिक 
कथायें सुनायी थीं - 


एतत्तु वैष्णवं क्षेत्र नैषिमारण्य. संज्ञितम्‌। 
अधिष्ठायाद्यापि विप्रा: कु वन्ति सत्क्रियाः सदा ॥ 


(वृहद्धर्म पुराण १३३३) 


वाराहपुराण (११॥१०८) के अनुसार यहाँ भगवान्‌ द्वारा निमिष मात्र में 
दानवों का संहार होने से यह नैमिषारण्य कहलाया । वायु, कूर्म आदि पुराणों 
के अनुसार भगवान्‌ के मनोमय चक्र की नेमि (हाल) यहाँ विशीर्ण हुई 
(गिरी) थी, अतएव यह नैमिपारण्य कहलाया । 


प्रययुस्तस्य चक्रस्यथ यत्रनेमि व्यशीर्यत । 
तद्‌ वन तेन विख्यातं नैमिषं मुनि पूजितम्‌ ॥ 
(वायु. १।१८5१॥।८६) 
महर्षि शौनक के मन में दीर्घकाल तक ज्ञान-सत्र करने की इच्छा थी। 
उनकी आराधना से प्रसन्न होकर श्री ब्रह्मा जी ने उन्हें एक चक्रदिया और 
कहा - इसे चलाते हुए चले जाओ और जहाँ इस चक्र की नेमि (वाहरी- 
परिधि) गिर जाय, उसी स्थल को प वित्र समझकर वहीं आश्रम बनाकर 
ज्ञान - सत्र करो | शौनक जी के साथ अटूठासी सहस्न ऋषि थे। वे सभी लोग 
उस चक्र को चलाते हुए भारत में घूमने लगे | गोमती नदी के तट पर एक 
तपोवन में चक्र की नेमि गिर गयी और वहीं वह चक्र भूमि में प्रवेश कर 
गया | चक्र की नेमि गिरने से वह तीर्थ मैमिष कहा गया । जहाँ चक्र भूमि में 


ढाल 


प्रवेश कर गया, बह स्थान चक्रतीर्थ कहा जाता है। यह तीर्थ गोमती नदी के 
वाम तट पर है और ५१ पितृस्थानों में से एक पितृस्थान माना जाता है। 


शौनक जी को इसी तीर्थ में सूतजी ने अठारहों पुराणों की कथा सुनायी 
थी । द्वापर में श्री बलराम जी यहाँ पधारे थे। भूल से उनके द्वारा श्री 
रोमहर्षण सूत की मृत्यु हो गयी । श्री बलरामजी ने उनके पुत्र उग्रश्नवा को 
वरदान दिया कि वे पुराणों के वक्ता हों और ऋषियों को सताने वाले राक्षस 
बल्वल का वध किया। सम्पूर्ण भारत की तीर्थ-यात्रा करके श्री बलराम जी 
फिर नैमिषारण्य आये और उन्होनें यहाँ यज्ञ किया । कहा जाता है कि कलियुग 
में सभी तीर्थ यहाँ वास करते है। 


नैमिषारण्य तीर्थ का दर्शन और वंदन कर स्टेशन आये और वहाँ से पुनः 
बालायऊ जंक्शन आये यहाँ से लखनऊ होते हुए श्री आचार्य महाप्रभु को 
वापस श्री आयोध्या जाना था। यह अब चारों धाम तीर्थ यात्रा की समाप्ति 
थी। 

हम सेवक गण श्री आचार्य महाप्रभु की महनीय सन्निधि और सेवा के 
सुख में अपने घर, परिवार और शासकीय सेवा को पूर्णयता भूले रहे | किसी 
क्षण भी स्मरण नहीं आया। श्री आचार्य महाप्रभु का अहैतुक स्वजन वात्सल्य, 
हम लोगों की सभी सुविधाओं का ध्यान, चिन्ता और संरक्षण बना रहने से 
कभी कोई भी परिस्थिति कष्टकर प्रतीत नहीं हुई, जब हम श्रीचरणों के 
महनीय सान्निध्य से स्वयं को ऊबता हुआ अनुभव करते | समय-समय पर 
प्रभु की ओर से शिक्षा ,मार्ग दर्शन, और सामयिक विनोद हम लोगों के 
मनोरंजन और आत्मरजञ्जन की भरपूर सामग्री थी। जिसका स्मरण कर आज 
भी इन क्षणों के लिए मन पुनः लालायित हो उठता है। 


67 


सरकार श्री कभी भी स्वयं के प्रसाद की चिन्ता न कर हम लोगों के 
प्रसाद की चिन्ता करते थे। जब किसी वैष्णव -स्थान के भण्डोरे में हम लोग 
प्रसाद पाते थे तो परम कृपालु प्रभु उतने समय तक खड़े-खड़े हम लोगों की 
गतिविधियों का अवलोकन करते थे कि कहीं हम लोगों से साधुओं और 
आश्रम का कोई अपचार न बन जाय । यात्रा की तैयारी के समय विस्तर 
बाँधने का स्वयं प्रयास करने लग जाते थे | हम लोग यात्रा की द्रव्य-राशि को 
एक कपड़े की बैली में रखकर कपड़ों के अन्दर पहने रहते थे | रात्रि में उठकर 
उस थैली को देखते थे कि व्यवस्थित है या नहीं | इस चिन्ता में कभी उनका 
रात्रि भर जागरण भले ही हो जाता था, परन्‍तु हम लोगों की निद्रा भंग नहीं 
होने देते थे। 

तात्पर्य यह कि उतना उन्हें हम लोगों की सेवा से सुख नहीं था जितनी 
की चिन्ता करनी पड़ती थी | 

उनकी सूक्ष्म चिन्ता का एक स्मरण आ रहा है - 

यात्रा के आरम्भ में जहाँ कहीं हम लोगों को भोजन के सिद्ध करने का 
समय नहीं रहता था तो कच्चा गेहूँ का आटा, शुद्ध घी और शक्कर मिलाकर 
पंजीरी की भाँति एक ही पात्र में और एक साथ पा लेते थे। श्री महाप्रभु 
के समीप ही प्रायः पाना पड़ जाता था | दो-चार दिनों के पश्चात्‌ एक दिन 
जब हम लोग एक साथ पा रहे थे तो आज्ञा हुयी - 

“द्विवेदी जी! आप दोनों एक पात्र में एक साथ न पाया करो | ऐसा 
समझ में आया कि सम्भवतः एक-दूसरे के उच्छिष्ट (जूठा) को न पाने के 
लिए कहा जा रहा होगा । परन्तु यह भी मन में आया कि जूठा न पाने की 
शिक्षा थी तो कई दिनों साथ पाने के पश्चात्‌ आज क्यों दी जा रही है ? प्रथम 


68] 
दिन ही देनी चाहिए थी । इस ऊहापोह में श्री प्रभु के मुखारविन्द की ओर 
चकित और प्रश्नसूचक दृष्टि से देखने लगा और तब बताया गया - 

“इस कारण से कह रहे हैं कि आप की पाने की गति अति मन्द है। 
आप जब तक एक ग्रास पाते हैं तब तक राम जी पाँच ग्रास पा जाते हैं। 
अतः आप भूखे रह जाते होंगे।' 


तात्पर्य यह कि इतना ध्यान इन दासों का रखा जाता था । आज इस 
प्रकार चैत्रकृष्णा द्वितीया शुक्रवार विक्रमान्द २०१८ एवं २३ मार्च १६६२ से 
लेकर आज ज्येष्ठ कृष्णा एकादशी सम्बत्‌ २०१६ एवं २६ मई १६६२ तक 
लगभग दो माह सात दिवस श्री आचार्य चरणों की निरन्तर सेवा में रहने का 
भूरि भाग्यवन्त अवसर मिला, जैसा कि न तो इस समय के पूर्व और न आज 
लेखन काल तक प्राप्त हुआ और आगे वे ही जानें। आज भी उन क्षणों के 
स्मरण से हृदय भर आता है। यह मैने अपने समर्थ सदाचार्य के वात्सल्य और 
लोक-परलोक के उभय-भांति संरक्षण का परिचय दिया । उनकी कूपालुता 
के विषय में जितना भी लिखें - अल्प ही होगा। 

अब इस तीर्थ-यात्रा-यज्ञान्त में हमारे जीवन सर्वस्व श्री गुरुदेव जी को 
श्री अयोध्या जाना था। श्री रामजी और श्री रामशोभादास जी के सौभाग्य के 
क्षण अभी शेष थे अतः वे दोनों श्री आचार्य महाप्रभु के साथ श्री अयोध्या 
जाने को उद्यत थे, और दुर्भागी चरित लेखक को शासकीय सेवा के कारण 
रीवा वापस जाने की आचार्याज्ञा हुई। 

इतने समय जो श्री आचार्य-वात्सल्य-सुख-जल का निरन्तर सेवी 
मीन रहा हो उसके उस जल विशेष से विलग होने पर क्या विरहानुभूति हुयी 
होगी - भावुक मन ही अनुमान कर सकता है। आज्ञा शिरोधार्य कर यह 


69] 


सेवक (चरित लेखक) प्रणिपात पूर्वक प्रयाग होते हुए रीवा चला आया। 
मंगल करन कलि-मल हरन गुरु-चरित चारेउ धाम को । 
परिपूर्ण पावन प्रेम-वारिधि शमन भव-मय-घाम को ॥ 
अध्यात्म-परक निगूढ़ दर्शन प्रेम-तत्व ललाम को। 
सिद्धान्त अरु व्यवहारिकी लीला ललित अभिराम को ॥ 
सियराम-इच्छा सन्त-जन की प्रेरणा प्रिय जानिकै। 
हनुमत्‌ कृपा-निर्देश प्रबल सप्रेम सादर मानिके ॥ 
गुरुदेव प्रेम-चरित्र जस जेहिं भाँति धामन महेँ लखा। 
“गोविन्द दास” कृपा-बलहिं ते कछुक जस तस है लिखा ॥ 
श्रद्धा सहित जे तर्क तजि विश्वास सह पढ़िहहिं सदा। 
ते तीर्थ-फल के सहित लहिहहिं प्रेम-परमारथ मुदा ॥ 


सो. - प्रेम चरित्र अपार अगम अनूपम बुद्धि पर। 
सब साधन को सार, धन्य भाग जेहिं घट बसह॥ 
सो कस लिखडँ गवाँर विषय-कीट कलि-मल ग्रसित । 
विरचेउँ हृदय विचार, “गोविंद” श्री मारुति कृपा ॥ 


चरितं ते कृपा-सिन्धो ! गुरुदेव महाद्भुतम्‌। 
प्रेम्णा स्वीक्रि य॒तां देव त्वदीयं त्वां समर्षये ॥ 
मंगलं ते सदा नाथ ! याचेड5ह चिरजीवनम्‌ । 


620 


नमस्तुभ्यं नमस्तुभ्यं नमस्तुभ्यं नमो नमः ॥ 


इति श्री अनन्त श्री विभूषित पाद-पद्मस्य निखिल वेद-वेदान्त निष्णात 
पशञ्न रसाचार्य-वर्यस्य सख्य-र्स-सिद्ध-प्रेमावतारस्य श्री रामहर्षण देवस्य 
चतुर्धाम यात्रा-वृत्त सम्पूर्णम्‌ | 
॥ श्री सदगुरुदेव भगवान्‌ की जय ॥ 
॥ समस्त तीर्थों की जय ॥ 


॥ समस्त तीर्थाधिष्ठित देवों की जय ॥ 
॥ समस्त सन्तों की जय ॥ 
॥ श्री सीताराम जी महाराज की जय ॥ 
॥ श्री हनुमानजी महाराज की जय ॥ 
॥ जय जय श्री सीताराम ॥ `