rawData.chidakash_ki_chinmayi_leela = `ॐ नम: श्रीसीतारामाष्याम्‌ 
ॐ नमः रसिक जन वल्लभाश्याप्‌ 
ॐ नमः सिद्धि-मन-मासस बिहारिभ्याम्‌ 
ॐ नमः लक्ष्मीनिधि प्राणप्रियतराभ्याम्र 
ॐ नमः वेदान्तसार-सिद्धान्त-रस रसिकेश्वराभ्याम्‌ 


फ़्ा्‌ 


कनक भीत पर जटित हीरक आदि नव रत्नों की पंक्तियों से चित्रित 
चिन्नावली, सम्पूर्ण कक्ष को प्रकाशित करती हुई, अन्य प्रकाशों को अपने 
में आत्मसात कर रही है | विस्तृत कक्ष में एक विशाल स्वर्ण-पर्यड्भू कामदार 
हाथी दाँतों के अद्धों से आभूषित उचित स्थान पर रखा हुआ अपनी आभा 
से सुरपति एवं रतिपति के भाग्य-वैभव को विलज्जित सा कर रहा है, 
आवश्यकीय सुख संवर्धिती सामग्रियाँ कक्ष में सजाकर उचित स्थानों में 
रखी हुई, भवन की भव्यता में और-ओर निखार ला रही हैं, स्वर्णणय मणि- 
सा्णिकों से जटित झाड़-फन्तूस एवं दीपमालिकायें कक्ष की अप्रतिम शोभा 
का उल्लेख-सी करती हुई, दर्शकों को अपने-अपने मन को अमन बनाने के 
लिग्रे आमंत्रित कर रही हैं, भूमि में भव्य-भव्य बहुमूल्य शोभा सम्पन्न सुकोमल 
गलीचे बिछे हुये हैं, कमतीय कक्ष के चारों ओर के गवाक्षों से पुष्पों की 
भीनी-भीनी सुगन्ध प्रत्येक ओर लगी हुई गुह-वाटिका से आ रहीं है, कक्ष 
भी इत्र सिंचित होने के कारण सुखदायी सामयिक सुंगन्ध से, वसन्त का 
स्वागत करने के लिये उद्यत-सा जान पड़ता है, शीतल, मन्द, सुगन्ध त्य- 
वायू कक्ष का सेवन मनोनुकूल कर रहा है एवं प्रकारेण कमनीय कक्ष को 
समुन्नतशील बताने के लिये बहुत-सी नव किशोरियाँ विविध वाद्यों के द्वारा 
बिविध राग में संगीत सुधा की वर्षा कर हे हैं, नृत्य कला की भाव-भंगरिमा 
एवं हृदय की पवित्र भावनायें संगीत के ग्रतिपाद्य विषय का साक्षात्‌ दंशंन 
करा रहीं हैं। पलज्भ पर बैठी हुई एक मिथुन जोड़ी संगीत-सुधा के सागर 
में मज्जनोन्मज्जन करने में व्यस्त है, साथ ही एक ओर श्याम-गौर वपुष 
वाली जोड़ी घंन-विद्युत की आभा का तिरस्कार करती हुई लुक-छिपकर 
संगीत-सूधा के पान का अनुभव चोरी-चोरी से करने में ही अपना गौरव 
संमझती है । 


(६ #-) 


पंद :-- 
मन्द मनन्द पग धरति, सिया बाजति पैजनिया। 
नख शिख-प्लोड़ष श्ूद्धार, सरस्वति वर्णत न पार, 
जय जय जय करत शोर, त्विभुवन धनि धनिया ॥१॥ 
रंग भूमि अलिन बीच, जात चली रसहिं सींच, 
भूमि गगन नखत चन्द्र, शोभा उमगनियाँ ॥३२॥ 
निम्न नयन राम देखि, रामहु सिय. यथा पेखि, 
डूबि रसहि उबरब उर, दोऊ नहिं अनियाँ ॥३॥ 
चहूँ दिशि हंण अँजोर, मैं-ते काहुहि न भोर, 
गुण-गण गावहिं अलि सब, सीता सुख सनियाँ ॥४॥ 
संगीत से प्रभावित पयेद्भ[सीन दम्पति के विशुद्ध अन्तः:करण पद के 
अर्थ में विलीन हो गये तदनुसार उन धन्या(अधन्य रासकथा के रसिकों के 
चिदाकाश में उक्त संगीत का दृश्य चमकने लगा, अतीत काल की लीला 
का उदय वर्तमान में हो गया अतः वे दोनों चिद्‌ प्रदेश की चिन्मय लीला 
में लीन हो गये तदतन्तर नवल नेह के हिंडोरे में झूलझूलकर परमैकान्तिक 
सुख के सिन्ध्रु में समवगाहन करने लगे। ज्ञातियों के ज्ञानानन्द की, योगियों 
के केवलानन्द की तथा उंन्मनावस्था के उन्मनानन्द की स्थितियाँ, वर्तमान 
परमांनन्द की ओर देखने में असमर्थ होकर, जहाँ-तहाँ अपना-अपना मुख 
हिंपाकर, अदृश्य की ओटे में समाविष्ट हो गई फिर क्या कहना ? आनन्द 
की वे युगल मूर्तियाँ अप॑ने-अपने हृदय के आनन्द सिन्धु की लहरें मुख, 
श्रृवंण, नेत्र और रोम-रोम के द्वारा उछाल-उछाल कर परस्पर डुबाने के 
लियें प्रयत्तशील हो गई । दे 
अंहो ! आश्चर्य ! महाआश्चर्य '(अनज् अद्भात्मिका अनेक सरिव्ञाओं 
से प्रवहमान, सौकुमार्य मिश्रित माधुयं की अनस्त-अनन्त जलराशि, रस- 
स्वरूप रघुनन्दन के सौन्द्य-सुधा-सागर में मिलकर गगनचुम्बी उत्ताल 
तरंगों के बाहुलय से रंगभूमि-तटंवर्ती जन समाज की विविध वृक्षावलियों 
को उखाड़-उखाड़ अपने में आत्मसात करके, स्वपति समुद्र को भेठ समपित 
करती-सी स्वयं को समर्पण कर रही हैं, अस्तु, उस सारतम सौन्दर्य-सिन्धु 
से स्वयं आतन्द की अनुभूति से, उन्मत्त कोलाहल मचा मचाकर अन्य वार्ता 
सुनते के लिये, सभी प्राणियों के कर्णों को बधिर बना दिया है, हम लोगों 
के शरीर-बृक्ष भी उक्त जलराशि की तरंगों के थपेड़े खा-खाकर कम्पायमातत: 
हो रहे हैं अत: मूल से उखड, सौन्दर्य-सागर के अगाध जल में डूबकर अपना 


(८) 


अस्तित्व मिटाने के लिये यत्नशील से दिखाई देते हैं अतएवं अब सदा के 
लिये जल-समाधि इन्हें लेनी ही पड़ेगी,” इस प्रकार जत्क सुवन लक्ष्मीनिधि. 
ने अपनी प्राण प्रियतमा श्रीसिद्धि कुँवरि जी से कहा । है 
“प्राणवल्लभ ! अपने ध्यात कीं अमल आँखों से प्रमोद बन बिहारी 
कोशल्यानन्दवर्धन जू की ओर देखने की चेष्टा करें, वे अपने अलौकिक 
सौकुमार्य सुधा स्वाद से संयुक्त अनन्त सारतम सौन्दय के समुद्र को हमारी 
विदेह वंश बैजयन्ती श्री राजकिशोरी जी स्वरूपा आदिशक्ति के अभिषकार्थो 
सर्वभावेन सम्पूर्णतया समपित कर किसी अपनी अभीष्ट कामना की - सिद्धि 
के लिये, उनके चरणप्रान्त में दृष्टि निक्षेप करते-से दृष्टिगोचर हो रहे हैं, 
मेरा यह अनुमान-प्रमाण सववथा सत्य है कि उनके हृदय में मेरे ननदोई व 
आपकी के बहनोई बनने की मधुर कामना: के सूर्य ते पूर्णकाम ,के सुन्दरः 
श्याम शरीर को अपनी किरणों द्वारा प्रकाश स्वरूप बना दिया है, धन्य हैः 
हमारी नर्नेंद जू के नख-शिखान्त काय वैभव को, जिसके तन छाया का 
सुहावना, सुनहरा दृश्य नीलमणि की कान्ति को विलज्जित करतां हुआ 
अपने में आत्मसात्‌ कर रहा है। पं 


(इस प्रकार अपने स्वेस्व पतिदेव से बात करती हुई श्रीसिद्धि जी, 
श्रीमैथिली जू की मनोंहर स्मृति से संज्ञाशुन्य-सी हो जाती हैं। श्रीलक्ष्मी- 
निधि जी उन्हें प्रेम के सिन्धु से निकालकर कुछ कहने के लिये अपनी प्यारी 
पत्नी का स्पर्श करते हैं।) भड 


प्रियतमें ! सभा के समस्त नर-नारियों की आँखों से निष्क़मण कर 
पिताश्रीं के परमपृज्य पूर्वज श्री निर्मिमेहाराज वे सबको निनिमेष बना 
दियां है देखिये न ! उपस्थित सभी सुर, नर, मुर्ति समुदाय के सुन्दर सुहावने 
बड़े-बड़े नेत्र टकंटकी लगाकर श्रीदशरथननन्दन एवं जनकंनन्दिती जू का 
दर्शन अतृप्त भावना से भावित होकर कर रहे हैं । अहो ! आज का यह 
चमत्कार पूर्ण दृश्य इतिहास के पन्नों में स्वर्णाक्षरों द्वारा सर्वाज्भीण अद्धिंत 
रहेगा, जिसकी छाप युग-युगान्तरों एवं कल्प-कल्पान्तरों तक अमिठ ही नहीं 
अपितु नित नव-नव नया निखार लाती रहेंगी। ब्रह्मसभा, देव-सभा, साधु- 
सभा एवं बड़े-बड़े नरपति महारांजाओं की शश्माओं में इसके अमल यश' का 
सादर, सप्रेम गान,, जब तक सूर्य-चन्द्र हैं, होता रहेगा, इसमें संशय नहीं ॥ 
(यह कहकर श्रीलक्ष्मीनिष्चि जी भाव के समुद्र में अस्त होकर पुनः धैगे 
घारण कर ऊपर उठते हैं ।) 


का, 


है सीताग्रज ! तब तो सीतास्वयम्बर की पृष्ठभूमि मिथिला होने से 
युगल नूपति किशोर-किशोरी के यशोगान के साथ-साथ उपर्युक्त समाजों व 
सभाओं में श्री किशोरी जू के जन्मभूमि की भी महत्वपूर्ण कीति-पताका 
श्री गंगा जी की धवल धारा के समान त्िभुवन में लहरायेगी। अहो ! सिद्धि 
कितनी भाग्यशालिनी है, जिसे आपकी अनुजा, भाभी-भाभी प्यार से 
पुकारती हुई अपनी श्रातृ-वधू के अद्धू में आसीन होकर, उससे, उसी प्रकार 
लिपट जाती है, जैसे परस्पर दो लतायें। (कहकर सिद्धि जी प्रेम विभोर 
हो जाती हैं ।) पुनः प्रकृतिस्थ होने पर 


हे प्रेम पथिके ! श्री विदेहराज नन्दिनी जू के सम्बन्ध से मिथिला 
ही की नहीं अपितु समस्त मिथिलावासियों के भाग्य-वैभव को देखकर, 
भाग्य के विधाता ब्रह्मा को भी दाँतों तले अँगुली दबानी पड़ेगी कि पुनः 
बैदेही के माता-पिता एवं भाभी के विषय की भाग्य वार्ता के स्मरण से 
भूमि-तिलक मिथिला के महत्व ने ही चक्रवर्ती नन्दन श्रीराम जी को मिथिला 
मही पाँव पयादे आने को आतुरता पूर्ण बाध्य कर दिया है। (ऐसा कहकर 
जनक-सुवन हर्षातिरेक में स्थित हो जाते हैं ।) 


प्राणेश्वर ! श्रीमान्‌ भोलेनाथ के वज्च्र सम कठोर धनुष का भंजन 
करके क्या दशरथनन्दन जू ननदोई बनने का सौभाग्य सिद्धि को प्रदान कर 
सकेंगे ? यदि ऐसा न हुआ तो ? (मूछित होकर सिद्धि जी गिर जाती हैं, 
श्रीलक्ष्मीनिधि जी संभालकर) । 


प्रिये ! आचार्य-बचनों में आशंका का राहु, प्यारी के मन के चन्द्र 
को ग्रसने के लिये कब अन्तःकरण के गगन में प्रवेश कर गया है ? आश्चर्य ! 
मेरी अभिन्न हृदया अर्धाज्जिनी के हृदय कोश से आचार्य वाक्यों में अटल 
विश्वास का बहुमूल्य रत्न किसने, किस समय निकाल लिया ? आश्चर्य ! 
महाआश्चयं !! उसी हृदय कक्ष का पूर्ण अधिकारी मैं, वहाँ बैठा हुआ रत्न 
की चोरी हो जाने की जानकारी भी न प्राप्त कर सका, रक्षा करने की 
वार्ता कौन कहे ? अतएवं यह सब मेरी असावधाती और आलस्य का ही 
दुष्परिणाम है कि आज मेरी प्राण प्रियतमा अटल विश्वास रूपी रत्न के 
अभाव से, अपने प्राण प्रियतम की आरती उस जग्रमगाते रत्न के प्रकाश 
बिना कैसे उतार सकेगी ? कष्ट ! महाकष्ट !! (श्री लक्ष्मीनिधि जी विचार 
मुद्रा में निमग्न हो जाते हैं, श्रीसिद्धि कुँअरि जी प्यार से कुंअर लक्ष्मी निधि 
जी का स्पर्श कर करके) । हर 


8, 
मेरे हृदय देश के सम्राट ! आपश्ी की सुरक्षा, व्यवस्था सम्यक्‌ 
प्रकार से सजगतया होने से, आपके देश का एक तृण भी, जो आपके उपयोग 
का है, कभी, कोई, किसी प्रकार से नहीं ले जा सकता, अस्तु, विश्वास का 
अनमोल हीरा, दासी के हृदय-क्रोश में ही अपने सहज स्वरूप से स्थित है।” 
तो श्रीराम जी धनुष का भंजन केरके हमारे ननदोई बनने का सौभाग्य क्या 
हमको प्रदान कर सकेंगे ? यह आपके मुख विनिश्चित वचन क्या शंकास्पद 
नहीं हैं ? अगर नहीं हैं तो इस वाक्य का प्रयोजन किस अर्थ को प्रकाशित 
करता है ।” लक्ष्मीनिधि जी के ऐसा कहने पर 
मेरे हृदय बिहारिण ! आपश्री की दासी के सभी हृदगत भावों का 
ज्ञान क्या आपके ज्ञानालोक से भिन्न है ? फिर भी आपके प्रश्न का उचित 
उत्तर देना. आप ही की प्रसन्नता के लिये समीचीन सेवा के अतिरिक्त और 
अकिड्नचित होगा, समझती हूँ, अस्तु, श्रवण करें, मेरे प्रियतम ! रंगभूमि- 
सभा-संस्थित-माधुये-महोदधि अनन्त सौन्‍न्दर्य-सौकुमायें नामक दो समुद्रों के 
साथ अपनो मन्द-मन्द मुसकान एवं चित्त में चुभने वाली चितवन की उत्ताल- 
उमियों को उछाल-उछालकर अठबेलियाँ खेलें और तटवर्ती भूमि में उसकी 
एक बूंद न पड़े, यह कैसे संभव हो सकता है ? धृष्टता क्षमा हो नाथ! 
माधुय क्या ऐश्वर्य को पराजित कर, अपने अस्तित्व के कारागार में बन्दी 
नहीं बना लेता, उसको शिर उठाने का क्‍या कभी अवसर देता है ? क्या 
आपभश्री के चित्त को माधुये के स्पन्दनशील शीतल सुखावह वायु ने स्पश्े 
नहीं किया ? क्या आपश्री का मन माधुर्य की महानता विचार कर क्षणाधे 
के लिये, दासी की भाँति “धनुष कैसे टूटेगा' असमञ्जस में क्‍या नहीं पड़ा, 
धारा में डगमगाती हुई नाव के समान तथा उसी क्षण आचार्य-वचनों की 
सत्यता का स्मरण कर वायु के सहारे, नाव की भाँति पार नहीं लग गया ? 
अगर यह सत्य है तो आप श्री अपनी स्थिति के अनुसार अपनी अनुगामिनी 
एवं सहर्धामणी की स्थिति को अवलम्ब समश्न लें क्योंकि उसका अन्तःकरण 
उसका नहीं है अपितु उसके अधिपति व अपनी शक्ति-प्रेरणा से उसे चलाने 
वाले आपश्री का है। यदि आप माधुये महिमा के स्पर्श से अपने मत को 
बचा लेते तो दासी का मन कभी भी शंका की विभीषिका का दर्शन न 
करता ।” इस प्रकार अपनी अभिन्न-हृदया-हृदयहर्षिणी की उत्तम स्थिति 
की अनुभूति से हथित उनके पतिदेव, स्वप्रिया का स्पशे कर, वाक्‌ विस 
की सुधा सिद्धि जी के कर्णों में उड़ेलने लगे । 
“हृदयज्ञे ! आप अपने समर्पित अन्तःकरण की परम विशुद्धता से 
भैरे हादे भावों का ज्ञान कर लेती हैं क्योंकि उनका प्रतिबिम्ब आपके अन्तः- 


(: 5.६) 


करण की: आरसी में पड़ता है. अतएव मेरे: मनोभाव आपसे छिपे नहीं रह ५ 
सकते और न मैं उन्हें छिपाने में: ही कभी प्रयत्नशील ही रहा । शंका-व' । 
; के झकोरे से अचानके झकझोरे जाने के कष्ट का किड्चित काल बज ञ 
किया था मैंने, जो अत्यन्त म्मभ्रेदी थां, उसी वायु के थपेड़े से आहत, आपं- 
को समझकर उससे शीघ्र त्लाण पाने के लिये, गुरु-वचनों को आपकी तिँ 
“में' लाने का प्रयत्त- किया था, आचार्यश्रीः की अनुकस्पा से हम दोचों स्वस्थ... 
'हैं। अब तो श्याम-मेंच द्वारा मिथिला में नित नंव आनन्द की वर्षा हुआ ह 
करेगी. जिससे जन-जन के हृदय-भूमि की खेती दिन-दूती, रात-चोगुनी 
/लहलहायेगी । आनन्द ! आनन्द [! महा आनंद !!! कहंकर अपनी: प्रियतमा ट 
के हब को समुनझ्नतशील बना दिया; तत्पश्चात्‌ श्री लक्ष्मी निधिजी, श्रीसिद्धि 
जी की वाणी-का मधुर पेय पीने लगे। हू 
5. “सत्य संकल्प ! आपश्री के स्वप्न काल का अतीत दृश्य आज जाग्रत 
'के बतेभान में स्थित हो गया है, जिससे आपश्री) के अकेले का परमैकान्तिक 
'अनुभुत आनन्द समस्त मिथिला के तर-तारियों के'लिये ही नहीं अपितु 
व्रिशुवन के तेत्रों का विषय बन .रहा है। आपश्री के आर्दवीय औदार्य की 
बलिहांरी । आप अकेले इस रसभय पदार्थ का अनुभव न कर, अपने संकल्प 
“सै सर्व जगत को वितरण करके ही, उसकी अनुभूति करने की इच्छा किये 
हैं । दासी को आपने सर्वभावेतः धन्यातिधत्य बना दिया है जब श्री नृपति 
'किशोर-किशोरी जू का दर्शन अतिर्वचनीय आतन्द्र का अनुभव कराकर, 
अंव-सुख के बीज को सर्वथाः भस्म .करने वाला है कि पुनः इनके स्पर्श, 
वारतालाप व सहज सम्बन्ध-प्राप्ति से”**““कहकर लक्ष्मीनिधि-वल्लभा 
प्रेमांतिरेक में स्थित हो जाती हैं। उन्हें सम्हालकर सिद्धि के प्राणेश्वर के 
उद्गार फूट-फूटकर निकलने लगते हैं । 
मनोहरे ! अहो ! विधिना कितना बुद्धिमान है, हमारी ललित 
लड़ती अनुजा के अनुरूप ये दशरथनन्दन हैं, जिन्होंने अपनी अभिरामीय 
आभा से सबको अपनी ओर आकर्षित कर लिया है, इनकी दृष्टापहारी 
दृष्टि, कला एवं पुंसामोहन रूपोदाये कोटि-कोटि कन्दर्प-दर्पष दलनकारी है। 
शत-शशि-विजित वरानन पशु-पक्षियों को जब अतीव प्रिय है, तब सुरचर- 
मुनि समुदाय की कथा क्या कही जाय, ये तो सब बड़भागी रूप लावध्य के 
अनुरागी सहज ही होते हैं। देखिये, परम वितृष्ण बहमषि विश्वामित्र जी 
महाराज युगल कुमारों के मध्य विराजे हुए, अपनी अतृप्त आँखों से श्री 
दशरथनन्दन के मुख-मयजू का बार-बार अवलोकन करते हुए भी चकोर 
की भांति अघाते से नहीं दीख रहे हैं। ऋषि प्रवर ही क्या ? रंगस्थल में 


जा] 

आसनासीन सभी नर-नारियों का समाज, अपलक आततन्दघत रंघुनन्दन 

की सुखश्री का अवलोकन करके, अमानवीय आनन्द की अनुभूति कर रहा 
हैं। अपनी मतःस्थिति को क्या कहूँ ? यंदि इनंसे मिलने में मैं अबाधित 
स्वतंत्र हो जाऊँ तो इन्हें अपनी हृदय-गुफा की विहार-भूमि सर्वे भावेन 
संमपित कर, वहाँ से तिकलने का अवसर ही न हूँ, इतना कहते ही श्री 
लक्ष्मीनिधि हृद्ेश में कल्पनानुसार स्थित होकर, गाढालिज्भधनादि जनित 
आनन्द की घनता का अनुभव करने लगे, भाव समाधि ने वरण कर उन्हें 
बाह्म-संज्ञा शुन्यं कर दिया, तदुपरात््त श्री शधर कुमारी सिद्धि जी प्रकृ- 
तिस्थ.कर, अपने प्राणवल्लभ से मधुर-मधुर वाणी में कहने लगीं । 

“हे मध्चु र प्रिय ! योगिराज सिरताज पद प्रतिष्ठित सहज वैराग्य- 
शील ब्रह्मविद वरिष्ठ हमारे श्वसुर जी की; ब्रह्मशान की गठरी एवं वितृष्ण 
वैशेष्व के पदक को, श्रीराम के माधुय सारतम सौंदर्य-दर्शन के प्रथम क्षण 
में कहीं उपेक्षित दृष्ट्या त्याग देना पड़ा हो सो-नहीं अपितु पूर्वजों से अजित 
चह सहज प्राप्त दिव्य-सम्पत्ति आपके श्रीमान पिता जी का साथ छोड़कर 
अन्यत्र चली गई तो फिर आपके विषय की-वार्ता, की कथा.क्या कही जाय ? 
क्योंकि आप अपने सदुगुरु के श्रीमुख से सगुण और निर्गुण, परस्पर विरोधी 
धर्मों का युगपद परब्रह्म में रहना निरूपाधिक सुन चुके हैं तथा सगुण साकार 
ब्रह्म के: रसमय विग्रह की माधुरी में संलीन होकर उसके आनन्द की अलु- 
भूँति भी भली भाँति कर चुके हैं अतः आपको वर्तैमान माधुर्य-महोदध्ि में 
मज्जनोन्मज्जन करना कौन आश्चर्य है ! आपकी होने से मुझ साधन हीना 
की हृदय-कुटिया भी साधुय-सरोवर बत गई, जिससे समय-समय में माधुर्य 
का पेय पीने के लिये आपको मिलता रहेगा, कहकर तत्स्मृति में खो जाती 
हैं। श्री लक्ष्मीनिधि जी अपनी प्रियतमा से अभिन्न हृदय माधुयें स्वाद का 
अनुभव करते हुए कुछ कहने की चेष्टा कर रहे हैं।” 

“हे माधुर्य महिमान्विते ! अब तो यह माधुर्य-महोदधि अपना ही है, 
इसमें संदेह नहीं, कुछ ही क्षणों में यह शंकर का कोदण्ड दो खण्ड़ों में 
विभाजित हो जायेगा, श्री चक्रवर्ती तन्दत जू के कर-कमलों से । तदतत्तर 
मेरी अनुजा श्री सीता के कर-कमलों से पहनाया हुआ जयमाल, उनके गले 
का भूषण बना देखकर आपके परमानन्द की अनुभूति का दर्शन, आपके पति- 
परमेश्वर को शीघ्रातिशीक्ष होगा। शुभ सगुनों का बाहुलय मेरी कही हुई 
वाणी की सत्यता का सूचक है, अविलम्ब शुभ मुह में बेद-विधि, लोक- 
विधि और कुल-विधि को अपनाकर : त्विभुवत-मन-मोहक चमत्कार पूर्ण 
विवाह युगल नृपति किशोर-किशोरी का होने वाला है, अहो आनन्द ! 


4, 


महानत्द !! अपनी भगिनी श्री सिया जू के विवाह सम्बन्धी मंगल कार्यों के 
करने की सेवा प्राप्त कर, देव-कुमारों का स्पर्धा-पांत्र बन जाऊंगा मैं। भेरे 
भाग्य का सूर्य उदय होकर अब अस्त न होगा, ऐसी अपनी प्रीति-प्रतीति है, 
कहकर जनक कुँबर भाव विभोर की स्थिति में समाविष्ट हो जाते हैं । सिद्धि 
जी उन्हें सचेष्ट कर कुछ कहने के पहले ही प्रेम चिन्हों से चिह्नित हो जाती 
हैं, पुनः धैये धारण कर"! 


“दासी के सर्वेस्व ! आपश्री की इस गृह परिचारिका को आपकश्री 
से अधिक केंकर्य करने को मिलेंगे, अपनी प्यारी-दुलारी ननद के विवाह में, 
जिसका स्वप्न अपने मनोज्ञ मनोरथ के साम्राज्य में कब से देख रही हूँ मैं । 
अब उस स्वर्णिम समय की संत्राप्ति में ब्राह्मणों देवताओं और अतिथि- 
अभ्यागतों की दान-मान से सेवा करके श्री युगल किशोर-किशोरी का नित 
नव मंगल मनाऊँगी | वैवाहिक विधि के अनुसार नव दम्पति चार दिन 
कोहवर भवन में निवास कर, अपनी भाभी व सरहज को ही अपनी अष्ट- 
यामीय सेवा लेने का सौभाग्य प्रदान करेंगे। अहो ! यह सिद्धि वास्तव में 
अपने नैनद-नँनदोई के दर्शन-स्पर्शन व सेवा-संप्राप्ति से सिद्ध हो जायगी और 
आपक्षी के अर्द्धाज्धिनी के अनुरूप अपने पति परमेश्वर को आनन्द की अनु- 
भूति कराने में, उनकी सहायिका सखी सिद्ध होगी, आनन्द ! आनन्द [! 
आनन्द !!! व्िभुवन में आनन्द (!!” कहकर सिद्धि जी आनन्द निमर्न हो 
जाती हैं । उनके आत्माधार उन्हें सचेष्ट कर कुछ कहने की मुद्रा में स्थित 
से लग रहे हैं । 

“आनन्दाभिलाषिनी ! प्रियतमे ! ऐसी मिथुन जोड़ी न किसी सुर, 
नर, नागों के समाज में कभी किसी के दृष्टि एवं श्रवण-पथ की पथिका बनी 
और न वत्तमान में है, न होने वाली है। अहह॒ह ! मिथिला की महिमा 
अवर्णनीय है क्योंकि इत अनुपम युगल मूर्तियों का दर्शव करने का सौभाग्य 
त्रिभुवन को इस निम्ति नगर में ही प्रथम-प्रथम प्राप्त हो रहा है। वैवाहिक 
बारात के वैशिष्ट्य व नव हुलह-दुलहिन वेष में युगल नृपति नन्दन-नन्दिनी 
जू के चमत्कार पूर्ण वैवाहिक क्रिया का दर्शन कर-करके, अपने को कतार्थे 
समझने वाली ततिभुवन वासियों की टोलियों से भूमि और आकाश ठसाठस 
भर जायेगा, अवनि और आकाश की एकता के दृश्य का दर्शन दर्शकों को 
हर्षोत्पादक पद-पद में सिद्ध होगा। अपने को चक्रवर्ती जी का परम प्यार 
तंथा वशिष्ठादि गुरुजनों का आशिर्वाद एवं चारों चक्रवर्ती कुमारों का अभेद 
हृदयालिंगंन अनवरत मिलता रहेगा, अस्तु मुझे नं जाने किन-किन आनन्द 


( ११ ) 


श्रदायिनी स्थितियों का आलिज्जून करना अंवश्य संभावी होगा, वे सब 
अप्रमेय, अनुपमेय और अनिरव॑ंचनीय स्थितियाँ होंगी, इसमें सन्देह नहीं । 
अहो ! आनन्द ! आनन्द !! महान मधुर आनन्द !!” कहकर आनन्दं ब्रह्म' 
की स्थिति में स्थित हो जाते हैं। श्री सिद्धि जी कुछ काल प्रतीक्षा करके 
अपने प्राणबल्लभ के प्रकृतिस्थ होने पर अपनी मधुर वाणी का विनियोगः 
करती हैं । 


“प्राणवल्लभ ! आपश्री प्रथम से ही परब्रह्म पुरुषोत्तम भगवान में, 
“मैं, मेरे” का समर्पण कर भगवदर्थ कर्मों का अनुष्ठान, आसक्ति और फल 
की कामना से रहित बिना अहं के किया करते हैं, अस्तु वही परब्रह्म पर- 
मात्मा अंपनी कृपा और औदाय॑ के विवश होकर, श्री राम रूप में आतुर 
होकर, आपको अपना आलिज्भुन देने और आपका आलिज्भन लेने के लिए 
हो मिथिला की रंगभूमि में अपना दर्शन-दान दे रहा है। विवाहोपरान्त 
श्याल-भाम की परस्पर प्रीति.पयस्विनी तटवर्ती-परिकरों की हृदय-भूमि कोः 
आत्मसात करके कया से क्या कर देगी । आप दोनों का मज्जन, अशन-शयन 
और मिथिला-बिहार देख-देखकर सिद्धि अपने सौभाग्य सुषमा की स्तुतिः 
स्वयं करने को बाध्य हो जायगी । अहो ! अपने ननद-नेंनदोई तथा दोनों 
श्याल-भाम और मातृ-भगिनी की आरति उतारना तथा मंगलानुशासन 
करना, अपना सहज स्वरूप समझ तत्सुखसुखित्वम्‌ की भावना से भावित 
होकर, उस असीमानन्द का अनुभव वह करेगी जो सर्वश्रेष्ठ सुगन्धित शरीर 
वाली सुर-सुन्दरियों को दुर्लभ ही नहीं अपितु अप्राप्य है।” कहते-कहते 
भावी आनन्द की स्मृति में, अपने को खोकर, कुछ काल में अपने प्राण- 
प्रियतम की रस-सिक्त मधुरतम वाणी को श्रवण करने लगीं । 


“हे हृदयहरषिणी ! आप दूरदर्शी सन्‍नारी हैं जो अपने पतिदेव को 
नर से तारायण बनाने में सर्वथा समर्थ हैं। आपका भाग्य-वैभव विधाता के 
आधीन नहीं है अपितु जिसके आधीन है, वह रस स्वरूप वैद-वर्णित परब्रह्म 
परमात्मा स्वयं ही, आपके विशुद्ध हार्द स्तेह से रीझ कर आपको अपना 
सर्वस्व समपित करने चला आया है, अब आप उस रिझवार से सम्बन्धा- 
नुसार प्रेम से ओतप्रोत होकर, वार्तालाप हास-विलास व उस सेवा का 
सुअवसर प्राप्त करेंगी, जिसे पाने के लिये उमा, रमा और ब्रह्माणी का मन 
भी सर्वदा ललचीला बना रहता है। अधिक कया कहूँ ? अपनी प्रियतमा के 
सौभाग्य को देखकर, कहीं आपके प्रियतम का मन भी आपके कैंकय॑-विधि: 
एवं तज्जनित सेवा-सुख से स्पर्धा न करने लंगे ।”” कहते-कहते सिद्धि-सुख में 


| हे“) 


स्वयं समाविष्ट हो जाते हैं। सिद्धि जी भी पतिप्राणा होने से उनके मन सें 
स्वयं के मन को स्थित कर, दम्पति अमन होकर समाधिस्थ हो जाते हैं । 


“करुणे ! तुमने देखा ? रसप्लुत दम्पति तुम्हारे मुख से विनिश्चित- 
सुमधुर गीत सुनकर, उसी गीत के अर्थ में स्थित होकर अतीत को वर्तमान 
में देखते-देखते एवं तद्विषयक वार्ता करते-करते भाव-समाधि में स्थित हों 
गये हैं, देखो न ! दोनों के शरीर से हर्षातिरेक के चिन्ह स्पष्ट दृष्टिगोचर हो 
गये हैं,” ऐसा चित्रा ने कहा । 

“सख्ि ! रस-सिंधु में सराबोर दम्पति संगीत-लहरी में लीन होकर, 
अपनी अनुचरियों को भुलाये हुए जिस दिव्य देश में विचर रहे हैं, वहाँ मेरे 
मन वाणी की शक्ति जा ही नहीं सकती । आपश्री स्वामिनी जू की अन्तरज्ञा 
हैं, अत: उनके अन्तःकरण का चित्र, चित्रा जी के अन्तःकरण में चित्षितं हो 
गया होगा, इसलिये वहाँ से इन्हें निकालता, हम सब सखियों के सामने 
उपस्थित कर, दोनों के विकसित मुखकमल का दर्शन दान देने की यश पात्री 
बने आप, अन्यथा हम सव सखयों के प्राण पखेरू शरीर के पिजड़े में 
तड़फड़ाकर उड़ने की चेष्टा को सफलीभूत बना लेंगे, करुणा की करुण 
पुकार सुनकर ।” 

“करुणे ! करुणा पूर्ण ध्वनि में श्रीसीताराम नाम-संकीतेन सखियाँ 
के समवेत स्वर से नृत्य-वाद्य के साथ प्रारंभ करो, जिसका परिणाम बह 
होगा कि हमारे हृदय के मेहमान, हमलोगों की आतंनाद से शीघ्र द्रवित हो 
जायेंगे क्योंकि वे करुणा के अप्रतिम कोश हैं और अपने श्याल-सरहज के 
हृदय-भीति में चित्रित दृश्य को त्वरा के साथ वहाँ से तिरोहित कर देंगे, 
बस ! कार्य-सिद्धि सम्मुख उपस्थित हो जायगी । दम्पति अपने हृदय धन को 
वहाँ न देखकर विकलता से जग जायेंगे, तब हम सब सुफल मनोरथा होकर, 
अपने-अपने कौंकर्य से प्रिया-प्रीतम को प्रसन्तकर, उन्तके विकसित मुखारविन्द 
का दर्शन कर आनन्द की अनुभूति करेंगी ।” 

चित्रा जी के मुख से उपर्युक्त उपाय को श्रवणकर, सब सखियाँ 
समुचित एवं समीचीन तथा समवेत स्वर से करुणापूर्ण संकीर्तन करने 
लगीं । 

प्रभु-प्रेरणा से ध्यानस्थ दशा की अभाव स्थिति को न सहनकर युवराज 
लक्ष्मीनिधि जी सपत्नीक प्रकृतिस्थ होकर, सब सखियों, दासियों को नाम 
संकी्तेन से बिरत होकर, अपने को प्रणाम करते हुए पाते हैं, आश्चर्य चकित 
'से सबकी ओर दृष्टि निक्षेप करके“““““अहो ! अभी-अभी कहाँ था मैं ? 


(8) 


क्या देख रहा था ? अरे ! वह दृश्य कहाँ अदृश्य हो गया ? किस आनन्द के 
सिन्धु में अवगाहत:कर रहा था ? क्‍यों हमारी प्रियतमा को उक्त सब बातों 
का ज्ञान है? नहीं-वहीं “ '* अपने प्राणनाथ से मैं भी यही प्रश्त करने 
वाली थी।” सखियाँ दोनों की एक स्थिति को अवलोकन कर परस्पर मन्द- 
मन्द मुस्कराने लगीं । 

“आप सबके मुस्कुराने का कारण क्या है? दम्पति के मुख से श्रवण- 
कर * 

“आप दोनों हम लोगों के ठाकुर-ठकुराइत ! अपने इन अनुचरियों 
द्वारा गाया हुआ “मंद-मंद पग धरति सिया बाजति पैजनिया' गीत जो अतीत 
काल के रंगभूमि से सम्बन्धित श्री किशोरी जू के रंगभूमि में पधारते के दृश्य 
को उपस्थित करता है, सुन रहे थे, सुनते-सुनते बाह्य संज्ञा शुल्य बनकर, 
पद के अर्थ में स्थित हो गये तदनन्तर उसी दर्शन के दर्शनाह्लाद में दोनों 
परियूर्ण तद॒विषयक वार्ता परस्पर करने लगे; यदा-कदा यत्किचिंत हम 
सखियाँ भी सुन-समझकर, आप दसम्पत्ति की महानता की झलक से सुखानु- 
भूति करती रहीं। अन्त में आपकी मधुरातिमधुर वाणी के वियोग को न 
सहकर कीर्तन के द्वारा आपको प्रकृतिस्थ करने का अपराध, हम सब सेविकायें 
कर ही. बैठीं, क्षमा सिन्धु अपनी अनुचरियों के अपराध को क्षमा कर देंगे, 
ऐसी अपने मन की प्रतीति है। चित्रा जी के मुख से सर्वे रहस्य को हृदय- 
ज्रुम कर दम्पति प्रेम विभोर हो गये। चित्राजी उपचार द्वारा प्रकृतिस्थ 
कर सामयिक पेय एवं ताम्बूल समर्पण करती हैं, चित्रा जी तत्पश्चात नीरां- 
जत कर शयन कुंज प्रस्थान करने की प्रार्थना करती हैं । 

(दोनों शयन कुंज प्रस्थान करते हैं।) 
&gt; 4 


० 
“क्यों ? कोई मनौषी निविवाद निर्णय देने के लिये अपने को न्याय 
के विशुद्ध सिहासन में आसीन कराकर, न्यायाधीश का पद ग्रहण कर सकता 
है ? यदि हाँ, तो प्रश्न ये हैं ?****।' 
परब्रह्म परमात्मा के स्वरूपगत उभय (निर्गुण-सगुण) लक्षणों में (जो 
परस्पर विरोधी धर्म से जान पड़ते हुए, परब्रह्म पुरुषोत्तम भगवान का 
आश्रय लेकर, उनसे अपूथक होकर रहते हैं) उपासना की सुगमता की दृष्टि 
में कौन सुखप्रद है ? 


( ४) 


पुरुषोत्तम भगवान स्वयं उनकी कथा है कि भगवत कथा ही स्वयं 
भगवान है? 

अगंवान कारण हैं कि भंगवान की कथा ? 

भगवान रस हैं कि भगवत कथा ? 

रंसिक भगवान हैं या उनका चरित्न ? 

भक्त को भगवच्चरित्न छोड़कर, भगवान में लीन रहना अधिक सुख- 
अद है कि भगवान को छोड़कर भगवच्चरित्र में ? 

पुरुषोत्तम भगवान का वियोग, वास्तविक योग है या योग ही 
वियोग है ? 

ज्ञानमूर्ति कुंवर लक्ष्मीनिधि जी के प्रश्नों का उत्तर विषयक सत्य और 
सार्थक शब्दों का संचार, वहाँ उपस्थित श्रवणवन्तों के श्रवणों में मधु र-मघुर 
होने लगा । 

“आपंश्री से अविदित परमार्थ विषयक कोई वस्तु लोक-वेद में 
अन्वेषण करने पर भी अप्राप्य ही रहेगी क्योंकि आपकी समीचीन सेवा से 
परम॑ असन्न ग्रुरु भगवान शंकर तथा ब्रह्मस्वरूप परम योगेश्वर आचार्य 
याज्ञवल्क्य जी एवं ब्रह्मविद्‌ वरिष्ठ आपके पिताश्री ने. आपको अपने 
आशीर्वाद से पूर्ण परमार्थ के रहस्य वेत्ता-वक्ता और उसका संभोक्ता बना 
दिया/है ॥ आप स्वयं ब्रह्म स्वरूप सीताग्रज के सम्मुख कोई भी सिद्धान्त तत्व, 
करबद्ध उपस्थित रहने में अपना भाग्य समझता है किन्तु आपश्नी के 
मुख-विकास के लिए यथा बुद्धि-शक्ति के सहारे, उत्तर में कुछ कहने की 
धृष्टता हो रही है, क्षमा-सिन्धु क्षमा करेंगे। 

पुरुषोत्तम भगवान युगपद परस्पर विरोधी धर्मों के आश्रय हैं, सगुण 
और निर्मुण उभयात्मक लक्षण ब्रह्म के स्वरूपगत निरुपाधिक हैं, दोनों में 
किसी की भी उपासना एक पंरत्रह्म परमात्मा को ही प्राप्त कराने वाली है, 
तथापि शास्त्र-श्रुति-संतानुमोंदित एवं स्वानुभव का विषय बनी हुई, परब्रह्म 
की संगुणोपासना साधन दृष्टि से सुखावह और साध्य दृष्टि से अमृत बना- 
कर, अमुूतानन्द की अंनुभूतिकां स्वयं सिद्ध है। भगंवान व उनकी कथा 
दोनों एक हैं; दोनों संच्चिदानन्दात्म हैं। जो भगवत्कथा है, वही भगवान हैं, 
जो भगवान हैं, वहीं भगवंत्‌ कथा है। भगवान और उनकी कथा दोतों 
परस्पर एक दूसरे के कारण हैं अर्थात्‌ भगवान से भगवत कथा का 
दर्शने होता है और भगवत्कथा से भगवान प्रकट होते हैं, यह सभी भक्तों 


( १३ ) 


का व आपश्री का अनुभूत विषय है, रस स्वरूप दोनों हैं किन्तु भगवान से 
भगवत कथा में अधिक रस व रस-वैलक्षण्य है, यही कारण है कि भगवान 
स्वयं अपनी कथा के परम रसिक होने का प्रमाणीकरण कई स्थलों पर दिये 
हैं जैसे अपनी बड़ी-बड़ी कोरदार मनमोहनी आँखों को देखकर, आँखों को 
अपने को देखने से तृप्ति नहीं होती, अतः देखने वाले नेत्र को दिखने वाले 
नेत्र का रसिक कहकर, दृष्टि में आने वाली आँख को अधिक रसीली स्वयं 
की आँख सिद्ध कर देती है, स्वयं भगवान अपने को रसिक सिद्ध कर देते 
हैं । अपनी कथा की रसंवत्ता का आस्वाद लेकर, इससे रसिक भगवान को 
ही कहना उचित है, कथा को नहीं, क्योंकि कथा रस-स्वरूपिणी है । भगवान 
को छोड़कर, भगवत-कथा श्रवण के अधिकारी परम श्रेष्ठ बणित होते हैं 
संत-समाज में, किन्तु भगवत-कथा का निरादर करके भगवान के समीपता 
के उत्सुक, भगवान को उतने प्रिय नहीं लगते कि जितने कथा-रस के श्रद्धालु 
वास्तव में, भगवान का वियोग ही सच्चा योग है क्‍योंकि वियोग में प्रेमास्पद 
के नाम रूप, लीला और धाम में प्रेमी का थोग जैसा निरन्तर बना रहता 
है वैसा योग-दशा में नहीं, अनुभव का विषय है। वियोग काल में आह भरा 
आत्ति पूर्ण अश्रुओं के प्रवाह को बहाता नाम मुख से निकलता है योग दशा 
में दुर्लभ है। वियोग में रूप का ध्यान, चित्त की सूक्ष्मता से साक्षात्‌ दर्शना- 
नन्द से ओत-प्रोत होता है, उस समय प्रेमास्पद के साथ सम्प्रयोग होता है, 
वह अनिर्वचनीय है । गाढ़ालिज्जनादि क्रियायें और प्रेममय वार्तालाप 
निर्भीक, निःसेंकोच तथा परमैकान्त में जहाँ दो के अतिरिक्त तीसरे के होने 
की संभावना ही नहीं, स्वतन्त्र बेरोक-टोक होता है किन्तु योग दशा में इन 
सबका स्थाई अभाव रहता है। भय, संकोच, असमय और एकान्त का 
अभाव तथा परतन्त्रता सदा मन को मोद विहीनता की बेड़ी पहनाये रहती 
है। इसी प्रकार वियोग दशा में अपने आराध्य की लीला का चिन्तन 
अनुरागोत्पांदक, दोष दमनकारी और अतीत को वर्तमान में स्थित कर देने 
वाला सिद्ध होता है, जिसका अनुभव स्वयं 'श्री' को है । धाम में जो प्रीति 
वियोग काल में होती है, वह उसकी प्राप्ति में नहीं। अन्धकार में जो प्रकाश 
पाने की आतुरता व प्रेम वरण किये रहता है, वह प्रकाश के योग में नहीं । 
अस्तु उपर्युक्त विचार से वियोग दशा में सच्चा योग, अपना दर्शन-दान देता 
है, इसके विपरीत योग दशा में वियोग का भय हृदय को वियोगी के सिंहासन 
में सदा बैठाये रहता है। हाँ, उक्त स्थिति की अप्राप्य दशा, बाह्य चारिणी 
इन्द्रियों की प्रमुखता और भौतिक सम्बन्ध की दृढ़ता तथा आत्मज्ञान अव्यव- 
स्थिति सच्चे योग और वियोग के दर्शन में अन्तराय उपस्थित कर दे त्तो 


( छि.-) 


सत्य में असत्य का खोल-पहनाकर , उसमें प्रतीति उत्पन्न कर देने के अति- 
रिक्त और कया होगा ?” 
: इस प्रकार अपनी प्राण प्रियतमा का सत्य सिद्धान्त संयुक्त वाग विसर्ग 
श्रेवण करते ही हृदयांबद्ध करके स्नेहालिप्त होकर  “* 
अहो ! ज्ञानियों के कुल में उत्पन्न होने वाले एक परमार्थ की पगडण्डी 
के पथिक को एक सच्चे साथी की संप्राप्ति, परब्रह्म पुरुषोत्तम भगवान के 
हार्दानुग्रह से हो गई, जो पथ के अंतिम प्राप्ति स्थान तक पहुँचाने के पश्चात्‌ 
भी कभी साथ में न रहने का स्वय्न न देखेगा, तथा संग-संग अभिन्‍नतया 
रहकर, परमार्थ देव की अष्टयामीय सेवा में संलग्न, वह निज सेव्य के 
श्रीमुखकमल का विकासक सिद्ध होगा एवं अपने आराध्य की प्रसन्न मुख 
मुद्रा को परम भोग्य समझकर, अपने अभिन्‍न मित्र के साथ, उसके उपभोगा- 
नन्द की अनुभूति करेगा । 
अहह ! परमार्थ-पथ के दोनों पथिकों का गन्तव्य स्थान में, एक-दूसरे 
के परस्पर सहयोग से प्राप्त हो जाना ही सदा के लिये यात्रा समाप्त कर 
चरम फल की प्रप्ति कर लेना है। अहो ! ऐसे साथी में सम्प्रयोग से परमार्थ- 
पथ सुखावह, सुधा स्वादकर सिद्ध होगा, मार्ग के पारमाथिक दृश्य भी, 
परमार्थ से अभिन्‍त ही दृष्टिगोचर होंगे.जो तत्सुख की अभिन्न अनुभूति- 
स्मृति-पटल पर अंकित करते रहेंगे। आनंद ! आनंद !! आनंद !!! सच्चे 
मित्र को अपनी हस्ताडूगुलि थमाकर चलने में कोई थकान नहीं, मार्ग भूलने 
का भय नहीं, आत्माहार की वस्तुएँ साथी के साथ पर्याप्त होने से उसकी 
भी चिन्ता नहीं, परमात्मानुग्रह से साथी संपुष्ट, बलवान और अमृत के पेय 
! से पला हुआ है, उसके समीप चोर लुटेरे फटक नहीं सकते । बस, आनन्द ! ह 


आनन्द [[ आनन्द !!! 
“क्या कहा सिद्ध-आ्राणों के परमेश्वर ने ? अपनी यात्रा जिसको अपने 


करज पकड़ाकर चलना चाहते हैं, वह आपका अभिन्‍ने मित्र स्वयं, आप 
श्री के पद चिह्नों कों देख देखकर, आपका अनुगमन करने वाला है। 
सिद्धि के स्वामी को कहाँ जाना है ? अहो ! जहाँ बड़े-बड़े अमलात्मा, वीत- 
राग महापुरुष जाकर पुनः लौटते नहीं हैं; वहीं आपश्री स्थित हैं, अस्तु, 
आपकी यात्रा कबकी समाप्त हो चुकी है। गन्तव्य स्थान पहुँचकर आने- 
जाने की क्रिया का स्मरण कराने वाला चित्र स्मृति-पटल पर अद्धित ही 
नहीं रहता क्योंकि यात्रा की पूर्णता प्राप्त कर लेने पर जब चित्त की भीत 
के निशान का नाम ही नहीं रहता तो स्मृति का उदय-अस्त कहाँ होगा ? 


( १० ) 


बड़ों के बड़प्पन की झलक, अपने निम्न सेवक-सेविकाओं को आदर-सम्मान॑ 
देते समय हीं हृदय को दिखाई पड़ती है, यथा अज्भ अज्ञी के बिना 'शव' 
संज्ञा को प्राप्त हो जाता है, भोग्य वस्तु भोक्ता के बिना व्यर्थ सिद्ध होतीं हैं, 
दृश्य का प्रयोजन हृदय दृष्टा के बिना अकिड्चित होता है । जब पढ़ने वाला 
नहीं तब पुस्तक नष्ट ही हो जाती है तदनुसार आपके सहचर साथी की 
सच्ची कथा है। उसमें आपकी दृष्टि से जो-जो बुद्धि-वैशद्य, ज्ञानालोक, 
प्रेम-प्रकाश, शमदमादि सम्पत्ति, वैराग्य-वैभव, आराध्य-कैंकर्य-दक्षता, 
भागवद्धर्मानुकूलता और काय-बैभव की उपयोगिता आदि गुण हैं.:वे सबके 
सब आपक्नी के ही हैं। जलाशय-स्थित सूर्य की चमक-दमक व स्थिंति, गंगन- 
गामी सूर्य की सकाशता से ही है। रात्रि के समय जैसे जलाशय की स्थिति 
तभुखाछन्त व भयावह हो जाती है. उसी प्रकार आपश्री के बिना आपके 
साथी की गति विषयक वार्ता की गाथा है, अस्तु, उस निर्बल, अपने आश्रय 
में रहने वाले बेचारे अनुचर के सिर पर अभिमान की गठरी लादकर, अपनी 
महिमा के धौत वस्त्र में काला बिन्दु जैसा धब्बा लगाने का प्रयास न करें, 
अन्यथा आपश्री की महिमा को लोक कलंकित कहेगा क्योंकि सेवक के 
.स्वभाव एवं गुण से स्वामी की पहचान की जाती है, अस्तु ।” 

इस प्रकार सखियों की स्वामिनी की नैच्यानुसंधित सत्य वार्ता, उनके 
पृति परमेश्वर के साथ-साथ सम्पूर्ण समाज को भाव विभोर बनाने में समर्थ 
सिद्ध हुई तदनन्तर''' 

“अहोभाग्यमहोभाग्य ! अहंकार का भूत और ममता की भूतनी का 
दर्शन, योगेश्वर आचार्य प्रवर के प्रसाद से निमिकुल के नर-तारियों को कभी 
स्वप्न में भी नहीं हुआ आज तक और न भविष्य में होगा. राग-द्वेष नामक 
उनके छोटे बच्चे अपने माता-पिता के अभाव में भय से भरे हुये, मिथिला 
भूमि का नाम सुनते ही गिड़ग्रिड़ाकर, कम्पित बदन हो जाते हैं, अतः उक्त 
कथन निमिकुल-वधू के सर्वथा अनुकूल है, स्वभाव की बलिहारी है, वह 
भाव यदि स्व (परमात्मा) के सच्चे भाव में स्थित हो गया तो वह तर को 
नारायण और नारी को नारायणी बनाकर ही स्वस्थ होता है अर्थात्‌ परब्रह्म 
पुरुषोत्तम भगवान में स्थित कर देता है। कान्ता के कान्ति का दर्शन पद-पदु 
में सूचित करता है कि उतके स्व-भाव ने उतको स्व-भाव में सर्वभावेन 
संस्थित कर दिया है, अस्तु, उनके कान्त भी वहीं पाये जायेंगे जहाँ उनकी 

- काच्ता हैं। आनन्द ! आनन्द !! आनन्द !!! दोनों की उपयोगिता सिद्ध हो 
गई । स्व (भगवत) कैकर्य की प्राप्ति में । हम सब धन्यातिधन्य ही गये क्यों- 


( (व) 


कि हमारे श्री सदगुरुदेव योगिवर्थ श्री याज्ञवल्क्य जी का कथन है कि स्व' 
नाम धन्य पूर्णतम परब्रह्म परमात्मा ही साक्षात्‌ संगुण साकार राम रूप में 
आकर आपको सखे ! कहकर सुखी होता है और उस परब्रह्म परमेश्वर की 
स्वरूपाशक्ति, सीता रूप में प्रकट होकर, आपके अच्धू में बैठकर सुखानुभूति 
करती हैं अतः आन्द ! आनन्द !! कि पुनः श्री रसिकराय रघुनन्दन के 
सरहज एवं श्री रस स्वरूपा श्री सिया जू के भाभी के आनन्द की चर्चा !” 

श्री सिद्धि-वल्लभ-वर्णित वार्ता के श्रवणगोचर होते ही आननन्द- 
आतननन्द-आनन्द की स्थिति में स्थित, अनिरवंचनीय आनन्द का पात्र सब सखि- 
समाज बन गया। 


“वास्तव में ब्रह्म-सम्बन्ध की ही एकमात्र ऐसी महिमा है, जो भव- 
सम्बन्ध के बीज का विनाश करने में सर्वंथा समर्थ है किन्तु वह ब्रह्मा-सम्बन्ध 
भागवत-सम्बन्ध के साथ में रहकर अधिक संपुष्ट और शक्तिशाली सिद्ध 
होता है, जिसे जीव व ईश्वर दो में कोई भी कामना करे कि हम स्व-स्वामि 
के सहज सम्बन्ध से मुक्त हो जायेँ और स्वतन्त्॒ होकर, पारतन्त्य के बन्धन' 
का कभी दर्शन न करें तो सर्व समर्थ परमेश्वर भी इस कार्य को करने में 
जब असमर्थ हो जाता है तब अल्प शक्तिक जीव की शक्ति कहाँ तक सक्षम 
हो सकेगी ? अस्तु श्रीधर कुमारी की पितृ-गृह-वर्धित भागवत सम्बन्ध की 
कामना ने मिथिलेश कुमार की अर्द्धाज्िनी बनाकर भगवत्‌-सम्बन्ध से संयुक्त 
कर दिया है, बिना साधन के । अहो ! भागवत-सम्बन्ध के कल्पवृक्ष की छाया 
तलें बैठे-बैठे अपने आप सग्रुण साकार परब्रह्म का दर्शन सम्बन्ध-सेवा-स्पर्श- 
वार्तालाप उसके स्वरूपा शक्ति के सहित संप्रांप्त हो गया है उसको, अतएव 
यह भगवत-भागवंत-सम्बन्ध प्राप्ति रूप महाफल का रसास्वाद लेने वाली 
भाग्याधिका: नांरी का सौभाग्य-सुर्य स्व और स्व के भाव को परम प्रकाशित 
कर रहा है,भविष्य में करता रहेगा, ऐसी उसकी अटल प्रतीति है, जिसने 
बिना बीज व॒पन के खेत में भरपुर लहलहाती फसल उत्पन्त की है, वही उसका 
रक्षक भी है। अब अधिकारी कृत्य इतता ही है कि वह अपने आश्रय प्रदाता 
में अनन्य तथा तंत्सुख से सुखी रहकर, उनकी सेवा को परम पुरुषार्थ समझे, 
बस ! आनन्द ! आनन्द !! कहकर लक्ष्मीनिधि-वल्लभ के भाव-देश-रिथित की 
स्थिति से समाज प्रभावित हो गया । 

“आप अपने कान्त की कामना पूर्ति के लिये अपनी मधुर वाणी का 
विनियोग करें । वे कथाहारी हृदय-सम्राट आपके श्रीमुख से हृदय-बिहारी- 
+बहारिणी जू की कथा का आहार करने के लिये बब से क्षुधातुर हो रहे 


(कड़े -) 


हैं। अन्न की सर्वभावेन सुविधा श्राप्त होने पर भी सबसे पाक-अक्रिया-का 
नैपुण्य नहीं बन पाता, रामकथा के अन्न की रसोई बनाने में आप सिद्ध हस्त 
हैं, यह हम सब सखियों का अनुभव है । आपश्री के हृदग्रेश्वर को-तोःआप- 
श्री की बनाई व परोसी हुई रसोई, सुरपुर के अमृत के प्रति विरति उत्पन्न 
कर उससे विलक्षण अमृतानन्द का अनुभव कराने वाली है, अस्तु::"““'आप- 
श्री शीघ्र अपने विकसित मुख-कमल की पराग-पूरित सुगन्ध से अपनी अजू- 
भूता अलियों व अनुचरियों को सुगन्धित करके उक्त जेवनार बनाने की 
आवश्यक सामग्रियों को एकत्र कर, रसोई घर पहुँचाने का आदेश करें और 
स्वयं प्रसत्तमना विविध व्यञ्जनों का थाल सजाकर, अपने प्राणनाथ को 
चौके में पधारकर, पाने के लिये सादर, सनम्र आमन्त्रित करें अन्यथा क्षुधा- 
तुर आपके प्राणधन के प्राण छटपटाने लगें तो आपश्री को उस दोष का 
भागी बनना पड़ेगा ।” श्री चित्रा जी द्वारा चित्रा के स्वामिनी के सचेष्ट होने 
चर, सखियों के मुख से की हुई जय-जयकार की घ्वनि ने कक्ष में गूँजकर 
आलननन्द की परिवृद्धि उपस्थित कर दी तदनन्तर समाज की प्रकृतिस्थ अवस्था 
आ जाने पर, श्री श्रीधर कुमारी के कर्णों में मधुरातिमधुर वाणी का अमृत 
चोल-सा पड़ता प्रतीत होने लगा जिससे अन्तःकरण अमृतानन्द की अनुभूति 
करने में संलग्न हो गया । 
“अहह ! परब्रह्म पुरुषोत्तम भगवान के हार्दानुग्रह का अपार पयोधि, 
अपने को प्रत्येक ओर से आवृत्त किये हुये है, यह अपनी अनुभूति का प्रत्यक्ष 
विषय है, तभी तो पग-पग में परमानन्द के हिंडोरे में अपने को झूलता हुआ 
पाता हूँ । राम-कथा के रसिकों को, कोई राम-रस के सिन्ध्रु में गोता लगाने 
बाला एवं राम-कथा को श्रवण कराने वाला रसिक मिल गया तो फिर क्या 
कहना है, दो समुद्रों के परस्पर मिलने- जैसा अन्त:करण में आनन्दजनित 
कोलाहल होने लगता है, अस्तु, मैं तो धन्यातिधन्य हो गया, क्योंकि राम- 
कथा-रस को विविध प्रक्रिया से पात करने के लिये, परमात्मा ने तद्विषय 
की विशेषज्ञ सूर्ति को, हमें प्रसाद रूप में प्रदात किया है और वह भी अर्घा- 
फड्डिती के रूप में । अहो ! राम-कथा का रस उसकी दिनचर्या में एवं प्रेम 
का प्रकाश उसके मुखादि अवयवों में ही नहीं अपितु रोम-रोम से फूट-फूट- 
कर निकलता हुआ, सबके प्रतीति का विषय बनता है । उस मूर्ति को हृदय 
में ले-लेकर ही, मैं भी उसके स्वर में अपने स्वर को मिला हुआ अभेद पाता 
हूँ, इतता ही नहीं और भी, वह कया तो मैं श्री रसिक शिरोमणि राम रघु- 
चन्दन का अभिनव सखा बन गया हूँ और स्वयं रस संज्ञा उनसे प्राप्त कर 


(नह) 


“सैंख्य॑रस का पेये पिलाते-हुये उन्हें अतृप्त दृष्टि से अपनी ओर देखने के लिये 

ब्ोध्यं-सा देखंकर, उनकी क्ृपानुभूतिं से आननन्द-सिन्ध्ु में अंस्तन्सा हो जाता 
-हैँ॥ अपती अनुजा के-स्नेह की असीमता पर दृष्टिपात कर, अपने: को सर्वस्व 
“पाया हुआ जानकर अपने भाग्य-वैश्ञव की इयत्ता का अन्वेषण नहीं कर 
“पता | यह संब राम-कथा की रसिकनी उस सूर्ति के वैभत्र का चमत्कार है 
जो मेरे राम-प्रेम के पौधे की परिवृद्धि करने के लियें, मुझे सहायिका-शाखां 
के रूप में, परब्रह्म परमेश्वर से प्रसाद रूप में प्राप्त हुई है ।” 


कुमार के.ऐसा कहते-कहते समाधि शंयन की स्थिति हो जाने से प्रेम- 
लिन्हों से चिन्हित सारा समाज विश्वाम करने के लिये आत्म-कक्ष में 
प्रस्थान कर गया तत्पश्चात जागने पर, सुधा-सुपूरित शब्दश्रेणियाँ श्रवण- 
गोचर होने लगीं । 


अहो ! जो सहज मीठा ईक्षु-रस है, उसमें ऊपर से मीठा डालने की 
आवश्यकता नहीं होती, जो सहज प्रकाश का पुञ्ज है, उसे दीपक दिखाने 
की क्रिया का सम्पादन करने वाला अनज्ञानी ही समझा जायगा समुद्र को एक 
अँजुली जल देकर उसमें बाढ़ नहीं लापी जा सकती; इसी प्रकार जिसके 
मानस-मन्दिर में श्री सीताराम जी नित्य विहार करते हैं एवं अपनी नित 
नव-नवायमान लीला के रस से उसके हृदय-भूमि को सिक्त करके नये-नये 
भावों की उपज से सदा लहलहाये रहते हैं, उसको राम-कथा श्रवण कराने 
की चेष्टा करने वाला, अन्न की महान राशि में एक दाना डालकर, उसमें 
परिवृद्धि लाने की साधना करने वाले के समान क्या न होगा? तथापि 
जैसे श्रद्धालू सूर्य-भक्त, सूर्य को दीपक दिखाकर अपने इष्ट की प्रेसत्नता 
प्राप्त कर लेते हैं, उसी प्रकार अपनी अनन्य सेविका से सम्पादित श्रीराम 
जी के भावोदित चरित्रों को श्रवण कराने की सेवा से, उसके सर्वेस्व स्वामी 
अपनी परम प्रसन्नता भरी मुख-मुद्रा से अवलोकन करके, उसे परमानन्द 
की अनुभूति कराये बिना न रहेंगे, अस्तु, भोग्य वस्तु की उपभोग प्रक्रिया 
भोकता की इच्छा पर निर्भर करती है इसलिये भोग्य वस्तु को भोक्ता की 
इच्छानुसार ही तैयार रहना चाहिये तभी शेष॑त्व धर्म की रक्षा एवं अनन्यता 
सिद्ध होगी। सु्ैनानन्दव्धत श्री मिथिलेशकुमार श्रीसीताग्रज, अपनी 
अनन्या अर्द्धांगिनी को अपनी कहकर, उसकी सेवा से सदा प्रसन्‍नवदन बने 
रहें, इससे अधिक उसका सौभाग्य और कोई है ? कभी विचार नहीं करती 
बह, अन्य कुछ हो भी तो उसे कभी नहीं चाहिये। अपने नैनद-तवदोई के 


(0. २३८) 


भाव-देश-स्थित चरित्नों का यत्किचिंत ज्ञात उनकी कृपा से. जिस दासी को 
है, वह एकान्त में आपश्री से समय-समय पर निवेदन करने की. चेष्टा 
आवश्य करेगी ।॥!! 
नर हि टरर् रे 
डे 


“अहो ! मिथिला आने के प्रथम मैं अपने किसी अविज्ञात सखा को 
स्वप्न-प्रदेश सें केवल देखा ही नहीं, अपितु उस सुहृद का सुन्दर अमृता- 
लिज्जन प्राप्तकर अपने को भूल गया था, आत्मा-रमण के सुख का संस्पर्शे, 
मित्र के अज्भावलोकन मात्र के आनन्द से अपनी तुलना करने में असमर्थ हो 

'गंयां । अहंह ! कैसा सुन्दर-सुडौल शरीर जो मदन के मंद को मंर्दन करने 
बाला, सारतम सौंदर्य-सुधा से लकालब भरा हुआ, समुद्र-सा प्रतीत होता 
था, सौकुंमाय एवं माधुर्य के दो सिन्धु उससे मिलकर अन्तःकरण की तट- 
भूमि के विनाश के लिये प्रलय का समय उपस्थित कर रहे थे । अहो ! कैसी 
मनमोहिनी मधुर सुसंकान एवं दृष्ट चित्तापहारी चितवनि से युक्त मुख 
मंण्डल शत-शर्शि विजेता सिद्ध हो रहा था, कहते-कहते अतीत की स्वप्न- 
स्थिति ने वर्तमान में आकर, स्वप्त-द्रष्टा को स्वप्न के आनन्द की अनुभूति 
से स्थित कर बाह्य ज्ञान से शुत्य कर दिया पुतः स्वप्न के अदृश्य काल ने 
(जाग्रत अवस्था ने) सखा की वियोग-दशा में स्थित कर प्रलापादि करने को 
बाध्य कर दिया । “सखे ! मुझे छोड़कर तुम कहाँ चले गये ? अहो ! पुनः 
आऑकर अपने मुख-कमल का पराग इस अतृप्त भ्रमरे को पिलाकर चेतना 
प्रदान कर दो । अरे ! अपना नाम-ग्राम भी सुझे नहीं बताये, तुम्हारे रहने 
का ठिकानों मुझे मालूम होता तो मैं स्वयं आकर तुमसे कब का मिल लिया 
होता ।” इत्यादि वार्ताओं का प्रलाप, सात्विक-चिन्नों से चिह्नित होकर करते 
देख स्वप्न-दृष्टो के मुख से, स्वप्न-कथा की श्रोत्री सेविका ने अपने वक्ता को 
उपचार द्वारा प्रकृतिस्थ कर आगे की कथा श्रवण कराने की प्राथना की, 
तदनन्तर ........। 

अरे | अरे | यह क्‍या हो गया ? कथा सुनाना भूलकर, स्वप्न को 
सत्य के सिंहासन में बैठाकर उसी में दृष्टा भी बैंठ गया ? आश्चर्य ! अहो यह 
सब्र अपने आत्म-सखा के दर्शन का दिव्य जादू है। स्वप्त दर्शन के पश्चात्‌ 

: दिन को न चैन और न रात्रि को निद्रा । एकान्त पाकर हा सखे ! हा मित्र ! * 
कहकर अश्ु बहा लेता, अपने आप प्रेम की कुछ वार्तायें निकलकर शान्ति 


( इह 


का संचार कर. देतीं। राग-रंग मत को रमाने में असमर्थ रहने लगा । मैं 
अपने मनोभावों को औरों से छिपाने में सदा सजग रहता था किन्तु शरीर 
में कुछ कृशता के वरण कर लेने से, मेरे सुख को सुख मानने वाले, माता- 
पिता, बन्धु-सुहृद, दासी-दास आदि सभी परिजन-पुरजन के मन में चित्ता 
का भूत लग गया, पूछने पर सबको यही उत्तर मिलता था कि आत्म- 
चिन्तन के कारण कुछ भले ही शरीर में आप लोगों को अन्तर प्रतीत होता 
हो परल्तु मैं स्वस्थ हूँ । लोग प्रेमवश मंगलानुशासन, रक्षा-मन्त्र, पूजा-पाठ, 
झाड़-फूँक, दान-मात आदि अनेक अनुष्ठानों द्वारा मुझे परम सुखी कर सुखी 
होना चाहते थे । 


अन्ततः सत्य सबके समक्ष समय पर उपस्थित हो ही जाता है। 
बरछी के घाव गोमय लगाने से नहीं छिपते । एक दिन सरयू-पुलित पर 
अमर तुल्य अनुजों एवं सुहृद सखाओं के साथ कन्दुक-क्रीड़ा कर रहा था, 
देखा कि कुछ यात्री सरयू को नौका के द्वारा पार कर मेरी ओर आ रहे हैं, 
दौड़कर मैं उन लोगों के पास पहुँचा और प्रश्न करने लगा . ....“भाई ! 
आप लोग कहाँ से आ रहे हैं ? कहाँ जाना है ? आप लोगों का परिचय क्या 
है ? आप लोगों को यात्रोपयोगी सब सुख-सुविधायें प्राप्त हैं या नहीं ? 
अभाव ग्रस्त प्राणियों को सर्वभावेन सुख प्रदान करने के लिये, हमारे पिता- 
श्री हम सब भाइयों को सचेष्ट रखते हैं । कहिये, हम आपकी कौन-सी सेवा 
कर अपने को भाग्यवान समझें ?' प्रथम तो वे लोग हमको देख तथा हमारे 
वाक्य-वैभव को श्रवण का विषय बनाकर, आनन्द में अस्त से हो गये पुनः 
धैर्य धारणकर उन पथिकों ने कहा कि, “हम मिथिला से आ रहे व्यापारी 
हैं, हमें कोई अभाव नहीं है, जो अभाव था, वह्‌ आपके दर्शन मात्र से पूर्ण 
हो गया ।” मिथिला का नाम सुनते ही मैं अपने गूढ़तम भावों को छिपाने 
में असमर्थ हो गया, वाणी में गदगदूता आ गई, रोमांच चमत्कृत हो उठे, 
अश्रु-धारा अन्य के आंखों का वियय बनी, शरीर कम्प से पूर्ण हो गया। 
लड़खड़ाती हुई वाणी से उनसे पूछा मैंने “ मिथिला के समाचार सब श्रवण 
सुखद हैं न ? वहाँ के महाराजश्री व उनके परिवार के विषय में आपको 
यथार्थ जानकारी है क्‍या ?” सुनकर एक श्रेष्ठ ने कहा, “कुमार ! मिथिला 
के आनन्द के विषय में क्या कहा' जाय, वहाँ का सुख-समाचार अप्रतिम 
और अनिवंचनीय है |” तत्पश्चात श्री मन्महाराज की गुणगणावली सुनाने 
के सन्दर्भ में कुमार ल्क्ष्मीनिधि का नाम सुनते ही, आत्मविभोर हुआ-सा 
उनके विषय की बहुत सी बातें पूछ-पू छफर अपने श्रवणों का विषय बनाया। 


की । 
मनःस्थिति को संभालने में प्रयत्तशील मुझको, मेरे बन्धुओं व सुहृदों ने 
स्वस्थ न समझकर परस्पर कुछ चर्चा करना प्रारम्भ किया फलतः मुझे 
किसी अज्ञात प्राणी-पदार्थ के विषय में चिंतित समझने लगे वे । इस प्रकार 
मेरे दिन अपने सुहृद के अभाव में बडे कठिनाई से कटने लगे । 
एक दिन निजी भवन की भव्य वाटिका में एकान्त में बैठकर, अपने 
अभिन्न आत्म-सखा का चिन्तन करते-करते विरह की वेदना से पीड़ित हो 
गया । “हाय सखे ! कब तुम्हारे दर्शन लाभ को प्राप्तकर सुख की नींद सो 
सकूुगा ? हा ! अब आपके वियोग में कोई भी वस्तु, मेरे मन को रमाने 
वाली नहीं रह गई ।” इत्यादि प्रलाप की बातें करते-करते अपने को सँभाल 
न सका । सर्वाज्धीण सात्विक चिह्नों से चिह्नित चेतना हीन सा, हा सखे ! 
कहकर श्वासें खींच रहा था, इतने में ही प्रिय लक्ष्मण मुझे ढूँढ़ते-हूँढ़ते वहाँ 
आ पहुँचे । मेरी दयतीय दशा देखकर वे लौट पड़े और श्रीमान्‌ पिताजी 
को चुपक्रे से, श्री म्षि वशिष्ठ जी और देवषि नारद जी के साथ लिवा 
लाये । शिष्य की दशा देखकर. वे त्रिकालज्ञ ऋषि प्रवर सब समझ गये । 
आचार्य ने मन्त्र पढ़ने के ब्याज से, अपनी संकल्प-शक्ति द्वारा निज सेवक को 
स्वस्थ कर दिया तत्पश्चात्‌ श्रीपिता जी को आश्वस्त करते हुए कहा कि, 
आप चित्ता नाम मात्र न करें, आपके ये पुत्न अपने उस आत्म-सखा के 
स्मरण से कभी-कभी ऐसी स्थिति का आलिंगन कर लेते हैं, जो इनके स्मरण 
से सदा विरह-बह्नि में झुलसता हुआ, इनके मिलने के लोभ से जी रहा 
है ।” पुनः अपने पितृदेव और आचार्य देव के दुलार से स्वस्थ होकर अपने 
वासस्थान चला आया । वहाँ एकान्त में श्री नारद जी ने आकर, मुझसे 
मिथिलेश कुमार के अनुराग का वर्णन किया और थोडे समय में ही परस्पर 
मिलने का सुयोग बताकर वे ब्रह्म-भवन चले गये । यह भी समय की प्रतीक्षा 
में कालक्षेप करने लगा । 
समय आने पर देखते ही मैंने अपने हृदय की उस कौस्तुभ-मणि को 

पहचान लिया, जिसे इसने कभी स्वप्न में प्राप्त किया था, जिसके वियोग 
में गुरुजनों के सामने भी, अपने हृदय की व्यथा की कथा को छिपाने में 
समर्थ सिद्ध त हुआ । अब तो आनन्द ! महानन्द !! अपने अभिन्न सुहृद सखा 
के साथ मज्जन, अशत और शयन करके, उसी प्रकार आनन्द की अनुभूति 
करता हूँ जैसे कोई निर्धन पुरुष स्वप्न में पाई हुई, पारसमणि को जाग्रत 
अवस्था में प्राप्तकर, कुबेर के वैभव को विलज्जित करता हुआ सदा सुख 
को नोंद का अनुभव करे ।” 


[7२४६५ 


:- इस प्रकार श्याम सुन्दर सीताकाल्त राम रघुनन्दन ने मुझसे आप 
विषयक पूर्वराग का वर्णन, अपने श्री मुख से किया था। धन्य हैं मेरे प्राण- 
नाथ की महिस्तता को; जिसने योंगियों के रमने के एकमात्र स्थांन सच्चिदा- 
नन्द स्वरूप दाशरथि राम को रिझाकर. अपना अनुरागी बना लिया हैं पुनः 
आपकी प्रेमगाथा क़े पश्चात्‌ प्रेम रस रज्जित रघुनन्दन को, उनकी सरहज 
सिद्धि ने राम-राग जनित आपश्री की विरह-व्यथा की कथा को श्रवण 
कराया था । सुनते ही हमारे नेत्नोत्सव स्वरूप ननदोई, आपकी प्रीति को 
अप्रतिम कहते हुए, आपके प्रेम में निमंग्त हो गये । उपचार से दासी ने उन्हें 
प्रकृतिस्थ किया । 


इस प्रकार मिथिलेश कुमार अपनी प्रियतमा के श्री मुख से स्व-प्रति 
घटित, श्रीराम-कथा श्रवण कर, अपने को सँभाल न सके। कुछ समय में 
प्रकृतिस्थ होकर, पुनः अपने भाम की भव्य भावभई एकान्तिक कथा श्रवण 
कराने के लिये प्रेरणा प्रदान करने लगे श्री श्रीघर झुँवारी सिद्धि कुँअरि 
जी को। 


९ रे क् 


है. 


“अहो ! पूर्वराम की. स्मृत के परदे की डोरी खींचकर आप भी, 
अपने ननदोई के पूर्व-प्रेम का भंडाफोर करने में उतर चुकी हैं क्या ? मेरी 
लज्जा मेरे पास ही रहे, आप उसे लेने का प्रयास क्यों कर रही है ?” 

“इसलिये कि जैसे अपनी न्नेंद के हृदय और उनकी भाभी के हृदय 
में अभेद है, उसी प्रकार अपने ननदोई का हृदय भी कपट का केन्द्र तल बन- 
कर, अपनी सरहज के हृदय से, हृदय-बिहारी के अनुरूप अन्तर की यवनिका 
से हटा ले। क्‍या यह ठीक नहीं है ?” 

“आपके प्राणातिथि को संकोच लग रहा है फिर कभी समय पाकर 
सुन. लेंगी तो आपका क्‍या बिगड़ जायेगा ?” 

“जब लाल साहब सुनाना ही चाहते हैं तो अतीत-राग के स्वर को 
वर्तमान में आलाप के द्वारा क्कृत कर, अपनी सरहज को सुना देने में कौन- 
सी लज्जा उनको आकर वरण कर लेगी ? यहाँ कोई दूसरा तो है नहीं। 
अरे ! एक ताड़का नाम की अबला को एक बाण से मार गिराये. जगत 
जानता है, तब लज्जा' नहीं लगी ? अब पूर्व राग की कथा न सुनाने के लिये 


(२४६: )॥ 
व्लेज्जा का बहाना करने लगेः। चलिये, सुनाइये- न ।-कब. से. हमारे अवण 
आंतुरताः को : अनुभव कर रहे हैं. कथा सुनाने की दक्षिणाः भी अप्राप्त न 
रहेगी, ऊंपर से हम भी कथाहारी को कुछ कथा सुनायेंगी, जो उन्हें. अच्छी 
ही नहीं, बहुत अच्छी लगेगी |” 

“आपकी बात टाली भी नहीं जा सकती, अतः श्रवण: करें । अनेक 
मुंखों से अपने प्रति आपकी ननदश्री का किया हुआ पूर्व राग श्रवण करके 
अपना मन भी अपने प्रति सम्बन्धी का हो गया था। इसमें सन्देह नहीं कि 
अपने मने ने प्रथम कुभाव से किसी तारी का स्मरण करना जाना ही वहीं 
थां ४) त-अब; एक के अतिरिक्त दूसरी को स्मरण करना अमन का काम 
नहीं है । 

उस समय विधि के विधान से खोई हुई अपनी निधि के समान अपने 
में अनुरकत एंवं अनन्या जनक-दुलारी का अनत्य होकर, राम का मन-भी 
सींता की समीपता से अन्यत्न जाने का अवकाश ही नहीं पाता था; अतः एक 
दिन अपने भवन के शयन वक्ष में पड़े हुये सोने के पलंग में पड़ गया, अनुचर 
अचुचरियाँ भी सेवा से अवकाश पाकर, अपने-अपने शयनागार में चलीं 
गई । बाहर कुछ पहरेदार पहरा दे रहे थे । शयन् करने का प्रयत्न करने पर 
भी निद्रा देवी ने मुझे वरण नहीं किया अतः उठकर बैठ गया और ध्यानस्थ 
चिदांकाश में उदित मिथिल। के दर्शनीय दृश्यों का दर्शन करने लग। | रंग- 
भूमि की भव्यता चमत्कृत करने वाली बड़ी दिव्य थी। धनुष देखने की 
लालसा लेकर ज्यों ही उसके पास गया त्यों ही वह मुझे आकर्षित-सा करने 
लगा अपनी ओर । मैंने पूजा दृष्टि से प्रणाम कर अपने एक हाथ से उसका 
स्पर्श किया बस छूते ही दो खण्डों में सबके नेत्र का विषय बना, अवनी 
और आकाश पंच शब्द से शब्दायमान हो गया, पुष्प-माल, इत्र-अरगजा, रंग- 
गुलाल की वर्षा होते लगी आपके ननदोई के ऊपर । सब समाज के हृंदय का 
स्नेह भाजन बन गया मैं । सब मुझे अपने प्यार धरे नेत्रों के वार से उरालय में 
प्रवेश कराकर, सदा के लिये बन्दी बनाने में प्रयत्तशील थे। श्रीमस्मिधिलेश 
ज़ी महाराज एवं कुमार लक्ष्मीनिधि जी आप सहित माँ चुनैना जी की प्रीति 
कितनी थी, उसकी इयत्ता राम को न प्राप्त हुई । 

आपश्री की सर्नेंद सुनयनानन्दर्वाधती हारा विजय-माल के पहनाने 
का अवसर तिभवन को परमानन्द के सित्धु में निमग्त कर रहा था, पुनः 
अयोध्या से बारात के साथ श्रीपिता जी का आना पुनः विवाह-प्रक्रिया का 
सर्वाद्भधीण दृश्य तथा आपके कोहबर भवन में चार दित रहना, आपकी 


(वह) 


प्रेमपूर्ण अष्टयामीय सैवा, राम को अपने आधीन बना रही थी; इतने में ही 
बन्दीजनों की बिरवावलीं, वेदध्वनिं तथा मैया का मुझे जगाने के लिये, 
अपनी दासियों सहित आने कें साथ, उनके आश्रूषणों के शब्दों ने मुझे अन्त- 
ज॑गत से लांकर बाह्य जगत में स्थित कर दिया और मैं अपनी स्थिति को 
छिपाने के लिये चादर ढककर सो-सा गया। जागते ही वह आनन्द का 
सरोवर सूख-सा गय।. स्वप्त की भाँति मिथ्या की प्रतीति कराने लगा किन्तु 
हृदय से आवाज आती थी कि यह दृश्य सर्वंथा सत्य होकर रहेगा । 
है “कहिये, भुझे निर्लज्ज बनाकर अब तो संतोष हो गया आपको ! मैंने 
बड़े स्नेह से उनकी बलैया ली, उनके स्वभाव पर रीक्षकर उनकी आरती 
उतारी, दृष्टि-दोष न लगने का उपाय किया, मंगलानुशासन किया, इस 
प्रकार श्री सीताकान्त जू ने पूर्वराग के सन्दर्भ में चिदाकाश उदित उपर्युक्त 
दृश्य के दर्शन की कथा संक्षेप से, आपकी दासी को सुनाई थी । श्री युवराज 
कुमार लक्ष्मीनिधि जी, रामकथा की माधुरी का पेय पीकर, माधुये की 
सरिता में बह गये पुनः श्रीसिद्धिकुँअरि जी के सहारे धैर्य की नाव में बैठकर 
सचेष्ट हुये तत्पश्चात्‌ पुनः राम की रसीली गाथा सुनने के लोभ को संवरण 
न करके, वक्ता की ओर अतृष्त नेत्नों से देखने लगे । 
े ट्रक ट 


भ 


एक दिन हम चारों भाई अपने सुहृद, सखाओं और सेवकों के साथ 
प्रमोद बन में विधि क्रीड़ाओं में मग्त परस्पर आनन्द का आदान-प्रदात कर 
रहे थे । वसन्त का सुहावना समय, वसन्त श्री से स्वेविधि सम्पन्न सबके 
चित्त को आकर्षित कर रहा था । सुन्दर सुकोमल नवीन हरे-हरे पत्तों से 
आच्छादित विविध वृक्ष, अपने-अपने पुष्पों की भीनी-भीनी सुगन्ध से दसों 
दिशाओं को सौगन्धिक-सम्पत्ति से सम्पन्त कर रहे थे ! त्रिविध वायु बह- 
बहकर सुन्दर सुरक्षित पुष्पों का पराग पीने के लिये मधुलोंलुप-मधुपों को 
आमन्त्रित कर रहा था। भ्रमरों की काली-काली पंक्तियाँ वृक्ष-पुष्पों में 
मड़रा-मड़राकर एवं मधु पी-पीकर मत्त हो रहीं थीं और गुत-गुन का भुझ्जार 
कर-करके वृक्ष सहित सुरभित सुमनों को बधाई दे रहीं थीं। सरयू की 
कल-कल धवल धारा-ध्वनि एवं तठनी की तटवर्ती हरित भूमि, जो वृक्षा- 
बलियों से युक्त थी, मुनि - मन - मोहिनी साकेत - सुख - दोहिनी थी। 
वहाँ समयलसमय पर सुर-किन्नर कन्यकायें विहार करके नन्दतादि वन से 


( २७ ) 


विलक्षण प्रमोद वन में आनन्द का अनुभव किया करती थीं । विविध प्रकार 
के पक्षियों का कलरव एवं मयूर समूहों का नृत्य, प्रमोद वन के वैभव की 
महिमा का स्मरण कराकर सबके चित्त को राम नामक वहाँ के राजकुमार 
की ओर ले जाने में सहायक सिद्ध हो रहा था। उक्त प्रकार प्रमोद विपिन- 
के विहार में स्थित प्रमोद-वन-बिहारी के मन में आया कि अधिभौतिक: 
लीला, आज न करके अधिदैविक केलि के द्वारा हम लोग आनन्द की अनुभूति 
करें। क्रीड़ा नायक की इच्छा से सेवकों ने, वहाँ सरयू तट से कुछ दूर 
पुष्पित वृक्ष समूहों के मध्य चार सुन्दर चबूतरों का निर्माण कर दिया और 
सनमें सुन्दर बिछोने, पुष्पों को बिखेर कर डाल दिये गये । चारुतम चबूतरे- 
नव्य-भव्य और मनमोहक थे। चारों पीठ क्रमशः कुछ नीचे एक-दूसरे से 
बने थे किन्तु विस्तार क्रमशः एक से दूसरे में अधिक था। उनके नाम भी 
- क्रमशः परमात्मा, प्राज्ञ, तेजस और विश्व रखे गये । उन चबूतरों पर चार 
स्त्रियों के प्रतीक रखे गये, जिनका क्रमशः नाम था, तुरीया, सुषुप्ति, स्वप्न, 
और जाग्रत। इनकी मुद्रायें भी ज्ञानमई, गाठ निद्रा में निमग्न, एक साथ 
सोती-जागती सी और जागती हुई, कुछ कार्य करती हुई सी | केलि-साधन 
सामग्रियों को देख देखकर सभी के मन समुत्सुक थे, इस नवीन क्रीड़ा के 
दर्शन के लिये। धरा में अपना समाज था ही, मृगों के झुण्ड भी चारों तरफ 
से घेर लिये क्रीड़ा-स्थल को, पक्षियों के समूह वृक्षों में बैठ गये और उनकी 
हरीतिमा को लुप्त कर अपने-शरीर-सम्पत्ति का दर्शन लोगों को कराने में 
उच्बत हो जात पड़ने लगे। आकाश भी विमानों की पंक्तियों एवं उनके 
शब्द से निरवकाश हो गया | क्रीड़ा के अभिनेता ने कहा कि हम सब चारों 
भाई, जिसकी जहाँ इच्छा हो, इन चबूतरों में बैठ जाँय । निर्देश पाकर 
प्रथम लक्ष्मण कुमार विश्व” नामक चतुर्थ चबूतरे पर बैठकर कुछ करने 
से लगे । तृतीय 'तेजस' नामक चबूतरे पर शल्रुघ्त कुमार अधे-निद्रा की 
स्थिति में स्थित हो गये स्वेच्छा से, द्वितीय 'प्राज्ञ! नामक चबूतरे पर भरत 
* कुमार गाढ़ निद्रा की स्थिति में स्वरूपानुसार आसीन हो गये; तत्पश्चात्‌ 
बचे हुये प्रथम ऊँचे चबूतरे में आपका राम ज्ञानाकार ज्ञान मुद्रा में स्थित 
होकर बैठ गया । बैठने पर चारों भाइयों को यह ज्ञान भूल गया कि हम 
सब अयोध्या के चक्रवर्ती कुमार हैं और प्रमोद बन में क्रीड़ा कर रहे हैं । 
हम और हमारा चबूतरा, प्रकाश के अतिरिक्त उस समय कुछ न था, उसे 
प्रकाश पुञज से एक ज्योति अमल और अनिर्वचनीय निकलकर, भरत और 
उनके चबूतरे को भी प्रकाश स्वरूप बना रही किन्तु कुछ तेज कणसम्ह सोते 
हुये भरत के प्रकाशित मुख में प्रवेश कर रहे थे। दूसरे चबूतरे से एक तेज- 


( रू ) 
“पुझुज निकेलकर, तीसरे चबूतरे को झलुघ्न समेत तेजस स्वरूप बनों रहा 
था; उस समय शत्रुघ्न जगत्सूंष्टि का स्वप्न देख रहे थे पुनः तीसरे चबूतरें 
से एंके तेज की महाराशि निकलकर चतुर्थ चबूतरे को लक्ष्मण समेत प्रकाश 
स्वरूप बना रही थी, उस वक्त लक्ष्मण के ज्ञान में जगत की अपने स्वरूप 
से भिन्न प्रतीतिन थी। सीता, माण्डवी, श्रुतिकीति और उमिला उपर्युक्त 
अवंस्थाओं के साथ, अपने-अपने स्वामियों में अन्तर्भुक थीं । 


इस प्रकार दिव्य दृश्य के उपस्थित होने पर, साथ में आये हुये 

साथी, चित्र लिखेसे स्वयं की स्मृति से शून्य थे । ब्रह्मादि देवगण जय 

जयकर करके पुष्प वृष्टि कर रहे थे। सभी सिद्ध सुर मुनि-समुदाय स्तुति 

कर रहा था ** आप चारों श्राता परत्रह्म स्वरूप चतुष्पाद हो अर्थात्‌ 

वेद-बर्णित 'ब्रह्म' के परमात्मा (सबके कारण स्वरूप) प्राज्ञ (कारणाणंवशायी ) 

तेजस (हिरण्यगर्भ) और विश्व (विराट विश्वरूप) चार पाद हैं, चार होकर 

एक ही हैं और जगतकार्य के लिये एक ही आप, अपने को चार पादों में 

स्थित करते हैं । आपश्री की महिमा अनन्त है, जगत मर्यादा स्थापित करने 

के लिये चार पाद स्वरूप राम, भरत, शत्रुघ्न और लक्ष्मण के रूप में प्रकट 

होकर, सबके नेत्नों का विषय बन रहें हैं, आपकी जय हो, जय हो । सभी 

सुर-घुनि-ताग कन्यायें पुष्प माला-इत्न, रोरी-अक्षत चन्दत लाजा आदि मांग- 
लिक द्रव्यों की वर्षा करके मंगलानुशासन कर रहीं थीं, यह सव ज्ञान केवल 

अपने को पूर्ण रूपेण था क्योंकि आप का राम, ज्ञानयोग में स्थित चिदाकाश 
में उदित, उक्त दृश्यों का दर्शन कर रहा था, शेष तीनों भ्राता भूले हुये से 
थे क्योंकि भरत सुषुष्ति में, शत्रुघ्त स्वप्त में और लक्ष्मण जागृत कार्य 
(बाह्य विषय) में स्थित थे, खेल इन्द्रियातीत था। अपने-अपने पाठ के 
अनुसार क़ीड़ा कला का प्रदर्शन कराके स्वप्त-दशा से जग जाने के समान 
केलि से विरत होकर, अपने-अपने चबूतरे से चारों भाई उत्तर आये और 
सब सखाओं सुहदों और सेवकों से मिले। सभी सुहृदों ने कहा, “भैया राम ! 
चबूतरे में स्थित होने पर आप चारों भाई एक-दूसरे के प्रकाश से जूड़े हुये 
प्रकाश स्वरूप से प्रतीत हो रहे थे, बड़ा आनन्द आ रहा था। देखिये, 
आकाश से ये बहुत-सी पृष्प-मालायें आदि मांगलिक वस्तुयें गिरी हुई, अब 
तक पड़ी हैं, हम लोगों ने जय-जयकार की ध्वनि भी सुनीं, न जाने कौन 
कर रहा था। भैया ! उस समय हम लोगों को अपनी सुधि न थी, आनन्द ! 
आनन्द ! केवल आनन्द की अनुभूति हो रही थी। आज की क्रीड़ा बड़ी 
विचित्र और वैभवशालिनी चमत्कार पूर्ण थी । भइया ! लगता है कि 


(रेड: ) 


अभूतपूर्व कोई जादू का खेल -था। आपश्री: इसको किस समय त्र किससे 
सीखे हैं ?? आपके ननदोई ते कहा, “मित्रों । इससें कुछ न था, न जाते किसी 
अज्ञात शक्ति से प्रेरित होकर ही, क्रीड़ा का प्रारंभ हम लोगों ने किया था। 
अच्छा, अब हम सब चलें। वात्सल्य भरी मातायें हम लोगों की प्रतीक्षा में 
होंगी, इतने में ही कुछ वन-देवियाँ एवं प्रमोद-बन-बिहार हेतु आई हुई, 
देव-गंधव॑-किन्नर और नाभों की कन्यायें, वहाँ, आकर “जय हो चढक्रवर्ती- 
कुमारों की' कहती हुई, अअजलिगत पुष्पों की वर्षा करने लगीं और शिर 
नत सम्पुटाञ्जलि कुछ दूर जाकर अदृश्य हो गई। हम लोग भी निज-निज 
भवनों में प्रवेशकर, माताओं के प्यार से संतृष्ति का अनुभव किये ।” 

यह अपनी आत्म-कथा जानकी वल्लभ ने अपनी सरहज सिद्धि से 
यहीं आप श्री के भवन में रहस्य वार्ता के रूप में श्रवण कराने की क्रपा की 
की थी, जिसे मैं आज अपने प्राणवल्लभ के श्रवणों का विषय बनाकर, 
कथा-रसिक को कथा रस पिलाने की सेवा संप्राप्त कर सकी हूँ । 

अपनी प्राणवल्लभा श्री सिद्धि-मुख विनिश्चित माधुर्य मिश्रित पर- 
मैश्वर्यमयी कथा को श्रवणकर प्रेम एवं ज्ञान की दो धाराओं के संगम में 
मज्जनोन्मज्जन करने लगे। कथाहारी को परमैकान्तिक कथा के श्रवण 
कराने से, उनके आनन्द में बाढ़-्सी आ गई पुनः प्रेमपूर्ण हृदय से उन्होंने 
स्वयं कथा कहना प्रारंभ किया, अपनी प्रिया के अनुरोध से । 

&gt;&lt; ६ जा 
।॒ 

प्रात: स्मरणीय परम पूज्य गुरुदेव ने अपनी महती अनुकम्पा से, इसे 
सविधि षड़क्षर राम-मन्त्र का उपदेश देकर, उसके रहस्थार्थ को भी सम 
झाने की कृपा की । आप मेरे अभिन्न सखा और प्राणाधिक प्रिय हैं इसलिये 
गुह्मतम वार्ता को भी आपसे गुप्त रखने में अपने को असमर्थ पाता हूँ। 
गुरुदेव ने पुन: राम का शिर घ्राण करते हुए कहा कि, “राममन्त्र के रह- 
स्मार्थ तुभ स्वयं हो राम ! अतः इस राम-मन्त्र के जपने से, राम ! तुम 
राम हो जाओगे अर्थात्‌ अपने सहज राम रूप में स्थित हो जाओगे । तुम्हीं 
नहीं अपितु श्रद्धा-भक्ति समत्वित, मंत्र, मंत्त-प्रदाता और मंत्र-देव में एक 
बुद्धि रखकर प्रीति-प्रतीति तथा सुरीति का न मा इस करते हुये, कोई भी 
मंत्र का अनुष्ठान करेगा तो वह अपने को राम से अतिरिक्त अफरिव्चित 
पॉकर अहत्ता बोल उठेगा, रामोह, रामोकह, रामोहहं।/ 


हज 2 


मैंने कहा; “गुरुदेव! जिंस राम स्वरूप में स्थित हो जानें को मंत्र 
जप के द्वारा दास को आदेश दे रहें हैं, वह स्वरूप कहाँ रहता है ? उसका 
स्वरूप कैसा है ? वह क्‍या करता है ?” 


मुस्करातें हुये आचार्य प्रवर ने कहा कि “राम ! बहुत बनो नहीं, 
तुम सब जानते हो, वह राम अयोध्या में रहता है । तुम जैसा उसका स्वरूप 
है और तुम जो जो करते हो, वही वही उसका कार्य है।” आचार्य ने संक्षेप 
में यह बतलाकर कहा, “अब जाओ। सन्त्र-भक्त को मन्त्र कुछ अज्ञापित 
जहीं रखता ।” हे 

गुरुदेव की इच्छा समझकर और कुछ न पूछ सका, उनका सविधि 
पूजन करके प्रणिपात किया और अमोघ आशिर्वाद ग्रहण करके निज भवन 
आ गया । 

मन्त्तराज के अनुष्ठान में अनुष्ठाता को अलौकिक आनन्द की अनु- 
भूति होने लगी। एक दिन मन्त्देव के स्वरूप में स्थित होकर, प्रकृति-संबन्ध 
कै स्पर्श से विमुक्त होकर, चिदाकाश की स्थिति में, एक दृश्य का दिव्य 
दर्शन हुआ, वेखता हूँ कि दिव्य-देश जो सच्चिदा ,च्चिदानन्दात्मक है, उसमें एक 
विशाल कत्पवृक्ष है। उसके नीचे एक र॒त्न्‌ मण्डप सहस्रों स्तस्भों से बना 
हुआ प्रकाशित हो रहा है। र॒त्न-मण्डप के बीच परम सुहावनी दिव्य रत्न 
बेदिका है। बृदिका के मध्य दैदीप्यमान रत्न सिंहासन है. उसके मध्य परम 
प्रकाशित दो परम कोमल सहख दल वाले कमल हैं। सुन्दर, सुकोमल, 
कामदार चमकीले स्तरणों से चुशोभित सिंहासन के दोनों कमलों पर, स्वयं 
अल से घर विरजित ह। अन्त सदवमाधुन बार सोडमाय आपकी अनुजा[ समेत षोड़श-द्वादश वर्षीय अंवस्था एवं नख-शिखान्त 
- अस्लाभपन दलाल वे क्त बिराजित हैं। अनन्त संदियें-माधुर्य और सौकुमार्य 
आदि सहज काय-सम्पत्ति से युक्त आभा से, सभी दिशायें आभान्वित हो 
रही हैं; तत्पश्चात्‌ अयोध्या और मिथिला का सम्बन्धी समाज अपनी- 
पक पर हो कम रसोपासना के अनुसार, राम के कैड्ूर्य को कर-करके, राम को प्रसन्न 
ऊर रहा हैं एवं उन्हें सुखी देख-देखकर सुखी हो रहा है; पुनः देखता हूँ कि 
अनन्त वेकुण्आाधीश चिष्णु, अनन्त हरि विष्णु, अनन्त हरि अवतार और अनत्त ब्रह्माण्डों के 
अनन्त ब्रह्मा-विष्णु-महेश उत युगल स्वरूपों की स्तुति कर रहे हैं एवं सेवा- 
साज लिये नतकन्धर सम्पुटा|जली खड़े होकर कृपा की याचना कर रहे 
हैं। अनन्त दासी-दास, सखी-सखा एवं वात्सल्य-रस-रसिक परिकर वृुन्द 
आनन्द-सिन्धु में निमग्न हो रहे हैं। विल॑म्बित बेला तक इस स्थिति में 


20545 


स्थित रहा राम, भोजन-समय का अतिक्रमण. न हो इसलिये मेरी अम्बा ने; 

- भरे पूजन कक्ष के बाहर मधुर वाद्यों के साथ इष्ट-कीत॑ैन करने का आदेश 
परिचारकों को किया, मैं उस स्थिति से अलग हो गया; एकाएक कीततन- 
ध्वनि को श्रवण कर .. ....सखे ! उस स्थिति में भी आपका राम अपने 
श्याल और सरहज के साथ रहा और आप दोनों की सेवा-कला-कुशलता 
को देख देखकर आनन्द विभोर बना रहा, इससे प्रतीति होती है कि आप 
दोनों, हम दोनों के शाश्वत साथी हैं। सखे ! आचार्यश्री के उपदेश एवं 
प्रसाद से मन्त्रराज के साक्षात्‌ रहस्यार्थ का दर्शन एवं उसमें स्थिति हो पाई 
है। उन्होंने कहा है कि, कोई भी मन्त्र का ३ भी मन्त्र का अनुष्ठान करके रहस्यार्थ का 
सुाक्षात्‌ कर सकता है ।' सख ! यह राममन्त्र रस स्वरूप है, तभी तो मुझे 
शुज्भार (मधुर), सख्य, वात्सल्य, दास्य और शान्त रस के परिकरों से की 

: हुई, तत्‌ तत्‌ रस प्रक्रिया युक्त सेवा के सुख की समनुभूति हुई। हाँ, आपने 
भी कभी इस मन्त्र के अनुष्ठान को करके, उसके रहस्यार्थ का दर्शन किया 
ही होगा किन्तु आपने उसे, मुझसे गुप्त ही रखा क्यों ? हृदय से लगाकर 
श्री रसिक शिरोमणि रघुनन्दन ने कहा कि आप भी अपना अनुभव कहें, 
गुप्त रखने से काम न चलेगा ।” 


उनके श्याल ने कहा, 'मेरे हृदय बिहारी ! आपसे छिपा ही क्या 
है ? कोई चाहे भी तो आपसे छिपाने में कौन समर्थ हो सकता है? मेरा 
अनुष्ठान है मन्त्रदेव के आश्रय में सर्वंसमर्पण भाव से स्थित रहना, जिसमें 
अनन्यता, अनन्य प्रयोजनत्व, और तत्‌-सुख सुखित्वम्र की भावना सदा समा- 
हिंत रहती हैं । यह मेरा अनुष्ठान इष्ट की शक्ति व प्रेरणा से ही सम्भव 
है। इसका अर्थ यह नहीं कि श्री राम-मन्त्र का अनुष्ठान नहीं करता हूँ, 
उपर्युक्त अनुष्ठान राममन्त्र के अनुष्ठान का प्रधान अज्छ है। किसी साधन 
को उपायतेया न ग्रहंणकर आराध्य की अहैदुकी कृपा को ही सिद्धोपाय, 
आचार्य कृपा से समझ पाया हूँ और उसी कृपा बल से, राममन्त्र का वही 
रहस्यार्थ जापक का बहनोई बनकर, अपने श्याल के साथ मज्जन, अशन 
और शयन करने में सुखानुभूति करता है, जिसका दर्शन आपश्ी ने चिदा- 
काश की भीत्ति पर किया था और आचांय प्रवर श्री वशिष्ठ जी ने जिसे 
आप जैसा अयोध्यावासी कहकर, संकेत किया था तथा राममन्त्र के रहस्यार्थ कहकर, संकेत किया था तथा राममन्त्र के रहस्यार्थ 
को सुरक्षित रखने वाली, उसकी आह्लादिनी, अचिन्तय, अनादि शत्ति आह्लादिनी, अचित्त्य, अनादि शक्ति अपनी 
अनुजा बनकर, अद्धू में बैठ अपने भैया का प्यार पाने में ही सुखी होती 
है। उसी रहस्यार्थ की कृपा से पला पोसा हुआ, बालकपन से ही, उसके 


६) 


नाम, रूप, लीला और धाम में अनुरक्त रहकर, चारों के रहस्याथथ के 
साक्षात्‌ से अछूता न रहा | कृपा वैभव की जय हो, जय हो जिसने आपकश्रीं 
को अपना कहकर वार्तालाप का अवसर दिया है। मैं तो समझता हूँ कि 
आपश्री को राममन्त्र के रहस्यार्थ का दर्शन, चिदाकाश में या अयोध्या में 
जो हुंआ था, उस साक्षात्‌ से वैसे आनन्द की अनुभूति न हुई होगी आपको 
और न होगी कि जैसे आनन्द का अनुभव राम के श्याल को, उस रहस्या्थ 
को अपना कहने में होता है और होगा । अरे, भाई ! कमल के मकरन्द-सुख 
की अनुभूति कमल को नहीं होती, पराग-पान का प्रकर्ष सुख तो मधु लोभी 
सधुप के ही अनुभव में आता है।” इस प्रकार श्यामसुन्दर रघुनन्दन ने 
आध्यात्मिक जगत की अपनी कथा सुनाक़र तथा श्रोता से तद्रहस्यार्थ 
विषयकवार्ता सुनकर, श्याल को अपने भुज-पाश में बाँध लिया और कुछ 
समय तक वे सब भूले रहे; प्रति सम्बन्धी भी उस असीमानन्द के सिद्धु में 
अस्त हो गये । कुछ काल के पश्चात्‌ प्रकृतिस्थ होने पर, अपने प्रति अपनी 
सरहज की प्रीति की प्रशंसा सूचक वार्ता करतेकरते भाम, श्याल के साथ 
एक ही शय्या पर सो गये । अपने पति परमेश्वर से कथा-अवणकर, अतृत्त 
श्रीसिद्धि कुँवरि जी पुनः राम-कथा श्रवण कराने की आतुरता प्रकट कर, 
कर बद्ध हो गई । 


3 


सुरम्य सरयू पुलिन, परम पावन एवं अपनी प्रक्रति-प्रभा से सम्पन्न 
होने के कारण, सुथान्वत शरीर वाली सुर-सुन्दरियों और अधप्सराओं को 
सुरगण़ों सहित अपने प्रदेश में विहार करने के लिये बाध्य कर देता है। 
मनोरम मणिमय घाट, खिले हुये सुरक्षित सरोजों पर गुंजार करती हुई 
काली-काली भ्रमरों की सुन्दर श्रेणियाँ, घाटों पर तुलसी-पुष्प के उद्यान, 
कोमल-कोमल हरित दुर्वादल से युक्त हरित विस्तृत बिछावन से आच्छादित- 
सी तटवर्ती भूमि, पुष्पित अनेक प्रकार के वृक्षों की सुहावती पंक्तियाँ, नाना 
प्रंकार के पक्षियों का कलरव, मयूरों के नृत्यकारी झुण्ड, इधर-उधर दौड़ती 
ब विचरती हुई मृगटोलियाँ और शीतल-मन्द-सुगन्धित वायु, सुर-नर-मुनियों 
के मन को मुग्ध करने वाला सिद्ध हो रहा है; यही कारण है कि बहुत से 
ऋषि, सुति, योगी, स्य[सी, सरयू किनारे कुटिया बनाकर, अपनी साधना 
में संलग्त रहा करते हैं। अवध नगर के समीपी सरयू तठ पर, बहुत से 


( ३३ ) 
विशाल मन्दिर, अवती नव्य-भंव्य रमणीकता से लोगों के चित्ताकर्षक सिद्ध 


होते हैं । ; 

- एक दित सेवक व सखाओं के साथ हम चारों भाई, वस्त्राभूषणों से 
भ्रूषित चार रंग के सुन्दर सज़े-धजे घोड़ों पर चढ़कर, सरयू के किनारे- 
कितारे बतराजि के दृश्यों का दर्शन करते हुये विहार कर रहे थे | मनुष्य- 
प्रशु-्पक्षी, एवं सरयू के जलचर जीव,अपने नेत्नों का विषय बनाकर, बहु- 
संड्यक हम लोगों के अश्वारोही रूप के रस को अपने-अपने दृग-ढ्लोणों सें 
अर-भर-कर पाते कर रहे थे । रूप-रस के रसिक गगनगामी विमानों में 
जबढ़े देंब-देवियाँ, पुष्प-वर्षा के बाहुल्‍य से, तटवर्ती भूमि को उर्दित नक्षत्रों से 
युक्त आकाश बनाः रहे-थे ३ 

हम लोग विहार .से उपरत होकर, सरयू के मणिमय घाट के ऊपर 
-विलिमित सणिमय चबूतरे पर सेवकों के बिछाग्रेहुये आसनों में बैठ गये 
पुत्त: सरयू की सुन्दर त्वरावति धवल-धारां के दर्शन एवं कलकल वाद के 
स्ुजते में अपने-अपने मन को रमाने लगे, आनन्द सब लोगों को चारों ओर 


"से आवृत्त किये हुये, अपने को धन्य समझ रहा था । कक 
“भरत ! सरयू-धारा का दर्शन हम लोग अब ध्यान की आँखों से करें, 


देखें कितना आनन्द आता है।” आपके राम ने कहा। चारों भाई ध्यानस्थ 

हो गये पद्मासन में बैठकर । ध्यान के प्रारंभ में सरयू धार का दर्शन होता 

था पुनः क्रमशः सरयू का शब्द व अर्थ भी जाता रहा, किचित अस्मिता रही 

बुत: भावातीत स्थिति आने पंर एक सत्य सत्ता रह गई, जिसकी सत्यता से 

सब सत्य-सां प्रतीत होता है, कुछ समय बीत जाने पर सब लोग प्रकृतिस्थ 
। 


“भरत ! ये सरयू जी कहाँ बह रही हैं ?” राम ने प्रश्न किया। * मे 
सरयू जी हमारे अयोध्या नगर के उत्तर दिशा में बह रही हैं।” भरत ते 
उत्तर दिया ।. “इनक दर्शन सब लोग किस इन्द्रिय से कर रहे हैं ?” “नेत्र 
इन्द्रिय से कर रहे हैं भैया ।” “ध्यान के प्रारंभ में इनका दर्शन हम लोग 

* किस इन्द्रिय से और किस प्रदेश में कर रहे थे, भरत ?” “मन की जाँखों से 
चित्त-प्रदेश में कर रहे थे, प्रभो !” “पुनः ध्यान के आगे की स्थिति क॑सी 
रही ?” “धीरे-धीरे सरयू की धार चित्त-अदेश से विलीन हो गई।” “पुत्र 
क्या हुआ भरत ?” “सरयू शब्द और अर्थ दोनों त रहकर, नाम-मात्र 
अस्मिता रह गई तत्पश्चात्‌ भावातीत की स्थिति हो जाने से अस्मिताहीन 
सत्ता रह गई, न मैं रहा न मेरा न संसार रहा न असंसार ।” “भरत ! इस 

प्र 


(३४ |) 


अयोध्या और सरयू का दर्शन पुनः कैसे हुआ हम सब को ?” “प्रश्नों ! जैसे 
प्रति प्रभव के द्वारा प्रथम स्थिति दूसरी में और दूसरी, तीसरी में क्रमशः 
विलीन होंती गई, (सरयू का दर्शन आँखों से जैसे मत में विलीन हुआ था । 
पुनः भावातीत सत्ता में विलीन होकरं, समय पर संस्कारवश, उसी सत्ता 
से प्रभव होता प्रारंभ हो गया, प्रभों ! अन्त में पुनः सरयू के दर्शन करते हुये 
हम सब स्थित हैं ।” “अच्छा भरंत ! यह बताओ कि जिंसमें सरयू लीन हो 
हो गईं और जिससे क्रमशः प्रगट हुईं, वह सरयू का उद्गम स्थान अर्थात्‌ 
उपादान और निमित्त कारण है कि अन्य कोई ?” “वहीं भावातीत तत्व 
कारण है।” “तो भाई ! सरयू उसी तत्व में बहती हुईं, दर्शन दे रही हैं कि 
अन्य तत्व में ?” “नहीं भैया ! अन्य तत्व में नहीं बह रही हैं, जिसमें जो 
वस्तु लीन होती है और जिससे उत्पन्न होती है, उसीमें उसकी मध्य स्थिति 
भी होती है जैसे, विद्युत-प्रवाह विद्युत ही में लीन होता है, विद्युत ही से 
प्रकट होता है और विद्युत ही में बहता है प्रभो !” “भरत ! तो उस भावा- 
तीत स्थिति को ही ब्रह्म-स्थिति व ब्रह्म कहते हैं ब्रह्मविद लोग, यह समझने 
में तुम्हें विलम्ब न हुआ होगा क्‍यों ? सरयू की भाँति ही यह संसार उसी 
भावातीत ब्रह्म में स्थित है तथा उसी में लीन होकर पुनः उसी से प्रगट होता 
है, यह बोध तुम्हारे बुद्धि का विषय बन गया होगा, ऐसा अपना विश्वास 
है।” 


“प्रभो ! आपकी कृपा से अज्ञ जीव भी, उस स्थिति को सरहता से 
जब संमझ सकते हैं, तब आपके दास समझ जाँय, इसमें क्या आश्चर्य : 


“लक्ष्मण ! भावातीत परबह्म परमात्मा से भाव स्वरूप जगत की 
उत्पत्ति कैसे संभव होगी ? शृंका वादियों की शंका का समांधान करने के 
लिये तुम चिद्घन स्वरूप भावातीत ध्यान में पूवंबत स्थित हो जाओ, श्री 
सरयू जी की कृपा से, संकल्पानुसार तुम्हें उस भावातीत के आकाश में 
स्थित सत्य का दर्शन हो जायगा।” “आपश्री की जाज्ञा का पालन अविं 
लम्ब होगा ।” लक्ष्मण ने कहा; ध्यान-स्थिति में स्थित होकर पुनः प्रक्ृतिस्थ 
होने पर सुमित्नानन्दत ने बताया “““ “दास ने भावातीन ध्यान में स्थित 
होकर देखा कि परब्रह्म परमात्मा पुरुषोत्तम भगवान की अपृथक धूता 
स्वरूपा शक्ति, जो अचिन्त्य और अनादि है, अपने अनंत दिव्य गुणों से, अपने 
की अदर्शित यवनिका के भीतर रखती है। उस आदि शक्ति का स्वरूप परम 
पूज्या सुनयनानन्दब्धिती जी से सर्वाज्जीण मिलता था। वे अपनी जगत, 
कारिणी अनन्त शक्तियों से सेवित हो रही थी अतः वह जगत की कारण: 


( हे ) 


भूता हैं अर्थात्‌ वह अगोचर भावातीत पेरब्रह्म परमात्मा स्वयं अपनी सहज- 
शक्ति से, जगत-रचना-कार्य किया करता है, निश्चय हुआ। «5 


“शत्रुध्न ! भावातीत पुरुष परत्रह्म परमात्मा, युगपंद विरोधी धर्मों 
का आश्वय है, बेदों ने उसे एक साथ निर्गुण और समुण लक्षणों से संयुक्त 
कहा है किन्तु शंकालु लोग कहा करते हैं कि जो सग्रुण है वह निर्गुण कैसे 
और जो निर्गुण है, वह सगुण कैसे कहा जा सकता है, एक साथ | अतः तुम 
भी लक्ष्मण की तरह ध्यानस्थ होकर, उक्त संशयहीन सिंद्धान्त का दर्शन 
आवातीत ब्रह्म की भीति पर करो ।” 

आज्ञा का अनुवरतेन अभी हो रहा है, कहकर कुमार ध्यानस्थ हो 
गये। भावातीत की स्थिति में संकल्पानुसार दृश्य का दर्शन करके कुछ 
समयोपरान्त प्रकृतिस्थ होकर कहने लगे कि'***““भैया ! भावातीत अवस्था 
में आपश्री के स्वरूप का ही साक्षात्‌ चमत्कार पूर्ण दर्शन हुआ, वह पुरुष 
सर्वाज्जीण आप में अपना अभेद सिद्ध करता था। भावातीत की ब्राह्मी 
स्थिति में एक साथ निविशेषता और सविशेषता, सगरुणत्व-निर्गुणल्व तथा 
साकारत्व-निराकारत्व का दर्शन उसी प्रकार होता था जैसे जलाशय में पड़ने 
वाले सूर्य के प्रतिबिम्ब में एक साथ हरे, पीले,लाल आदि रंगों के चमत्कृत 
दृश्य का । उस स्थिति में मुझे अपनेपन का व अपने से अतिरिक्त किसी अन्य 
सूक्ष्म स्थूल, प्राणि-पदार्थों का ज्ञान न था और त ज्ञान-अज्ञान का. ही ज्ञान 
था | ध्याता-ध्यान और ध्येय की त्रिपुटी. विलीन- थी, प्रकृतिस्थ होने पर उस 
स्थिति के सत्य के दर्शन का ज्ञान, बुद्धि के दर्पण में चमक जाने. से स्मृति- 
पंटल पर अंकित हो गया है ।” कहकर शत्रुध्त कुमार अपने बड़े बन्धु, लक्ष्मण 
और भरत के साथ, आपके राम के चरणों सें पड़कर अपने अश्रु-बिन्दुओं 
से उनका प्रेमपूर्वक प्राक्षालन किये तत्पश्वात्‌ कहनेःलगे कि--आप युगल 
मूर्ति ही सब जगत के कारण हैं, सबके सर्वस्वः हैं, आप ही जगत रूप में 
प्रतिष्ठित हैं, आपकी जय हो, जय हो, जय हो । भाव और भावातीत की 
स्थिति आप ही में स्थित है । 

ऊपर आकाश से पुष्प-वृष्टि होने लगी और अपने अबुजों के ज्ञान का 
प्रभाणीकरण ब्रह्म-गिरा से होते ही, राम संकोच मुद्रा में स्थित हो गया 
तत्पश्चात सरयू के जल को स्पर्श व प्रणाम करके हम लोग घोड़ों में सवार 
होकर, नगर-वासियों के नयसोत्सव बने हुये, सब से सम्मानित, उत्सव साधन 
के साथ राज भवन में प्रवेश किये । 


(३६ ) 


“इस प्रकार श्रीसस रघुनन्दन ने मुझसे यह एकान्तिक अपना चरित्र 
स्वयं श्रीमुख से, यहीं सिथिला में-श्री कमला जी के तट पर बिहार करते 
ससुम॒य बताया था, जिसे आज मैं अपनी प्रियतमा के कर्णों तक पहुँचा सका 
हें।” दम्पंति श्री सीताराम जी हमारे हैं, स्मरण कर भावनास्पद के भाव 
में विभोर हो गये पुनः प्रकृतिस्थ होकर श्री सिद्धि कुँवरि जी कथा श्रवण 
कराने की प्रेरणा अपने. प्राणवल्लभ को देकर, साश्रु विलोचना रसिक श्रोता 
की मुद्रा में स्थित हो गईं । 


टर ट ट 


८ 

अनुपम आश्रम की अत्यधिक रमणीयता राम के मन को रमाने 
वाली आकर्षक थी। प्राकृतिक दृश्य दशनीय एवं परम सुहावना था। श्री 
सरंयू का पावंन पुलिन, पुष्पित उद्यान, केले और नारियल की सफल वृक्ष 
पंक्तियाँ आम, कटहल, निम्बू, आदि के बृहद बगीचे नन्दन वन के श्री का 
अंपेहरंण-सां कर रहे थे। मनमोहक मृग-शावकों का इधर-उधर चौकड़ी 
भंरना मंयूरों का मधुर कूक के साथ पंख फैलाकर नृत्य करना, अन्य पक्षियों 
“की चह-चहाहट तथा भ्रमरों की गुन-ग्रुनाहट द्वारा आश्रम की शोभा श्री 
की गान-सा हो रंहा था। कामधेनु की पुत्री नन्दिनी का गौओं के साथ 
वहाँ विचरना, नक्षत्रावली के मध्य पूर्णचन्द्र का गगन में गमन करना-सा 
प्रतीति का विषय बनता था । ऋषियों, मुनियों एवं ब्रह्मचारियों के रहने के 
लिये कलाकारी से बनायें हुये, सवेकाल सुखावह्‌ उटजों की बहुतायत जहाँ- 
तहाँ सूखने के लिये फैलाये हुये, आश्रमवासियों के गमछे, कौपीन, भाड़बन्द 
“वल्कल-वस्त्न एवं मृगचर्म आंदे आश्रम की शोभा को समुन्नतशील बना रहे 
थे। यज्ञ-वेदियाँ, यज्ञस्तम्भ, यज्ञशाला, यज्ञधूम और वेद पाठ आदि देवताओं 
को वहाँ पहुंचकर दृव्यादि ग्रहण करने के लिये बाध्य कर रहे थे । उच्चाति 
उच्च ध्वज पताकाओं की फहरान, आश्रम के कीति का उललेखन गगन की 
भीति पर कर-करके, दिवंगत जीवों एवं सुदूर धराधाम वासियों को, आश्रम 
का दर्शन करने के लिये, वहाँ पहुँचने का संक्रेतसा कर रही थी। स/संग 
शाला और अन्य साधनादि के समुचित स्थान, दर्शनमात्र से दर्शकों के शोक- 
मोह आदि दोषों का दमन करने वाले सिद्ध हो रहे थे । सबके मध्य बनी 
हुई पर्णशाला में विराजित रघुकुल के आचार्य प्रवर मुनि श्रेष्ठ श्री वशिष्ठ 
जी महाराज, श्री माँ अरुन्धती जी के साथ, सूर्य-प्रभा के समान दैदीप्यमान 


26 28। 
हो रहें ये, लगता था कि ब्रह्मलोंक से साक्षात्‌ ब्रह्मा, श्री सावित्नी जी: सहित 
अवनीतल पर पधार कर अपनी विनि्मित सृष्टि का अवलोकन कर रहेःहैं। 
आदित्य प्रभआचार्य श्री त्रिभुवनवासी; सुर-नर, नाग और मुनिग्रों से सेवित, 
सर्वे वन्दित चरण, त्रिकालदर्शी, दूरदर्शी और सूक्ष्मदर्शी महापुरुष एवं 
ब्रह्मविद वरिष्ठ ब्रह्म-स्वरूप हैं । 


जिस समय हम चारों भाई आश्रम में ब्रह्मचयें व्रतधारी बनकर 
विद्याध्ययत करते थे, उस समय चारों राजकुमार आश्रम सेवा के प्रत्येक 
प्रकार को आचार्य श्री की अंग सेवा समझकर उसके संपादन में अपना 
सौभाग्य समझते थे । सेवा करने में अतिरुचि होने. के कारण हर्षातिरेक की 
स्थिति को देखकर आचाये श्री ने अपने अमोध आशीर्वाद का पांत्र हम लोगों 
को वरण कर. लिया था। 


एक दिन एकाकी आश्रमवासी म्रृग को, कोमल-कोमल हरी घास के 

अग्र समूहों को लाकर पवाते देख, अपनी पर्णशाला में श्री अरुन्धती जी 
सहित बैठे हुये गुरुदेव ने, अपने प्रिय राम को संकेत से बुलाया, उसने वर्ते- 
मान स्थिति के अनुसार शीघ्र शाला में पहुँचकर, गुरु व गुरु पत्नी के चरणों में 
साष्टाज़ प्रणिपात किया। आचाये श्री ने उठाकर मुझे अपने अद्धू के आसन 
सें बैठा दिया. और दोनों भुजाओं में भरकर साश्रु विलोचन लगे राम को 
अपने हृदय से बार-बार लगाने, बारी-बारी से गुरुपपिता और माँ गरुरुपत्नी 
अपने अछ्छू में आसीन कर-करके लाड़-प्यार करते किन्तु अतृप्ति का 
ही अनुभव करते, दोनों इस शिष्य के शिर को प्राण करते, अश्रुजल से 
_ अभिषेक करते, अनेक-अनेक अमोघ आशीर्वादों के आभूषणों से अलकृत 
करते किन्तु नेह-नदी के किनारे नहीं लग रहे थे । कुछ काल में धैये धारण 
कर, गुरुदेव ने अपने प्रिय शिष्य के कपोलों में, अपने पाणि-पंकज का शीतल 
सुखद पराग बिखेर दिया पश्चात ठोढ़ी में स्वकर रखकर, अपनी अनन्त 
प्यार भरी दृष्टि को राम की दृष्टि का विषय बनाकर गदगद्‌ वाणी में बोले 
बेए २०४ डव दर “क्यों राम ! तुम पर मेरा इतना अनुराग होने का हेतु क्या है?” 
“आपका हाढ्ं वैशिष्ट्‌य एवं हार्दानुग्रह हीं इसमें कारण है, गुरुदेव !”--संकोच 
से शिर नत होकर कहा मैंने । “राम ! तुमको यह्‌ ज्ञान कैसे हुआ कि 

“गुरुदेव का हृदय-कोष क्ृपा एवं करुणा का केन्द्र है।” 

“शास्त्रों, सन्तों और स्वयं आचार्य मुख से सुना हूँ कि, साधु स्वभाव 
अकारण क्रपा के आकार का होता है। शिरनत मैंने कहा कि आपक्री की 


९ हैंड.) 


दयाद्रोता का अनुभव तो आपका राम अहरनिश करके ही, आपका कहलाने 
योग्य बना है। 
“तो क्या मेरा ज्ञान तुम्हें सर्वभावेन है ?”' 


“प्रश्नो! चिदघन स्वरूप ज्ञात मूर्ति का पूर्ण ज्ञान किसी जीव की 
जड़ बुद्धि कैसे कर सकती है ? तत्वमसि के लक्ष्य का ज्ञान, उत्तम, मध्यम 
और अन्य पुरुष के ज्ञान से अभिभूत पुरुष को असंभव है। भावातीत का 
ज्ञान भाव से भरी बुद्धि से कदापि नहीं हो सकता ।” मैंने कहा | “तो तुम 
मेरे पास ब्रह्मविद्यादि अध्ययत्त करने के लिये बिना मुझको जाने ही आ 
गये ?”--ग्रुरुदेव ने कहा । 

“गुरुदेव समुद्र का अगाधत्व एवं उसका महनीयत्व बिना जाने ही 
नदियाँ अपने-आप उसमें मिलकर ही शान्ति का समनुभव करती हैं । 
“राम ! तुम्हारा सही परिचय कया है ?” 

“इक्ष्वाकु कुलोद्भव दाशरथि राम, आपके दास का परिचय है, 
प्रभो !” 

“मुझ अपने गुरु से अपने को परोक्ष में रखने से तुम्हारे कौनसे 
कार्य की सिद्धि होगी राम !” “आप से कपट रखने में, मैं स्वयं असिद्ध हो 
जाऊँगा, भगवन !” “तो फिर यवनिका के भीतर मेरे सामने क्यों अपने 
को स्थित कर रहे हो, रघुनन्दन !” दास तो अपने आचायें देव के सामने 
त्रिकरण बिना कपट के जैसा है, वैसा स्थित है, देव !” “अच्छा बताओ 
ब्रह्मविद्या प्राप्त करने का, मुझसे क्‍या प्रयोजन था तुम्हारा ?” “ब्रह्म ज्ञान 
द्वारां ब्रह्म प्राप्ति रूप महाफल का पाना मात्र प्रयोजन था, नाथ !” “तो 
ब्रह्म का पूर्ण ज्ञान एवं उसकी प्राप्ति हो गई है या नहीं ?” “आपकी सांके- 
तिक वाणी के द्वारा ब्रह्म-बोध के रहस्य को कुछ समझ सका हूँ अन्यथा 
अनन्त का ज्ञात शान्त कैसे करने में समर्थ हो सकता है ?” 

“अपने ज्ञान से तुम अपने जाने हुये ब्रह्म से अपने को अतिरिक्त पाते 
हो क्या ?” “नहीं-नहीं प्रभो ! पुत्न की सत्ता पिता के अतिरिक्त कैसे सिद्ध 
हो सकती है ? अंग अंगी से पृथक होकर अपना अस्तित्व कैसे रंख सकता 
है ? इसी प्रकार ब्रह्म-दास जीवात्मा, ब्रह्म से अतिरिक्त अपनी स्थित्ति 
असिद्ध ही पाता है, प्रभो !” “राम ! वाक्पदुता एवं वाक्‌मधुरता व॑ वाक्‌ 
सत्यता से. अपने को अपने कथनानुसार सिद्ध करने में पूर्ण समर्थ हो तुम । 
राम ! तुम्हारे दिव्यातिदिव्य अनन्त गुण मेरे हृदय में प्रेस प्राबल्य को 


( हे 3) 


उत्पन्न कर तुम्हें देखे बिना मुझे नहीं रहने देते हैं राम ! तुम्हें मैं भली-भांति 
अपने पिता जगदुगुरु ब्रह्मा जी की कृपा से जानने में समर्थ हो सका हूँ। 
राम ! वेद वेद्य परम तत्व परब्रह्म परमात्मा तुम्हीं हो । जगत के उपादान, 
निमित्त व सहकारी कारण तुम्ही हो। अवन्त ब्रह्मा, विष्णु और महेश 
तुम्हारी शक्ति व प्रेरणा से जगत कार्य करने में समर्थ होते हैं । जगत के रूप 
में तुम्हीं विराज रहे हो, तुम सर्वात्मा स्वरूप हो, अस्तु तुम मुझसे अपने को 
छिपाना चाहते हो किन्तु मैंने तुम्हारी आँखों से तुम्हें देखकर पहचान लिया 
है ।! 


“गुरुदेव मैं आपसे कैसे छिप सकता हूँ, जो हूँ, जैसा हूँ, वह आप 
जानें, दास तो इतना ही जानता है कि मैं अयोध्याधिपति चक्रवर्ती नरेश 
का पुत्र राम हूँ और आपका दास हूँ।” 

“राम ! आश्रम की सब सेवायें अयोध्या नरेशों के द्वारा ही चलती 
आ रही हैं, समय-समय पर अतिरिक्त धन समर्पण ही नहीं, सर्वे समर्पण 
की अनुभूति हमें होती ही है, परन्तु आज तुमसे मुँहमांगी सेवा हमें लेनी 
है। अब तुम्हें ब्रह्मचर्य ब्रत का समापन करके स्नातक होने की विधि को 
अपनाकर गृह लौटना होगा, उसका मुहूर्त भी समीप आ गया है अतः बोलो 
जो हम माँगे दोगे कि नहीं !” “लगता है कि दास के सर्व समर्पण की 
स्यूनता अपना मुख दिखा-दिखाकर आचार्य श्री के मन में सन्देह उत्पन्न कर 
रही है, अश्रुं विभोचन करते हुये राम ने गदुगद्‌ वाणी में कहा, नाथ ! जैसे 
अपने उपयोग में आने वाली वस्तुओं से आपश्री नहीं पूछते कि तुम हमारे 
काम आओगी कि नहीं । उसी प्रकार दास भी आपका शेष, योग्य और 
रक्ष्य है, अस्तु पूछने की क्या आवश्यकता ? जो सेवा लेना चाहें, दास 
संहष उस सेवा में तत्पर है ।” 

“राम ! तुम वही राम हो जिस राम में वीतराग योगीजन रमण 
किया करते हैं, अस्तु, तुम मुझे सर्वभावेन सर्वे समय; सर्व देश में पूर्णतः 
प्राप्त रहो। तुम में मेरी अनुरक्ति अहनिशि बढ़ती रहे और इसी रूप से 
तुम मेरे हृदय के हार व अद्धू में आसीन बने रहो, तुम्हारे समुण साकार 
विद्नह के नाम रूप, लीला और धाम मेरे रमने के मात्र स्थान हो । तुम्हारी 
कोई लीला मुझसे छिपी न रहे, बस यही दक्षिणा मुझे प्रदान करो''--मुरुदेव 
ने कहा । 

“जब यह दास सर्वभावेन आपका है तो इससे सम्बन्धित सारी 
बस्तुयें आपकी हैं और इसका किया हुआ कार्य आपका कैड्जूयें है। आपश्री 


की 


आशीर्वाद दें कि दास आपके श्रीमुख विंकास हेतु आपको प्रिय लगने वाले 
कैद्धुय करने में सफल हों ।'' ऐसा आपके राम के कहने पर गुरुदेव एवं गुरू 
पत्नी ने मेरा अत्यधिक लाड़-प्यार करके खूब-खूब आशीर्वाद दिया। उसी 
आशीष के प्रभाव से जो कार्य हुये हैं, हो रहे हैं और होंगे, उन्हें आप 
जाने ।! 

“यह कथा, जब अयोध्या गया था मैं, उस समय श्री महषि बशिष्ठ 
जी महाराज के आश्रय में उनका दर्शन और प्यार पाकर सब कुछ पा गया 
था, कृतकृत्य हो गया था .यह श्रीराम का श्याल । आश्रम में सरयू-घाट पर 
बैठकर यह कथा राम-मुख से ही सुती थी हमने” श्री लक्ष्मीनिधि जी ने 
कहा । युनकर लक्ष्मीनिधि-वल्लभा अपने भाग्य-वैभव की स्परृति से विभोर 
हुई सी मुद्रा में स्थित होकर; पुनः कथा रस के श्रवणानन्द ने उन्हें कथा 
श्रवण कराते के लिए अपने प्राण प्रीतम के चरणों में पड़ाकर पुतः करबद्ध 
मुद्रा में स्थित कर दिया । 

ट3 ३ है 


ढे 

“वबत्स राम ! गोद में तुम्हें बैठे अवलोक कर त्िभुवन के नर-्तारी 
कौशल्या के भाग्य वैभव की प्रशंसा करने के लिये, किसी अदृश्य शक्ति से 
बरबस प्रेरित हो जाते हैं, अस्तु, अहोभाग्यममहोभाग्यम्‌ दशरथस्य अन्तःपुर 
सुस्त्रीणाम' सर्वमुंख से यह वाक्‌ विसर्ग सुतकर, परबह्य पुरुषोत्तम भगवान 
की अहैतुकी कप के संम्मुखे शिर बार-बार झुकने लग जाता है और तुम्हारी * 
यह माँ, तुम्हारा मंगलानुशासन कर-करके सदा अपने लोने लाल के मुख 
चन्द्र को देख-देवकर जीने की आसक्ति से युक्त हो जाती है। एक दिन मैंने 
स्वप्त देखा कि मेरा राम सूर्यमण्डल में अपनी स्वरूपा शवित से समत्वित 
स्थित है । ब्रह्मादि सब देव नतकन्धर, सम्पुठाज्जली स्तुति कर रहे हैं और 
अपनी स्तुति के सन्दर्भ में, राम को जगत का कारण, सर्वाधार, सर्वसमर्थ 
स्वामी बताकर अपने को सृष्टि कार्य की सेवा करने वाला सेवक कह रहे 
हैं। मेरे लाल ! सबको आश्वासित कर, तुम वहाँ से धीरे-धीरे उतर आये 
और अपनी मैया के अंक में आसीन होकर ऐसे लिपट गये जैसे किसी से 
भयभीत हो गये हों, पुनः भूख लगी है जावकर मैंने अपने लाल को अपने 
हाथ से सुन्दर स्वादिष्ट भोजन कराया, ततपश्चात्‌ बहुत विधि लाइ्न्प्यार 
करते-करते जग गई । राम ! तुम्हारा सूर्यमण्डल स्थित स्वरूप ऐश्वर्य की 


को | 


उलच्चनीय स्वर्णमयं सुमेर पर्वत था जबकि अपनी: मैथा के अंक में स्थित 
स्वरूप माधुय॑ का महोदधि है, मैं संशयंग्रस्त हो गई हूँ-- तुम अपनी माँ के 
इकलौते लाल हो कि सबसे स्तुत्य परब्रह्म परमात्मा हो ? अपने वत्स को 
अपने अंक का विषय न बनाने की कल्पना मुझे शोक और आपत्ति के आर्णव 
में केश पकड़कर डुबाने के लिये प्रयत्तशील हो जाती है अतएवं बताओ 
वत्स ! स्वप्न दृश्य सत्य है कि अपने लाल को गोद में स्थित पाकर आनन्द 
की अनुभूति सिद्ध है।” ४ 


“माँ ! आपका राम चाहे परब्रह्म हो या परमात्मा अथवा भक्तों का 
भगवान हो परत्तु है आपके प्यार से पलापोसा आपका लाड़ला लाल | आप 
चिन्ता की चिनगारी से जलने की चेष्टा न करें। माँ ! किंचित काल के लिये 
कल्पना करें कि आपके लाल का स्वप्न के सूर्य में स्थित स्वरूप सत्य है तो 
इसमें कौन सी हानि हैं। किसी माँका पुत्न यदि त्िभुवन-का राजा बन 
जाय तो उसके गौरव और आनन्द की सीमा क्या रहेगी ? .इस प्रकार पर- 
ब्रह्म पुरुषोत्तम भगवान का पद यदि आपका पुत्र पा गया ग्रुरुजनों की कृपा 
से तो इसमें शोक नहीं अपितु आपको आनन्दोत्सव मनाना चाहिए,. स्वप्त 
भविष्य की सूचना देने वाले सत्य से संयुक्त भी होते हैं; माँ ! संभव है वह 
पद आपके राम को मिल जाय, अतः आज आनन्दोत्सव मनाकर साधु 
ब्राह्मणों और अतिथिजनों का महा सत्कार होना चाहिये । उन्हें भोजन, 
वस्त्र, दान-सम्मान देकर अति संतुष्ट करना चाहिये, जिससे उनके -अमोघ 
आशीर्वाद से परब्रह्म॑ परमात्मा और भगवान का परमपद॑ आपके लाल को 
सहंज मिल जाय । अरी मैया ! आप बड़ी भोरी-भारी हैं, जब कीट-पतंग के 
पूंत्र में भी परब्रह्म पूर्ण रूप में स्थित है और वह ब्रह्म के अंतिरिक्त सत्ता 
वाला सिद्ध नहीं होता तो ऑपके पुत्र होने का जिसे सौभाग्य प्राप्त है, उसे 
ब्रह्मस्वरूपें स्वप्न में देखना कौन अनहोनी और आश्चये की वार्ता है ? फिर 
स्वप्न तो जाग जाने पर असत्य ही हो जातें हैं इसलिये स्वप्ल-दर्शित दृश्य 
को जागतिक दृश्य की सत्यता से अपने मन की भीति से मिटा दें । राम तो 
अपनी माँ का प्यारा दुलारा लाड़ला लाल है. अन्य कुछ नहीं। अब राम की 
अम्बां अपने आँखों से अश्रविमोचत करना छोड़कर, अपने मन को अपने 
नयनों के तारे राम में ही रमाकर अपने लाल का लालन करेगी ।” आपका 
राम पुनः अपने पीताम्बर से अपनी मैया के नेत्न-बिन्दुओं को पोंछकर, इसके 
. हैंदय से लिपट गया। मैया का शोक -राम के संकल्प का अनुवर्तन करके 

अदृश्य के उदर में चला गया । मैया कौशिल्या ने अपने प्यारे वत्स की मंगल 


( ४३ ) 


_ कामना से खूब भोज-भंडारा किया, आलनन्दोत्सव मनाथा, गो-धनादिं देकर 
. आह्मणों को दात्-मान से संतुष्ट किया । 


इस प्रकार कोशिल्यानन्दवर्धन ने अपने माँ की वात्सल्य भाव-भावित 
3 मुझे अयोध्या में ही सुनायी थी । मिथिलेश कुमार ने सिद्धिकुँअरि जी 
कहा। 

_ राम-कथा की रसिकनी श्री लक्ष्मीनिधि-वल्लभा पुतः अपने तनदोई 
की प्रेम-गाथा गाने के लिये अपने पति परसेश्वर को प्रेरणा देकर सम्पुटा- 
ज्जली हो गईं। 

र् जद टररु 


१० 

अहो ! सर्वभूत सुहृद चक्रवर्ती कुमार रसिकेश्वर राम अपने आत्म 
सखा के पाणि पंकज को पकड़कर, सरयू तटस्थित शत्ुज्जय नामक नख- 
शिख सुसज्जित गजराज पर बैठे हुये वसन्त ऋतु के मधु-माधव नामक दो 
मास के सदृश शोभायमान हो रहे थे, शिर के ऊपर लहरदार चन्द्रोपम 
समुज्वल छत्र, दोनों पाश्व॑ भागों में चलते हुये चमर, युगल कुमारों की 
शोभा परिवधित कर रहे थे। शेष तीनों चक्रवर्ती तन्दन अन्य मैथिल राज- 
कुमारों के साथ नख-शिखात्त आधभूषणों से आभूषित वायु वेगशाली अच्छी 
जाति के नंवीन सुन्दर घोड़ों पर चढ़े हुये शत्ुऊुजय को बीच में रखकर चल 
रहे थे, वादक लोग वाद्यों की तुमुल ध्वनि से अवनि और, आकाश को 
शब्दायमान कर रहे थे । विप्रों द्वारा की हुई वेद ध्वनि, बन्दी, भाँट, चारण, 
मागध-सून आदि से गाई हुई विरुदावली एवं ग्रुणगणावलि अपूर्वे आनन्द की 
अनुभूति कर रही थी । नट-नर्तक और विदूषक अपने-अपने कार्य-कौशल्य 
का प्रदर्शन कर रहे थे। देव-कन्याओं के समान अलडक्ृत पुर-कन्यायें दीपों 
से जगमगाते कनक-कलशों को शिर में रखे हुये, समाज की शोभा को 
संम्रुत्नतशील बना रहीं थी, जनपद एवं पौर समाज यथोचित स्थान में स्थित 
पुर की ओर चलने को उद्यत था। श्री चक्रवर्ती जी महाराज से प्रेरित उक्त 
समाज, सीताकान्त की अध्यक्षता में सीताग्रज की अगुआनी के लिये आया 
हुआ ज्यों ही सरयू किनारे से पुराभिमुख गतिशील हुआ त्यों ही भूमि और 
नभ में नंगाड़े बजने लगे, जय जयकार की ध्वनि दसों दिशाओं को व्याप्त 
कर छा गई, पुष्प वृष्टि से पृथ्वी ढकने लगी, आनन्द के सिच्चु में उत्ताल 
उमियाँ उठने लगीं। सभी अयोध्या नगर निवासी निमिकुल-सर-सरोज के 


( ऐंड ) 


विंकसिंत तथा सुन्दर सुरभित पराग का पान करने के लिये आशा और 
आकांक्षा को सँजोये हुये स्वणिम समय की प्रतीक्षा में थे। आज संबकी 
आशा-लता निमिकुल चन्द्र की सुधासिक्त किरणों से पललवित और पृष्पित 
हो उठी है, बधाई है " बधाई , ऐसा शब्द जहाँ-तहाँ लोगों के मुख से. 
निकलकर श्रवणों का विषय बन रहा था। श्री राम श्याल सीताग्रज के 
मत-वाक्‌ अपने सौभाग्य सीमा का सही अंकन करने में असमर्थ थे। अपू्वे- 
भूत सम्मानित गौर वपु, सुर-नर-मुनि-वन्दित श्याम वपु के स्पर्श से उत्पन्न 
आनन्द के सिन्धु में अस्त होते हुगे भी, अस्त होने वाले सूर्यकान्ति के सदृश 
अपने श्रीमुख के दशन-दान से श्यामसुन्दर के कर्णावलम्बित नलिन-नेत्रों को 
सुखशीतलता प्रदात कर-करके भी, उन्हें अतृष्ति का अनुभव करा रहा था। 
श्याल-भाम को अनुपम अनिर्वेचनीय जोड़ी अपने श्याम-गौर तेज से, समस्त 
समाज में प्रकाश बिखेर रही थी। दोनों की काय सम्पत्ति कोटि-कोटि मदन- 
मद-मर्देतका री शारदीय शतशत शशि की आभा का अपहरण करने वाली 
सिद्ध हो रही थी | भूमि, व्यौम पथचारी समाज पुष्पों की बार-बार वर्षा 
करके युगल नवल नृप कुमारों की जय-जयकार कर रहा था, विविध वाद्य 
बज रहे थे, मंगल गीत गाये जा रहे थे, आनन्द ! आनन्द !! आनन्द !!! 
अयोध्याधिपति तन्दन एवं मिथिलाधिपति नन्दन एक दूसरे के दर्शन, 
स्पर्श और वार्तालाप से उद्भव को प्राप्तकर दोनों पाने योग्य वस्तु की 
पूर्ण प्राप्ति कर रहे थे, गजारूढ़ मधुर-मधुर युगल कुमारों की मुसकान-माधुरी 
से युक्त मन्द-मन्द वार्ता करने की मुद्रा एवं चित्तापहारी चितवनि, सबके 
मन को मुग्ध कर रही थी । उस समय देश-काल और स्वयं का ज्ञान लुप्त- 
सा का । अवसर अनुकूल जानकर ““““सखे ! आज के तयनाभिरामीय 
दिवस की प्रतीक्षा कब से हमारे नेत्र नित्य कर रहे थे, इन्हें कैसी कठिनाई 
का अनुभव करना पड़ता रहा, यही जानते हैं (किन्तु वाणी के अभाव 
में ये अपनी यथार्थ स्थिति आपके सम्मुख रखने में भी असमर्थ हैं, 
पूर्व दिशा इन्हें बहुत प्रिय थी। पागलों की भाँति किसी को उस दिशा से. 
आते देख और अपने विषय की प्राप्ति न प्राप्तकर अश्वु बहाना इनका 
धन्धा बन गया था, आज ये शीतल होकर संतृप्त तो हुये किन्तु विषय का 
अनुभव करते हुये भी तृप्त नहीं हो रहे हैं। हृदय भी आज अत्यानन्द की 
अनुभूति कर करके सर्वाज्धों को आनन्द प्रदान कर रहा है । ९ अयोध्या 
बासियों के असीमानन्द को आपश्री प्रकट अनुभव कर रहे हैं, देखिये, 
आपके मुख-पंकज श्री का पराग पीने के लिये, अयोध्यावासियों की मधुपः 
श्रेणियों का बाहुलय मार्गावरोध-सा कर रहा है। हमारे पिताश्री व माताश्री 


( ४४ ) 


जनों की उत्सुकता तो उन्हें अधीरता के आसन-में स्थित किये होगी ?” 
इस प्रकार श्री रघुनन्दन राम, अपने श्याल से कहकर कण्ठावरोध के 
कारण आगे कुछ न कह सके । श्यामसुन्दर वैदेही-वल्लभ का विग्रह वास्तव 
में प्रेम ही प्रेम से संप्रविनिमित है, अपने प्रति अत्यधिक उनका अनुराग 
सीताग्रज को विस्मृति की खाई में गिराना ही चाहता था किन्तु सामाजिक- 
संकोच ने समय में आकर बचा लिया, पुनः धैयें के सहारे गदंगदु वाणी 
में राम के श्याल ने अपने भाम से कहा-' मेरे प्राणों के प्रॉण राम ! नीच 
से नीच अपने जनों को आदर देना आपश्री का परम औदायें है, जो आपके 
स्वभाव से अभिन्न हैं, साथ ही अपने जन पर आपका अत्यधिक अनुराग 
अलौकिक है, जिसे प्राप्त कर आपके जत अनन्य प्रयोजन वाले सहज ही हो 
जाते हैं, वे आपके अतिरिक्त अन्य स्वार्थ-परमार्थ की संज्ञा ही भूल जाते हैं। 
अहों ! नेत्नवन्तों के नेत्रों का चरमफल जिसका परम सुखावह्‌ दर्शन हैं, 
जिसे प्राप्ककर ही सबके लोचन शीतलता के लाभ की अनुभूति करतें हैं, 
आश्चय ! आश्चर्य !! वे वैदेहीवल्लभ, वैदेही-बन्धु को नेत्र-विषय बनाकर 
लोचन का लांभ मानते हैं और विरह-व्याधि से पीड़ित आँखों को दर्शन 
की प्रिय औषधि डालकर ठंडा करते हैं । क्यों न हो, राम का स्वभाव राम 
के अनुकूल है, जो अन्य सभी देवी-देवताओं के लिये अति दुर्लभ ही नहीं 
अपितु अप्राप्य हैं। अहो ! जो आनन्द का अम्भोधि अपने सीकरांश से 
अनस्त ब्रह्माण्डों के अनन्तानत्त जीवों को एक साथ आननन्द्र की आत्त्यान्तिक 
अनुभूति कराने में सहज समर्थ है, वह आनन्द-सिन्धु-स्वरूप- राम ] अपने 
में एक अल्प प्रवाह रूप एक मैथिल को मिलते देख, आनन्द का अनुभव 
कर भाव-विभोर हो जाय, आश्चये ! महा आश्चये !! यह सब जनकात्मजा 
जू के कृपा-वैभव का चमत्कार है। अहो ! जिस अयोध्या को प्राप्त करके 
ही अखिल जीव चुद होते हैं, शान्ति का अनुभव करते हैं, उस साकेत के 
निवासी निमिकुल के एक बालक का अनुभव कर सुख के सिल्धु में निमग्न 
हो जाय कितने आश्चर्य का विषय है अतएव इसमें भानुकुल-कमल दिवाकर 
अपने भाम राम की अकारण क्रपा ही मात्र कारण है और कुछ नहीं। 
राम ! यह सीताग्रज आपश्री को सर्वभावेन बैदेही के वधू काल में समपित 
हों चुका है। आपका यह सहज शेष, भोग्य व रक्ष्य है। आपकश्री इसके 
उपभोग प्रक्रिया के प्रकार में स्वतस्त्र हैं क्योंकि भोग्य, भोक्ता के इच्छानुकूल 
होता है, आप चाहे इसे अपने से बड़ा बनाकर उपभोग करें चाहे छोटा 
बनाकर, चाहे जूतियों के स्थान में रखें, चाहे मुकुट के स्थान पर, इसकी 
मात्र इतनी इच्छां है कि आपका सहज सम्बन्ध अपनी अकार ल्रेय प्रधान 


कम आ! 


: ब्रस्तु से बना रहे--सुनते ही राम ने अपने: हृदय का हार अपने श्याल को 
बेनाकर कहा कि आपका स्थान मेरे हृदय और नेत्र में है, इनको शीतल 
करते रहना हीं आपकी, अपने राम की सेवा है और यही मेरी भोग्या- 
नुभृत्ति है। 

इस प्रकार परस्पर के वार्तालाप से एक-दूसरे को सुखी 'कर-करके 
गजारोही युगल-मूर्तियाँ समाज की शोभा परिवर्धितं करती हुई अयोध्याभि- 
मुख जा रही थीं, पंचध्वनि एवं अवनि और आकाश से की हुई पुष्प-वर्धा 
से समाज आनन्द्र में अधिकाधिक निमरन हो रहा था । पुर में प्रवेश करते 
ही समुद्र में ज्वारल्भाटों जैसे आनन्द में और परिवृद्धिलसी हो गई, नगर 
की संजावैठ: मुंनियों के मरें मन को पुनर्जीवित-सी कर . रही थी, घर-घर 
मणियों के उ्ौके, प्रदीप्त-कनक-कलश , बन्दनवार, पताका, सफल कदली 
स्तम्भ तथा क्ृतिम्न सूर्य-चन्द्र के प्रकाश शोभा की नायिका को .सजा रहे थे, 
जंतिरिक्त अग्ति-क्रीडनक और .अटारियों में स्थित विद्युत वर्णा नास्यों का 
दर्शन एवं:उनके द्वारा की हुई पुष्प-वृष्टि और गगनगामी. विमानों में .स्थित 
देव-देबियों - द्वारा पुष्प-वर्षा,: जग्र ध्वनि, भूमि के पंचध्वनि से अपना स्वर 
मिलाकर अधिक-अधिक- आनन्द की ससुत्पत्ति कर रही थी। इस प्रकार 
भाम॑।राम अपने श्याल के अवध आने पर उत्सवानन्द की परिवृद्धि करके 
संवयं आनेन्द के सिन्धु में गोता लगा रहे थे । 

' श्री लेक्ष्मीनिधि अपनी अनुजा को लेने अबध जाकर ज़िस-जिस 
प्रकार जानकीवल्लभ जू से सम्मानित हुये, उस-उस श्रकार को अपनी 
उललभा से संग्रेम वर्णन करके प्रेम चिह्नों से चिह्नित हो गये । सिद्धि कुंअरि 
क्षी प्रीत्ति-पारखी अपने ननदोई के अनुराग को अपने स्वजनों के अति 
अत्यधिक जानकर प्रेम विभोर हो गईं, पुनः प्रकृतिस्थ होकर पति मुख से 
और और सुनने के लिये करबद्ध स्थित हो गई। 

है &gt; है 
४03 
अपने चरण प्रान्त में पड़े मिथिलिश कुमार को चक्रवर्ती अयोध्याधि- 
पति ने बरबस उठाकर हुंदय से लगा लिया और सीताग्रज को देखने के 
इच्छुक अपने अतृष्त नेत्नों को संतृप्ति प्रदान की पुनः राम के श्याल को अपने 
अंक में ले लिया और उनके आँखों से प्रवाहित अजख्र अश्रुधारा को प्रोक्षणी 
से प्रोक्षणकर स्वयं साश्रु उन्हें राम जैसा अपना लाड़-प्यार प्रदान किया, 


( ४६३) 


तद॑नन्तर' सुनैनानन्दवधेन सप्रेम  जननी-जनक का प्रणाम निवेदन कर 
मिथिला की विरह-वेदना-विषयक कथा सुनाई तथा समस्त अयोध्यावासियों 
के दर्शन की कामना मिथिलांवासियों के हृदय में तीत्र त्वरा के साथ 
समुत्पन्न है, उसे सफलीभूत बनाने के लिए हमारे श्रीमान्‌ पिता जी-की 
प्रार्थना बतमस्तक आप्री के चरणों में सादर समरपित है, मन्द-मन्द 
मुसकाते हुये सीता के श्वसुर ने बिना वाक्‌-विसर्ग के स्वीकृति-सी प्रदान 
कर दी । 


अहो ! चक्रवर्ती का लाड़-प्यार राम के श्याल को रामभद्र के समान 
असीम और अग्रतिम प्राप्त हुआ। अपनी पुत्त-वध्‌ के बन्धु को अपने अंक से 
उतारने की इच्छा कौशल-नरेश के मन में नहीं हो रही थी यद्यपि वैदेही- 
बन्धु का गोद से उतरने का बार-बार प्रयास गतिशील था, अपने अंकस्थ 
कुमार का शिर सूँघ-सूंघ कर, अपने अमोघ आशीर्बादों से उसे राम 
का अभिन्न आत्म-सखा कहलाने योग्य बना दिया पुनः अपने प्रिय को 
गोद में लिये हुये वे बोले, “वत्स राम ! जैसे तुम अपने कण्ठ में कौस्तुभ मणि 
सदा धारण किये रहते हों, वैसे ही धारण करने के लिए एक अनमोल रत्न- 
हार जो सम्पूर्णतया श्री का कोष है. तुम्हें समपित करता हूँ, इसे प्रहण 
करो और इस अलझ्भार से अलंकृत होकर, हम सब समाज को आनन्दित 
करो ।” कहकर चक्रवर्ती नरेश ने सीताग्रज को, सीताकान्त के पाणि-पंकजों 
में समंपित कर दिया; समर्पण की बेला में श्याल, भाम तथा चक्रवर्ती जी 
सहिंते उरभय समाज के नेत्र साश्रु हो गये, सन्नाटा छा गया, अर्थ की प्रत्यक्षता 
अभी यंवतिका के अन्दर थी, लोग कुछ समझ न पाये थे, अतः प्रत्यक्ष के 
दर्शन का विलिम्ब सबको असहिष्णुता के आसन में आसीन किये था । 
£ जनें-मंन-रंजन राम जो पितृ-आज्ञा को ही धर्म का सारसर्व॑स्व 
समझ्नते हैं, पिता-बचनों का अभिप्राय पूर्णतः समझ गये थे यद्यपि भरुरुजनों 
के बीच सहज संकोचशील राम को यह कार्य संकोच के सिन्धु में मग्त करने 
वाला था तथापि पितृ-आज्ञा को सर्वस्व समझकर संकोच के समुद्र को शोषण 
करने में उस समय रामभद्ग अगस्त्य हो गये । पिताश्री की आज्ञा सदा सहर्ष 
शिरोधाय॑ है, आपश्री के दिये हुये हृदयहार को सदा-सदा हृदय में धारण 
किये रहूँगा, जब तक हृदय रहेगा तब तक हृदय से यह हार पृथक न होगा।” 
कहकर चक्रवर्ती कुमार मिथिलेश कुमार को हृदय में लपठा लिया जिससे 
आनन्द-सिन्धु, आनन्द में निमग्त हो गया जैसे र॒त्नाकर और महोदधि नास 
के दो समुद्र परस्पर मिलकर एक प्रतीत होने लगते हैं, वैसे दोनों नृपति 


( ५७ ) 


डर अगांध प्रेम के जल से भरे हुये परस्पर मिलकर एंक हों गये, कुछ 

युक्त होने पर, श्याल-भाम दोनों एक सिंहासन में बैठ गये और एक 
डूसरे के अंशों में भुजा दिये हुए प्रेम का प्रकाश बिखेरने लगे। 

श्याम-गौर वपुष की अमानुषीय दिव्य झाँकी निहारकर चक्रवर्ती 
जी (समेत सारा समाज निहाल हो गया । मिथिला और अवध के दो प्रेम के 
धागे एक हो गये, चक्रवर्ती जी) का जोड़ा हुआ श्याल-भाम का सम्बन्ध 
अविच्छेद हो गया । यह देख-देखकर सब जय-जयकार की ध्वनि में घूम 
मचाकर पुष्प-वर्षा (करने लगे, नगाड़े बजने लगे, दोनों की प्रीति का प्रमाणी- 
करण करने) के लिये आकाश में दुंदुभियों का शब्द सुनाई देने लगा। पुष्प- 
माल-इत्त-रंग-गुलाल की वर्षा के साथ युगल कुमारों का जयनाद सबके श्रवणों 
का विषय बना, आनन्द ! आनन्द !! आनन्द दसों दिशाओं में आनन्द भर 
गया। एक मुहूत्तें के लिये उस चमत्कारपूर्ण दृश्य ने दर्शकों का स्थानान्तर 
ऋरके किस दिव्य देश में स्थापित कर दिया था जो स्वेविधि मनसागोचर 
था। 

कभी दोनों राम रूप में (दो राम जैसे) दृष्टिगोचर होते, कभी दोनों 
मिथिलेश कुमार के ही स्वरूप में सभी के नयनों के विषय बनते, कभी 
राम लक्ष्मीनिधि के रूप में, कभी जनक-सुवन राम के रूप में बैठै हुये नयन 
चथ के पथिक बनते । बुद्धि-विशारद दीर्घ-दर्शी अनुमान करते कि वास्तव 
में ये दोनों एक ही हैं, यही कारण है दोंनों में अभेद की प्रतीति हो रही है। 
इन दोनों कुमारों का प्रेम अनिरबंचनीय, अगाध और अगम्य है। श्री चक्रवर्ती 
जी की इच्छा का आकार,, प्रेम का साकार स्वरूप धारण करके, समाज के 
नयनों का उत्सव बना हुआ है। हम सबके भाग्य का उत्कर्ष देवताओं से 
भी स्पृह्णीय है ! मुह॒र्तोपरान्त उक्त दृश्य का अदर्शन हो गया। दोनों कुमार 
आसन से उठकर श्रीमान्‌ कौशल नरेश के चरणों का सप्रेम अभिवन्दन करने 
लगे। महाराज श्री ने दोनों को उठाकर अपने गोद में बैठा लिया और लगे 
शिर सूंघ-सूंघ कर दोनों का प्यार करने । चक्रवर्ती जी के भाग्य-वैभव की 
भूरि-भूरि प्रशंसा सभी समवेत स्वर से करने लगे, पुनः महाराज श्री ने 
मिथिलेश कुमार को अन्तःपुर कौशिल्यादि महारानियों के पास पहुँचाने के 
लिये प्राण प्रिय रामभद्र से कहा । 

इस प्रकार श्री चक्रवर्ती जी महाराज का अपने प्रति अनुराग और 
राम के समान उनसे लाड़-प्यार पाने की वार्ता, लक्ष्मीनिधि ने अपनी प्राण- 

वल्लभा सिद्धि कुँअरिजी से यथावत कह सुनाई, श्रवण करके वे आनन्दा- 


(४८ ) 


फिरेंक की स्थिति का आलिज़्ून करने लगीं, पुनः धैर्य धारण कर आगे की 
कथा,सुतने के लिये समातुर करबद्ध हो गई । 


१२ 


'जिसे अपने नेत्रों का विषय बनाने के लिये अधीरता पूर्ण अकुलाहट 
सदैव वरण किये रहती थी, उसे अपने चरण प्रान्त में पड़े हुए देखते ही 
माँ का वात्सल्य पूर्ण हूदय भर गया, आँखें डबडबा आईं. कम्पित वदना 
सिंहासन से उतरकर, लॉल ! वत्स ! कुंअर ! कहती हुईं सीताग्रज की राम 
के समान अपने हृदय से छपका लिया माँ कौशिल्या ने; पुनः स्वेप्रिय कुँअर 
को अंक में लेंकर सिंहासनासीन हो गई और अपने लाड़-प्यार-प्रक्रियाओं 
से स्वयं सुखी होकर अपने प्राणाधिक प्रिय अंतिथि को आनन्द प्रंदान करने 
लगीं । श्रीराम की माँ की गोद में स्थित राम के श्याल की दशा उस संमंय 
'प्रेम-चिंह्नों से परिपूर्ण थी, सिंसक-सिसक कर रुदन करते देख माँ धीरज 
बँधा-बँधाकर अपने अंचल से अश्रु पोंछती थी वैदेही-बन्धु के, किन्तु स्वयं 
नंधनों के नीर से कुमार के शिर का अभिषेक करती जाती थीं । राम अपने 
अंनुजों सहित अपने-अपने आसनों में आसीत थे । अपनी माँ एवं आत्मसखा 
के पारस्परिक प्रेम के चित्र को नेत्रों का विषय बताने से चित्र के चिह्न 
उनके ज्ञानेन्द्रियों को. आत्मसात किये से प्रतीत होते थे। कुछ.समय के 
पश्चात्‌ थैयें ने आकर प्रेमाणंव में डूबते हुये सबको उबार लिया। प्रेम-तट 
म्ें-बैठी हुई वात्सल्य मूर्ति माँ कौशिल्या ने वैदेही बन्धु की ठोढ़ी में हाथ फेर- 
कर उन्हें अपने मुख की-ओर आँखें लेआने की चेष्टा के साथ बोलीं-- 
“कहो, मेरे लाल ! तुम सर्वभावेन कुशल से रहे ? तुम्हारे जननी-जनक, 
परिजन-पुरजन के सहित आनन्द के आसन में आसीन हैं न ?” 

* जिसके कुशलता की चिन्ता सर्व-समर्थ रघुवीर राम की माँ को है, 
उसकी कुशलता का अपहरण करने के लिए यम॒पुर अधीश्वर यमराज ब्रह्म 
लोकाधिपति जगत ख्ट। सावित्री पति में भी नहीं ऐसी अपनी मान्यता है 
किन्तु एयामसुन्दर-रबुनन्दन एवं विदेह-वंश-बैजयन्ती-वैदेही के वियोगारिन 
से विदेह पुरी की लतायें झुलसकर भूमि में लोट रही हैं, शुक-सारिकायें 
बैदेदी-वैंदेही कहकर नयनों से नीर बहाती हैं कि पुनः पुरजन, परिजन व 
(मेरे जननी-जनक की कथा['“')माँ ! एक मैं ही विदेह पुरी को चारों ओर से 

दुग्ध करती हुई विरह-वक्ति की आँच से अपने को बचाने में समर्थ हो 
सका हूँ, जिप्का प्रत्यक्ष प्रभाण आपके अंक में बैठकर. इसका कथा कहना 


( #ह -) 


हैं, कहते-कहते सीताग्रेज का अंचेत अम्बा की" अडूः में लुढ़कते 'देख:पुनः 
सब लोग प्रेम के सॉल्विक भावों से भावित हो गये । 

माँ ने स्वपुत्र के प्रिय श्याल को प्रयत्न से प्रकृतिस्थ कर उनका मुख 
घोया और आँचल से पोंछा पश्चात्‌ मीठी-मीठी बात करके अपने हाथ से 
.अधुरात्ष पवाया, पान गंध के द्वारा सत्कारित किया । राम के श्याल ने अपने 
माता-पिता तथा अर्धाज्िनी का प्रणाम निवेदन कर साथ में लाई हुई सर्वा- 
ज्रीण भेंट को समपित किया तत्पश्चात पुनः यशस्विनी वात्सल्य पूर्णा माँ 
ने सीताग्रज का लाड़-प्यार किया, गोद में लिये हुए उन्हें अपने सर्वविध्रि 


अुभाशीर्वादों से सवगुणों का संग्रहालय बना दिया जों राम के रिझाने के 
लिये पूर्ण उपयोगी था, तदुपरास्त * **+ । 


“अपने प्राणों से प्यारे लाल, राम ! ये मेरे प्राण-प्रिय एवं नेत्न-प्रिय 
अतिथि हैं। तुम्हारी माँ की बुद्धि यह विचार नहीं कर पाती कि सीताग्रज का 
स्वागत किस वस्तु के द्वारा'करूँ, लोक-परलोक से सम्बन्धित अपनी कहलाने 
वाली जो-जो वस्तुयें हैं, वे सब इनके आनुगुण्य नहीं है क्योंकि यदि ग्रहीता 
व भोक्ता के उपयोग के प्रतिकूल पदार्थ हुये तो वे दाता को विपरीत फल ही 
प्रोष्ति कराने के कारण बनतें हैं, यही ऊहा-पोह करते-करते मन श्रान्त ह्दो 
गया है *“॥” माँ कौशिल्या की उक्त वार्ता श्रवणकर, उनका लोना लाल 
माँ को परम प्रसन्न करने के लिये शीघ्र अपना सिंहासन छोड़कर अपने परम 
ब्रिय श्याल के अद्धू को अपना.आसन बनाकर बैठ गया। 

“अरी मैया ! आपके;प्राण-प्रिय अतिथि को. आपके राम ने अपने को 
सर्वभावेन समर्पित कर दिया है।” राम के ऐसा कहने पर, “धन्य लाले ! 
अन्य ! अपनी माँ की संभी उलझलों को सुलझाने वाला तुम्हारे अतिरिक्त 
और कौन है ? इनके मनोनुकुल उपयोग में आने वाले मात्र तुम्हीं हो; यह्‌ 
मैं समझती हूँ , सीताग्रज को प्रसन्नता प्रदान करने वाली वस्तु मिल जाने 
से सीता समेत मेरा राम व सारा अवध--मिथिला समाज एवं सभी सुर, 
नर, मुनि समुदाय प्रसन्नता को प्राप्त होगा क्योंकि सुनयनानन्दवर्धन अपने 
इष्टदेव प्रसाद से. कल्याण-गुण-गणों से युक्त सबके चित्ताकर्षक तथा आत्मा 
बने हुए हैं। राम ! मिथिलेश कुमार के परम प्राप्य मात्र तुम्हीं हो अन्यथा 
योगेश्वर याज्ञवल्क्य प्रसाद से निमिकुल किशोर का सहज वैराग्य शील मन, 
श्रुत और दुष्ट सभी लौकिक-पारलौकिक भोग-विभूतियों की ओर न जाने 
से, इन्हें कोई अपेक्षाकृत आवश्यकता ही नहीं है । इनको सहज प्राप्त मिथिला 


का जमत्कार पूर्ण वैभव जो हन्द्र, वरुण, कुबेरादि के मन को अपनी ओर 
४ 


( ४७ )) 


आकर्षित कश््तेत्राल॥ कै कृभी|अपत्ते/में इृतके सत्र क्ो:लिप्त त कर सकते |? 
तदनन्तर मन्द मुसकान; एव॑ं»चित्तापहारी ; चितवनि- तिक्षेप्र करके --/सख्ले.! 
औरी पूज्य माता की ओर से उन्तक़ा प्यारा. खाल आपके आगसन के आनन्दो- 
त्सव में आपको,सर्वभावेन समर्पित है;;इसका उपयोग आप श्री अपनी अधीन- 
स्थ वस्तु की भाँति करने में -स्वेधा स्वतन्त्र है।” रघुनन्दन राम ने कहा। 
कर्ण दबाकर -माँ ! अपनी अनुजा के वधूकाल में मैं-मेरे का समर्पण भावी 
अधिकार के साथ सुर-तर-मुनि एवं अग्नि देव के समक्ष त्विकरण संकल्प के 
द्वारा सीताकान्त के पाणि-पद्धूजों में कर दिया गया था, वह आपसे अविदित 
न होगा, जिन आजार्यन्चरण एवं माता पिता का यह नियत धन है, उन 
सबका समर्थन वैदेही के बन्धु को प्राप्त हों गया है अंत: अब आपके भवन 
की टहल करने के लिये स्वयं सेवा-में- उपस्थित है । सच्चे सेवक की सहज 
सम्पत्ति उसका (स्वामी होता; है। -कौशल शकैशोर !.. मैं आपका सहज शेष, 
भोग्य और रक्ष्य हूँ और आप:मेरे शेषी;. भोक्ता -और रक्षक हैं अस्तु आप 
हमारे सर्वस्व हैं और स्वरूपानुकूल:: उपयोगी: प्रर्म तत्व हैं, इसमें क्या कोई 
शंका है।” इस प्रकार राम-के श्यालः की-बातें-श्रवणकर :*“वत्स ! तुम 
सर्वेभावेन राम में सम्मपित- होःओर (राम बुममें,:: अस्तु; दोनों. श्याल भाम 
मिले हुए.दो समुद्रों .की:भाँति अपते आनन्द क़ी-&gt;उत्ताल उभियों को उठा- 
उठाकर मिथिल्ला-अबृध की तटवर्ती भूमि-को भिग्रो-भिगोकर- हरी-भरी 
बनाये रहो, यही मेरे उर की -उमंग्र-है, यही मन का मनोरथ है... यही चित्त 
की चाह हैं और यही बुद्धि का बिमर्श-हैं एवं बही लोचनों को लोसा लाभ है, 
यही कर्णों की कमनीय कामना है:तथाःआशीर्वाद्वात्मेक यही :वैणी का विस 
है और यही देख-देखकर जीना आप दोनों की जनेनती का जीवन है ।” इस 
प्रकार प्रेम भरी बाणी का: विनियोग “कर राम-माता :ने श्याल--भाम का 
मंगलानुशासन क्रिया; तत्पश्चौत्‌!सीताँग्रज' ने सभी माताओं के चरणों में 
शिर रखकर प्रणाम किया और सबका अभीष्ट आशीर्वाद प्राप्त कर-करके 
सभी सुर-नर-मुनियों का स्पृहंणीय पाले अपने को बना लिया। राम के 
समान राम की माता का लाड़-प्यार पाने वाला त्रिभुवन का स्नेहभाजन 
बन जाय, इसमें आश्चर्य ही क्या है ? 

इस प्रकार श्री लक्ष्मीनिधि जी से कही हुई, कृपा सिन्धु की जननी 
कौशिल्या अम्बा की पा प्राप्त करने की वार्ता सुनकर, स्नेहकातरा सिद्धि- 


3४ धैर्य धारण कर, पति-मुख से कथा सुनने के लिये पुनः करबद्ध 
हो गईं । 


% ८ 2 


7 “कनक सैंव्न के अंव्यातिभव्य केमनीय कनेकेस्कक्ष के मंध्य:महंनीय 
सँदन-मोंहिनी कंन॒क॑ वेंदिंका में पड़े। कनके पंयेद्धी पर एकान्त सोये हुमे को 
कौन जगा रहा हैं? स्वृष्न तो नहीं हैं, अरे ! स्वष्न' कैसे? अंभी-अभी' केक्ल 
आँखें झाँपकर सौने की मुंद्रा में स्थित हुंआ हूँ ! रघुनन्दन से एकान्त में जहाँ 
केंवल मैं और मेरे राम'हों, नहीं मिलें फॉया अतएव: असंतोषितः मन में 
अशान्ति का होना, उसका' स्वभाँवगेतें धर्म है, अतः अशान्ति में:विश्वान्ति 
का होता सर्वथा असंभव होने के कारण निंद्रीं ढेंवी ने: वरण ही नहीं किया 
और आशा भी असंभव की यवनिका में छिपी हुईं है, किन्तु 'निन्‍द्रा! न संही, 
सौन्दर्यसार श्यामसुन्दर की रूप-माधुरी के ध्यान योंगे की'- निंद्रां तो वरंण 
किये ही है। आनन्द ! आनन्द !! आनन्द !!! 

“सखे ! सखे ! अरे ! भुवन मोहन भाम राम तो सो गये हैं अपने कक्ष 
में जाकर और इसे इस कक्ष में सोने के समुचित. प्रबन्ध के साथ शैंयन करा- 
कर स्वयं गये हैं अतः वे,तो नहीं होंगे किन्तु आवांज तो बड़ी मधुर है उनकी 
जैसी ही प्रतीति का विषय बन रही है। नहीं, नहीं वे नहीं हों सकते । उनके 
चिन्तन में निमग्न अन्तःकरण के कारण तदाकारितों से श्रवण में राम जैसे 
शब्द श्रवण सुखदाई सुनाई पड़ रहे हैं।” संखे ! राम॑ अंपने ऑत्मे- 
णकान्त में मिलने की आतुरता लेकर आया है, उठो है हा 

* अच्छा, आँखें खोल करवट बदले 'कर देखे तो ।.अहों ! मेरे प्रोणा- 
घार ।” कहते ही उठने के पहले ही श्याल. के भागे, 
हृदय में लिपट गये तथा प्रेष और आनन्द की अनुभूति कर-ऋराके संखे 
साथ समाधिस्थ हो गये, तत्यश्चात कुंछ काल में श्याल भार्म की एंकॉन्तिक 
पिलनि दशा के ज्ञान से युक्त, पीठ पर बैठे हुए युगल कुमार हंदयार्बद्ध होकर 
परस्पर के भजपाश से बँध गये। दोतों को हृदय अपने-अपने सखी को अपने 
भीतर रखने के लिये प्रयत्नशील हो रहा था, सुधि-बुधि खोये हुंए, प्रेम-पथ 
में पड़े उन पथिकों को सचेत करते के लिये वहाँ से उस पथ का कोई पथिक 
न॑ निकला । नियति की इच्छां से कुछ काल में सवेष्ट होकर दोनों सखा 
परस्पर मुख की माधुरी का पात कर-करके तृप्त न होतें और महा मधुर 
सुधारस से आपूरित कंतंकमयी व नीलममंयी कलशी के मुख को स्वमुख 
में रखकर पूरी-की-पूरी पी जाना चाह रहे थे, किन्तु दोनों असफल रहे, 
कलशी ज्यों की त्यों भरी ही रही प्रत्युत स्वाद की परिवृद्धि वे लोभ ने 


(६ ह#२ ) 


दोनों के उदर को पृष्ठ से चिंपका दिया.पुनः अपने को भूले से केवल आँखों 
के द्वार से उसको पीने में प्रयत्नशील हो गये । 34:20 30502 
विशपरद/दोनों/एक:तदूखरे को जाकृष्ट “कर पुनः हृदय - से हृदय लगाने को 
बाध्यं:कर देते;कभी दोचों-के'स्ेत्रों-से-स्नेहःजल की धारा बह चलती, कभी 
फ्रस्थर प्राणिंपंकजों/के पराग को प्रीत्े, कभी एक. दूसरे कीकाय-सम्पत्ति को 
स्वयं कीःभोग्य वस्कुःसमझकर, भाव विभोर हो जाते, अनन्त का काय-वैभव, 
अनन्त कोःभोंग्येछूपेण समर्पित हो जाने से और-और स्वारस्योत्पादक सिद्ध 
हों रहा था (यह दोनों-की स्थिति भव-सुख से भिन्न सवेथा अतीत थी, जहाँ 
संसारी सुखःमें समाविष्ट मनुष्यों का मन भी जाने में असमर्थ रहता है तथा 
निर्गुणानन्द्री: सत्यास्ी, केवलानन्दी योगी, .उन्मनानन्दी उदासी और 
स्वर्गानत्दी क््रादि देवताओं की-भी मति-गति, उस स्थिति का स्पर्श नहीं 
कर सकती, प्रेमानन्द का अनुभव भगवान और उनके रसिक भक्तों के भाग्य 
का. अनुपम, सच्चिदानन्दात्मक चमत्कार पूर्ण वैभव है जो ब्रह्मानन्द से परे 
अति वैलक्षण्य को लिये हुए, शतगुण श्रेष्ठ.है और आत्मा परमात्मा के योग 
से उत्पन्न प्रेम की अनिवंचनीय अनन्त पुटी देकर उसे अचंचल चित्त के पात्र 
में भर ब्रिह की बह्लि में -अहंता-ममता और स्वार्थ-परमार्थ कां ईंधन डाल 
कर सिद्ध किग्रा: हुआ-अमृत को अमृत-बनाने वाला आत्म रसायन है, जिसके 
स्पर्श मात्र से तव-रोग, मन-रोग, वचन-रोग अविलम्ब नष्ट हो जाते हैं तथा 
उस रस का एक कण पाते ही भगवान, भक्त और भक्त, भंगवान हो जांता 
है, दोनों: को-अपने - को पहचानना असाध्य हो जाता है, हरदी और 
चूने के . भेल-से जैसे एक तीसरा अनोखा रंग तैयार हो जाता है, हरदी में 
न पीलापन रहता और न चूने में सफेदी, उसी प्रकार प्रेमी-प्रेमास्पद (भक्त- 
भगवान) एक अवोछे प्रेमाह त, रसाई त के रूप में परिणत हो जाते हैं । 

-शयन-के समय का अतिक्रमण करके विलम्बित समय के पश्चात्‌ 
दोनों श्याल-भाम अर्ध-प्रकृतिस्थ दशा का दर्शन करके यह समझ पाये कि हम 
दोनों एक पर्यंक पर बैठे हुये, प्रेम की स्थितियों का स्पर्श कर रहे हैं । दोनों 
एक दूसरे को जाग्रत स्थिति के सदृश हृदय लगाकर स्पशे जनित सुखानु- 
भूति कर रहे हैं. पुनः कुछ काल में परस्पर मुखावलोकन की मुद्रा में स्थित 
प्राणि-पंकज को पकड़े हुए प्रेमालाप करने लगे-- 

“क्यों? आपने अधीरता की वेदी में बैठाकर अपने राम को, क्या 
पाया ?!” 

“बिरह की वह्षि में झुलसते हुए रोज जीना और मरना पाया ।” 


६ शक ) 


.... तो शींघ्रांतिशीत्र अयोध्या आने के/लियें कहेकरक्यों नहींःआये हैं 

“वैदेंही को शी मिथिला ले जाने के लिये उचित भुह॒तं की प्राप्लि 
न होने से गुरुजनों की आज्ञा की अभ्राप्ति ही कारण थी, सखे ! 'मिलंसे की 
त्वरां उच्च स्थिति को प्राप्त होकर भी, अपने प्राण-प्रियः भगिनी भाभ से 
वियोगित बने रहने के अतिरिक्त, स्वेथा परतन्त्र रहने वाले वैदेही-बन्धु के 
लिये उपाय ही क्या था।" 


“अच्छा! हमारी सरहज श्रीधर कुमारी जी की कुशलता सुनाकर 
यहू-बलाइये कि वे अपने राम का कभी-कभी स्मरण करती थीं कि नहीं ?” 
““कहते-कहते रघुनन्दन की आँखों के कोष से झर-झर अश्रु के मोती गिरने 
लगे। साश्षु भाम के अश्रु पोंछते हुए, हृदय में लेकर प्यार से गदगद वाणी 
में जलन ल&gt; 2 8०% ! 

“आपकी श्याल-वधू के नर्नेंद-ननदोई कभी मिथिला पधारकर 
सिद्धि-सदन के प्राणाधिक प्रिय अतिथि बनेगें और युगल सेवा-सौभाग्य की 
साकल्य सम्प्राप्ति पुनः सुरपुर सीमन्तिनियों को श्रीधर कुमारी के भाग्यो- 
त्कर्ष की प्रशंसा करने को बाध्य करेगी । बस ! लाल-ललीं के केंकर्य-लाभ 
के लोभ स्वरूप-जल के छीटों से वैदेही के भाभी के हृदय में धधकती विषम 

* वियोग की. अग्नि, उसे भस्म नहीं कर पाती । केकर्य के लोभ से राम की 
सरहज का जीना, भाम के श्याल के जीवन को सुरक्षित रखने के लिये भी 
सिद्ध हुआ है, स्वयं संतप्त होती हुई, श्रीधर कुमारी ने आपश्री की कथां- 
सुधा पिलाकर राम के श्याल के जले-भुने शरीर को- भस्मीभूत, होने से 
सदाबचाया है।'” आत्म-सखा-मुख से सिद्धि-प्रेम की सिद्ध कथा श्रवणंकर 
सह 2५८४ “हा! कुँवरवललभे !” कहकर साश्रु नेत्न विस्पृति से श्याल 
के अच्छू:में लुढ़क जाते हैं, पुनः  चेष्टित राम ने कहा ' ४“ “ “धन्य हैं प्रेम- 
विग्रहए:राम्.की श्याल बधू को, जो राम के स्मृति का विषय बनकर, उसके 
चित्त पटल पर अपने चित्र को अंकित कर दी हैं, इतना ही नहीं अपितु 
वहाँ:की वासिती बनकर वहाँ की वसुधा का नामान्तेरण अपने नाम करा 
लिया है, अब तो वहाँ अपना निर्वाह होना भी नेत्नों में नहीं दीखता। हाँ ! 
आपकी अर्द्धांज्धिनी होने से . आपका अन्यत्र जाना अवश्य असंभव है, अस्तुं, 
आप दोनों का आवास राम के चित्त-भवन पर सहज संभव है। परमप्रिय 
अपने-आत्मा राम-का सहज़तया स्वयं का आवास-भवन उसके श्याल और 
श्याब़न-वधू-क्े:चित्त के धरातल पर विशाल रूप से-बना हुआ है और वे वहाँ 
के बेद-किवित- आदिवासी.के ,रूप.में घोषित. हो चुके हैं. इसलिये उनका 


( भ#क्ष ) 


आंधिषत्य/ वहाँ यूर्ण रूपेण: है लथाःउस्तके अग्रतिम स्वभाव की, ऐसी महिमा 
है कि उन्हें “अपने चित्त का चंज़्रीक बनाने के लिये; सभी प्राणि समुदाय 
अशिलाषा करते: हैं; यही कारण है कि-वे अपनी प्रेरणात्मक शक्ति के साथ - 
जीव मात्र के हृदय-गुफा में निवास कर, उसके हित साधन में सतत्‌ सजग- 
तया प्रयत्नशील बने रूहते हैं, अतएवं हृदय-बिहारी के निवास के लिये जब 
अनन्त हृदय अपने करके प्राप्त हैं, तब उनके चित्त की भूमि में कोई भूमि- 
हीन अशरण प्राणी को उनकी कृपा बसा दे तो सर्वपर, सर्वेसमर्थ की क्या 
हानि होती है ? हाँ ! उस गरीब अंसहाय की सर्वथा बिगड़ी बन जायेगी 
और वह पेट भर भोजन करके हृष्ट-पुष्ट हो जोयगा, जिससे अपने सेव्य 
की सर्वविधि सेवा करने में परम कुशलता प्राप्तकर सेव्य का प्रियपांत्र बनने 
की योग्यता उसे वरण कर सकेगी । 

अभी से नहीं अपितु राम के श्याल अनादिकाल से अपने भाम के 
हृदय हैं और राम अपने श्याल. का हृदय है । राम सर्वभावेन अपने श्याल 
का है और श्याल अपने राम का । अहो ! यह कैसा अद्भुत अद्वैत है, जहाँ 
न द्वैत्‌ हैन अह्वैत ही है और नद्वेतादँत ही है तथा न शुद्धाददैत है न 
विशिष्टाद्वैत है एवं न-अचिन्त्य भेदाभेद ही है।” 

“तो क्या है प्राणी के प्राण ?” 

“यह है रसाह्त, रसरूपिण ! जैसे शुद्ध गो-दुग्ध है. उसे खूब पैकाया 
गया पुनः-उसमें अधिक माधुर्य .परिवृद्धि के लिये मीठा मिला खोया 
किड्न्चित छोड़कर पाने वाले का अनुभवांनन्द विलक्षण होता है जो उक्त 
दर्शनों (सिंद्धाल्तों) में नहीं है, अंब अन्वेषंण करें कि इसमें हैतादि सभी 
दर्शनों का अभाव है या नहीं, यदि अभाव है तो यंह रसाद्वेत सर्वे ' विलक्षेण 
स्वयं सिद्ध होंगा। ज्ञानियों के मुकुट्माण मिथिलाधिराज के पुत्रे एवं श्रीयोंगि- 
वर्यब्रह्मविद्‌ वरिष्ठ महर्षि याज्ञवेल्क्य जी के शिष्य-शिरोमणि को यहे सब 
समझने में. विलम्ब सन्‌ होगा इसलिये यहाँ रस व्याख्या एवं दर्शन व्याख्या 
की आव्रश्यक्ता नहीं है। यहाँ तो मात्र रस पीनां हीं प्यासे को अभीषेट 
है.।” मुस्कान युक्त तिरछी तकनिं से तककर राम ने रसपांत्र को अपने 
आनन का विषय बनाते हुये कहा । * 

“रसिक शिरीमणे ! श्याल-भाम की पेय॑ पीमें की परंस्पर प्रक्रिया 
जब एक सादृश्यता को लिये हुंये दृष्टिपर्थ का विषय बन रही है, तब दोनों 
में किसे रस कंहा न रसिके ? संसार में भोक्तोीं और भोग्य का 
प्रहस्पर अन्यत्व सहज. सिद्ध होता है । प्रत्यक्ष में प्रमाण की'क्यों' आव- 
श्यकला ? # पोल मे भाग के चन्द्रानन की सुधा की घूँठ पीते हुंयें कहा। 


(६ 8६ ) 


/ “रस अँभ्रोकृतत और अनुपमेंग' होता-है।सखेः | :प्राकृंत-शुक्तियों व 
दृष्टान्तों के द्वारा' अहं युक्त उसे समझने ओर समझाने वाले! रस के-रहस्यार्थ 
की अनभिज्ञता प्रकट करने का ही श्रम करते हैं । हाँ सांकेतिक वाणी के 
द्वारा कुछ समझकर: उसे अनुभव का विषय बनाया जा सकता है। हम 
दोनों श्याल-भाम परस्पर रस और रसिक दोनों एक साथ हैं यही इसमें 
वैलक्षण्य है। रसवेत्ता रस की परिभाषा इस प्रकार किया करते हैं कि 
जिसका आश््वाद लिया जाता है, वह रस है (रसयंतीति रसः) अर्थात्‌ अपने 
गुण स्वभाव और स्वरूप के स्वरस से जो आस्वादित कराता है. वह रत्न 
है तंथा (रस्यतीति रसः) अर्थात्‌ जो रस का आस्वाद लेता है. वह रस है। 
इस प्रकार से चैतन्यघन स्वरूप-आंत्मा और परमात्मा रस स्वरूप हैं क्योंकि 
दोनों एक दूसरे के सखा हैं और एक-दूसरे के अनुभवानन्द के लिये (आस्वाद 
कराने के लिये) हैं एवं एक-दूसरे की रसानुभूति करते हैं इसलिये परस्पर 
रसिक की संज्ञा भी दी जा सकती हैं इन्हें | समझने पर रस हीं रसिक है. 
रसिंक ही रस है । इस रसाद्वैत के समान रसाहैत ही है । अपेक्षाकुत अन्य 
दर्शनों से इसमें सहज दिव्य बैलक्षण्य हैं। वेद में जिस वेद-वेच्चे को रसो 
वें सः' कहा गया है, वह अपनी रसवत्ता से सबको आनन्द स्वरूप आस्वाद 
प्रदान करता है 'रसं ह्येवायं लब्ध्वा आनन्दी भवति! अर्थात्‌ अपने स्वयं 
के स्वरूपगत गुणों से वह “रस संज्ञक' स्वाभाविक है । रस का अंश रस 
ही होता है अतः रस स्वरूप परमात्मा का अंशभूत आत्मा' भी रस संज्ञक 
है, जिसके स्वरूपगत गुणों का अनुभव करने के लिये रीझा हुआ परमात्मा 
उससे पृथक्‌ रहने में, अपने को असमर्थ पाता है, इंस प्रकार वेद प्रमाण से 
भी परमात्मा और आत्मा परस्पर एक दूसरे का अनुभव करने और कराने 
के लिये रस भी हैं, रसिक भी हैं ।' इस प्रकार तात्विक रहस्य का उ&gt; 
घोटन करके भाम, श्याल को अपने हृदय में लेकर उक्त रहस्य का प्रत्यक्ष 
अनुभव कर-कराके, रस और रसिक के. रहस्यार्थ में निमम्त हो गये। 
तुदनातरं( नल समपित मुद्रा में ““““*““यह आपश्री की स्वयं सहज 
नियत वस्तु आपके उपभोग के लिग्रे आपसे अपृथक रहंनें वाली है, अस्तु, 
आपश्री का भोग्यानुभूति ज़तित आनन्द ही इसका आनन्द अंक्षय रूप में 
बन रहे । पृथकत्व भोक्‍तृत्व, ज्ञातृत्व, कतू त्व का स्वप्त कभी न हो। इसकी 
रस और रसिक संज्ञा. आपश्री के. लीला रसास्वाद के अतिरिक्त स्व के 
अर्थ से शून्य रहे ।” डबड॒बाये हुये नेत्रों से श्याल, ने अपने भाम के अद्धू, में 
लुढ़ककर अपना शिर रंख दिया। कद 


( ५६ ) 


!/: “अहो ! एक ही किसी अनिर्वंचनीय- देव ने, रस&gt;रसिक की ज्योति 
जगाते तथा उभय!/प्रकार की रसानुभूति करने के लिये, अपने को विधा रूप 
में परिवर्तित. कर लिया' है अतः हम अनादि युगल सखाओं को अभिन्न 
हृदय, अभिन्न अन्तःकरण और अभिन्न आत्मा का अनुसंधान करके परस्पर 
प्रीति को परिव्धित करना एवं रहनी-कहनी और करणी द्वारा एक-दूसरे 
के मुखाम्भोज को विकसित बनाये रहना ही, हमारा करणीय विशुद्ध 
व्यापार होना चाहिए । आपको छोड़कर अन्य को न देखने, न सुनने और 
त जानने की सहज वृत्ति आपके भाम की हो गई है, ज्ञानेन्द्रियों को आपके 
अनुभव के अतिरिक्त अन्यानुभूति के लिये अवकाश ही नहीं है। अपनी: 
सासु सुनैना जी को बिदाई काल में यह वचन दिया था मैंने कि आपकी 
युगल सन्तानें मेरे दो स्रोत हैं, दो नेत्र हैं, दो न्राण हैं, दो प्राण हैं, दो दिल 
हैं, दो कर हैं, दो पाद हैं और अन्न-जल तथा वायु जाने की दो नलिकायें हैं 
किबंहुना आपके जमाई की आत्मा है, अस्तु, दोनों अभेद दृष्टि से मुझे 
परम प्यारी हैं, भविष्य में रहेंगी। आपका राम एक बार मुख से निकली 
हुई वार्ता का पुनः संशोधन नहीं करता अर्थात्‌ उसमें उलठ-फेर नहीं करता 
इसलिये वैदेही के बन्धु को अपने भाम के योग्यानुभव में आने के लिये 
एंवं स्वयं वैदेही-वल्लभ का अनुभव करने के लिये सद्य-प्रफुल्ल-कमल के 
सदृश्य विकसित मुख श्री को, सबके नेत्रों का विषय बनाये रहना चाहिये । 
हमारे माता-पिता और आचार्य श्री का अमोघ आशीर्वाद पाकर क्‍या कुछ 
पाना शेष: रह गया ?” ऐसा हा राम ने वैदेही-बन्धु को हृदय में लेकर, 
विविध स्नेह प्रक्रियाओं के साथ उन्हें अपने हृदय को दे दिया। 

“अपने श्याल के सर्वस्व ! आपके विचार ही प्रथम आपमें उत्पन्न 
. होकर पश्चात्‌ आपके श्याल के अन्तःकरण में उदित होते हैं, जिस भाव से 
आप जीव को वरण करते हैं, उसी भाव से भावित होकर आत्मा आपके 
अनुभव की योग्यता प्राप्त करता है इसलिये इसके अन्तःकरण में 'नान्यत- 
पश्यामि', नान्यत श्र्‌णोमि' और 'नान्यत विजानामि' की सत्य वृत्ति की 
ज्योति एक रस दृढ़ निश्चय के साथ सदा अन्तर और बाह्य प्रदेश को 
प्रकाशित किग्ने रहती है। आपकश्री के ज्ञानेन्द्रियों का आहार है आपका 
श्याल, अस्तु आपकी ,सर्वविधि भोग्य वस्तु आपश्री की नियत रूपेण है, 
इसका अनुभव स्वच्छन्द रूप से इच्छानुकूल करते रहें, यही आपके श्याल 
का परम प्रयोजन है, जिसमें अन्य प्रयोजनों का न होना स्वतः सिद्ध है।' 
कहकर लक्ष्मी निधि जी अपने भाम को हृदय का हार बना कर प्रेमा्णवं 
में तैरने लंगे। 


(  श७छ+ ) 


५ +सखो | अबः हम दोनों शैयने कर जाँच, निरशीर्थंकाल:के नी रंकः वाता- 
वरण में जब जगतः सो रहा हैं; तब हम दोनों जागकर, योगे-निद्रा से अनेक 
गुणप-आानल्द की अनुभूति करने में निमग्न हैं, अब रात्रि की चतुर्थ बेला. 
का आगमन होने हीं वाला है| लोग जागेंगे! हम दोनों की जाग्रत स्थिति 
संकोच जनक न हो जाय इसलिये कम से कम सोने की मुद्रा में तो स्थित 
हो जाँय ।” इस,प्रकार्‌ भाम के कहने के अनन्तर''' ' * ४। 

“अपने सखा के आत्मा, राम ! अब आपश्री: अपने शयनागार में 
पश्चारकर शयन करें, बहुतःविलम्ब हो गया है जिससे आप श्री के मुख-कमल 
के विकास में कोई अवरोध न उत्पन्न हो ।” 

“अहो ! राम का शयनागार तो अपने आत्म-सखा का हृदय ही है, 
(कहते: हुये हृदय से लगाकर) अतएव अब मैं कहाँ जाऊँ ? अपनी शयन- 
शथ्या का सौहार्द त्यामकर ? अब भाम, श्याल को छोड़कर आपके भगाने 
से भगने वाला नहीं है।/**** ००० 

7“ *:*-: तो. श्याल अपने हृदय-शय्या से भाम को कब भगाता है । 
अभी: तो व्यवहारिक बाहरी शय्या में सोचे के लिये श्याल की वाणी, भाम 
के श्रवण का विषय बनी है ।” 

तो मैं आपके साथ व्यवहारिक शब्या में ही सोने को कह 
रहा हूँ न ! अब आप अपने प्यारे राम के हैंतो आपकी भीतरी व बाहरी 
शय्या में भी राम का ही अधिकार है।” कहते हुये भाम-श्याल दोनों 
तिरसठ की मुद्रा में एक साथ सो गये किन्तु नींद का नामःनहीं:। 

“प्यारे ! आत्म सखे ! आपका. गाढ़ालिंगन आदि प्रेम प्रक्रियाओं 
को करके केवल मुझे ही परमानन्द की अनुभूति होती हो सो नहीं; आप- 
श्री. जब स्नेह जनित क्रिया से मेरे शरीर का स्पर्श, विविध प्रकारों से मुझ 
शरीरी की प्रसन्‍नता के लिये करते हैं, तो उस दुलार, लाड़-प्यार से मुझे 
ही सुख होता है, इस प्रकार से आपका राम, सर्वभोक्ता' सहज सिद्ध हो 
जाता है, अस्तुं, आनन्द ! आनन्द !! आनन्द !!!” राम ने कहा । 

“जो आनन्दमय है, उसके आनन्द को क्या कहना ! जो सरोवर 
लबालब भरा हुआ लहरा रहा है; उसकी क्या प्रशंसा ! वह तो स्वयं सिद्ध 
है, भाग्यानन्द विषयक प्रशंसा करने योग्य पात्र, वह सूखा सरोवर है. जिसे 
भरे सरोवर ने अपने में मिलाकर जल से भर ही नहीं दिया अपितु अपने 
से अभिन्न कर दिया हैं अतः आनन्द ! आनस्द “*“ महाजानन्द ३! कहकर 
सीलॉग्रज, सीताकान्त' के साथ एक शब्या में सो गये । 


(६ १४ ) ? 


:म8 इस प्रकार आधोध्फाए में शोप्न-एकाल:की शंयत फझाँक़ीः काध्वर्णन उप- 
क्रम/से लेकर: उपसंहार तक लक्ष्मीनिधि स्षेः-अपनी प्रांणवल्लभा- से किया| 
दोवों: ने -लद्वार्ता के ःआसन्द में निमर्ने होकर पुनः थैये का अवलम्बन 
लिया सिद्धि जी पुनः राम-कथा श्रवण करने के लिये कर बद्ध हो गई । 

ट्र टर् है 


१४ 

अपने अंक में आसीन अनुज के भैया का भाग्याकं, गगनगामी सूर्य 

की द्वि-प्रहरूयोत्रा के समान प्रभान्वित हो रहा है। अहो ! अपने स्पर्श से 
लोहे को सोना बनाने वाले पारस के समान भगिनि के सम्बन्ध ने भ्राता 
को राई से सुमेंरे बना दिया, तभी तो सीताग्रज के भाग्य वैभव को अपनी 
दृष्टि का विषय बनाकर, बड़े-बड़े सुर, नर, मुनियों का समाज बिना प्रशंसा 
किये विश्राम नहीं लेता, जब ब्रह्मा-विष्णु-महेश को सीता जैसी भगिनि 
का श्रातृत्व-पद प्राप्त करने का सौभाग्य नहीं प्राप्त हुआ तो अन्य देवताओं 
की कथा ही क्या कही जाय॑। श्री चंक्रवर्ती जी महाराज, आचाये प्रवर 
श्री वंशिष्ठ जी एवं श्री विश्वामित्र जी महाराज का मन्त्रिमण्डल सेहित 
परिजन-पुरजन समाज का एवं माँ श्री अरुन्धती जी, श्री कौशिल्या अंम्बा, 
श्री सुमिन्ना' अम्बा, श्री कैकयी अम्बा के सहित सम्पूर्ण अन्तःपुर का तथा 
सखाओं सहित श्रीराम, लक्ष्मण, भरत, शल्रुध्न, अपने चोरों भागों का 
आंत्याधिक स्नेह प्राप्त करके तदनुकूल सबसे सम्मानित होना, यह सब 
अपनी अनुजा के अआतृ-सम्बन्ध से ही साकेत में मिथिलेश कुमार को सुलभ 
हुआ है अच्थथा : देव-दुर्लभ सब के हृदय में स्थान पाना सर्व विधि-अकिचन 
को: सर्वथा असंभव था ।” कहते-कहते अश्र्‌ -विलोचत सीताग्रज बाह्य स्मृति 
शुल्य-हो: गये।॥-तदलज््तर प्रक्ृतिस्थ होने पर “.. / “ “भैया, ओ चैया ! 
बतलाने की क्ृपा--करें, अभी आपश्री की मुख-मुद्रा यह बता-रही थी कि. 
आपश्री: किसी : आनस्दमय दृश्य का दर्शत कर रहे हैं। आपके मुख के 
अलौकिक तेज ओर प्रसन्नता से यह सिद्ध हो रहा है -कि:आप यहाँ न थे, 

किसी द्विव्य दर्शत में लीन थे ।” 
: “अपनी:सीता का अग्रज अभी अपने चित्त पटल पर उदित एक दृश्य 
का दर्शन करू रहा था, अनुजे !” .. 

“वहि:दृश्य-कैसा था भैया?! +*- ग ई 

5 587 अहो: आउचर्ज़ ! महाकन्नय !! इन: ज़र्म-चक्षुओं ढ्वारा-उस-महातेज: 
राशि को कभी देखा नहीं जा-सकता ।साक्रेक-षीछ में फ्रतिष्ठित अपने भगिनि- 


६ $$ ) 


आमःकी देखा; ज़िलसे सेज-निकलनिंक्लकर अनेक सूर्यों को प्रकट. कर रहा 
था। बहँ के ज्व्य-्भवनः वेदिका, सिंहासन ,भी कोदि सूर्य-समप्र्॒ञ थे, 
अंनन्तालन्द्र:- दिव्य-द्व्य देवों से सेव्यमान वह. सिथुत्त. जोड़ी अपनी ओर 
आक्रष्टः सी:होती हुई। आसन से उठकर आ रही थी, मैं तो केवल दर्शना- 
ह्लांद से ही अपने को सम्हालने में असमर्थ हो रहा था। इतने ही में वह 
युगल मूर्ति मेरे नेत्र मार्गें से पधार कर, हृदय के सिंहासन में बैठ गई, पुनः 
भाम ने श्याल का पाणि पकड़कर, सिंहासनासीन कर लिया और भगिनि- 
भाम दोतों नेत्रों. के तारे द्रष्टा के ही गोद में बैठकर दोनों ओर से लिपट 
गये, उस आनन्द का अनुभव वाक्‌ और सन से सर्वथा परे था। मूर्तित्र॒य 
सुघुस्ता इड़ा और पिंगला नाड़ी के समान अथवा यज्ञीपवीत के तीन सूत्रों 
के समान लिपटे थे, तीनों आनन्द की निद्रा में स्थित हो गये । कुछ काल 
पश्चात्‌ स्वरूपस्थ राम ने कहा, “सखे ! हम तीनों एक ही हैं, लीला-रस के 
आस्वादन करने के लिये एक के तीन दृष्टिगोचर हो रहे हैं। देखो हमारी 
और |” 


देखा तों, दोनों भ्रात-भगिनि को राम के हृदयस्थ-आसन में तीनों 
मूति एक थाले में जमें; तीन रसाल (आम्र वृक्षों) वृक्षों के तने की भाँति 
लिपटे हुए शोभा का वैशिष्ट्य और वैलक्षष्य प्रकट करते हुए दिखाई “दिये, 
पु्रःझाम ने:अपने श्याल से कहा, “दिखें आप अपनी अनुजा की ओर ।* 

ज्याँ ही आपके प्रातां ने अपनी ललित लड़ैती किशोरी की ओर देखा, 
तो वहाँ भी उसी दृश्य का दर्शन हुंआ जो अपने राम के स्वरूप में दृष्टि 
का विषय बना£था पुनः राम ने सीताग्रज से कहा, “आप अपनी ओर अव- 
लोकन करें |” 

,देखने पर वैदेही के बन्धु ने अपने हृदय से अभिन्‍न अपने भाम-भगिनि 
को, अपने में लिपटे हुए पाया पुनः विचार निमग्न होकर सीताग्रज खो गया 
और अब अपने को भंगिनि-समाज के मध्य किशोरी को गोद लिये हुए देख 
रहा है, देखे. हुए दृश्य का दर्शन कया है, नहीं समझ पाया । 

:-+“कैयाः! उस दृश्य का दर्शन, यही बुद्धि के शीशे पर:पड़ रहा है कि 
हमें तीनों सदा-सदा से वर्तेमात सम्बन्ध के स्वरूप में स्थित हैं, भविष्य में 
भी रहंगे। एक अब तसय की तन वे ना भा रहा है स्वरूपों में दृष्टिगोचर हो रहा है अर्थात्‌ 
एक से तीन और तीन से एक होने की लीला सतातन से चली आ रही. ही. है; 
आते श्रीपचलती-हेगीए 0 गए ३ 8 पक ५ 25 । पक्का 


६ कक) 


._ “अहों! यह कल्पनो' केभीःकभी' मने में उठकर। अंधीर बना देती थी 
कि यंदि सीतांग्रज बतने का सौभाग्य मेरे दोष से कभी न मिलेगा तीं"''*''/' 
कहकर प्राता (को चेतेनाहीन वियोगावस्था में विलीन हुए देख उपचारों 
द्वारा प्रकृतिस्थ करके कुँवर की अनुजां ने कहा--“भैया ! चिदाकाशोदित 
दृश्य सदा सत्य से संलिष्ट रहता है अतः परम प्रतीति के साथ भाई-बहिन 
दोनों शंका के सर्प से अपने को काटने का समय ही न आने दें। यही 
उचित है ।” 

किशोरी-कृपा का दर्शनकर अपने किशोरी का भैया निश्चिन्त हो 
गया, क्ृतकृत्य हो गया, उससे प्राप्तव्य को प्राप्त कर लिया, कहकर पुनः 
माधुये के प्रवाह में ऐश्वयें की गठरी बह जाने से सीताग्रज ने सीता, उर्मिला, 
माण्डवी और श्रुतिकीति का खूब दुलार-प्यार किया और अपने साथ लाई 
हुई भेंट को सखियों सहित सभी बहिनों को सादर समपित किया । आपका 
एवं अपने जननी-जनक, प्रजा-पुरवासियों का कुशल समाचार पहले ही सुना 
दिया था, सीता को तथापि मेरी अनुजा अपने मातृपुर के पशु-पक्षी-लता- 
भूरूह की कुशलता बार-बार अपने भैया से पूछती और सुन-सुनकर प्रेम- 
विभोर हो जाती थीं कि पुनः अपनी भाभी व मैया-दाऊ की कथा श्रवण 
करके ** “४: । 

इस प्रकार अपने प्राण-वल्लभ से अपनी ननदों की श्रेम-गाथा श्रवण: 
कर, सिद्धि जी प्रेम चिह्नों से चिह्नित आगे कथा श्रवण. करने के लिए पुनः 
करबद्ध विनयावनत मुद्रा में स्थित हो गई । 

हर नर ख्् 


१९ 


एक दिन आशभूषित गयन्द की राजोचित सवारी किये हुए राम अपने 
श्याल के साथ सरयू तट-संस्थित प्रमोद बन बिहार करने हेतु जा रहे थे.। 
बड़ी ही विचित् मुनि-मन-मोहिनी शोभा समुत्पन्न हो रही थी | रामानुजन्सीता 
नुज, नख-शिख वस्त्राभूषणों से भूषित, सर्वाज्जीण साज से सुसज्जित अग्बों 
पर आरोहित थे, कुछ समाज सैनिकों का पदचारी भी था । चलने वालों की 
गति अपनी-अपनी व्यक्तित्वता को लिये हुए कर्ण प्रिय थी । हाथी के चलने की. 
मस्स-भस्स धवर्निं, घोड़ों के चलने की टप्प-टप्प आवाज एवं प्रदच्षारियों के 
एक-दो, एक-दो का गति शब्द बाद्य-ध्वनि के! स्वर: में४ मिक्काता हुआ; मन कोः 
आकर्षित कर रहा था । आनन्द लूटते हुए नगर निवासीक्तर-मारी जग्र-जसर 


( ६३) 


कार करके' युष्प/बर्षा।करः रहे! थे ।:आननन्दमय अवध “लाल के अलक्ष्य लाभ 
के लोभी देवगण सुअवसर में कभी पीछे'नहीं हुए' वें भी विमानारोंही होकर 
प्रुंष्प, इत्र, रोरी, लाजा आदि की वृष्टि :करके:सेवाःसुख' का आस्वादन कर 
रहे थे । अश्वारोही कुमारों की जय हो की ध्वनि अवनि और आकाश की 
एक कर रही थी । 

इस प्रकार प्रमोद विपिन पहुँचकर, वहाँ के दिव्य प्राकृतिक दृश्यों का 
दर्शन करने लंगे। युगल पुरियों के राजकुमार एक-दूसरे से वनश्री का वर्णन 
कर-करके विभोर से हो जाते थे, तदनन्तर एक विशाल कुंज के बाहर बने 
हुए ऊँचे चंबूतरे पर, यंथोचित आसानों में सब॑ आसीन हो गये। “रामो- 
रमयतां वरं:” श्याल के मन को प्रमोद बन में रमाकर अपने नाम केःअर्थ 
को चरितार्थ कर रहे थे राम ! 

इतने में ही द्वादशाब्दकीया कुछ कन्यायें आयीं और निम्नेनयना नत- 
मंस्तका सभी प्रेम मूर्तियाँ पुष्पाञ्जलि समर्पण के साथ रंसिंकेश्वर राम को 
प्रणाम कर चली गयीं पश्चात्‌ कुछ दूर जाकर अदृश्य हो गईं वन में । 
“इयांमसुन्दर रघुनन्दत ! ये कौन थी देवियाँ जो आपश्री को. प्रणाम कर 
तिरोहित हो गई हैं ।” वैदेही-बन्धु ने पूँछा ।”' 

“ये बन-देवियाँ हैं, निमिकुमार !” 

“““*““ तो इनके अन्तहित हो जाने का कारण क्या है? ये'सब 
कोई बन विशेष में रहती हैं ?'' 

“ये सब प्रमोद बन के उपवंनों की अधिष्ठातृ देवियाँ हैं कुमार ।'' 

“तो क्या अकेले-अकेले रहती हैं, रघुनन्दन ?” 

“नहीं, इनके साथ वन देव भी रहते हैं, जिनकी ये देविय़ाँ हैं।'' 

“हे चक्रवर्ती-नन्दन जू ! प्रमोद वनान्तगंत सभी बन आपकी के 
पदार्पण करने योग्य हैं, आप स्वेच्छा पूर्वक वहाँ विहार करें।” 

कहते हुए सपुष्पाञ्जली प्रणाम करके वन-देव, अवधेश कुमार के 
संकेत से अदृश्य हो गये । 

“बन के देवता क्या यही हैं ?” 

“हाँ, यही हैं सुनैनानन्दन !” 

“आज हमारे भाग्य से ही ये वन-देवी-वन देव आपके दर्शन के लिये 
पधारे थे, इन सबका दर्शन पाकर अपने आपको धन्य समझता हूँ ।” 


6 कह ) 


/कि्सक आपके दर्शन करने के#लिये ही आग्रे-थे,:/निमिकुल: भूषण -१? 
ये सक्र-हमें क्या-जाने रघुवंश विभूषण 7... कका5 
“भक्त लिमिकुल के मुकुट में लगा हुआ; सूर्य संकास हीरा त्रिभुवतन्से 
या अविदित।:रहेगा:? अहो ! लोकप्रिय मुंख-मग्रंक का' दर्शन कौन-न 
चाहेगा ।”' 
£ 5६ मवृश्यमेव आपश्री के दासों का समादर सभी त्विभुवतवासी किया 
"करते हैं। उत्तकी ओर सभी नयनवत्त अपनी स्नेह भरी दृष्टि से ईक्षण क्रिबा 
'करते हैं। रामृदासों की ओर वक्र-दृष्टि करने की सामर्थ्यं जब किसी देवी- 
देव, में नहीं है.तो इतर प्राणियों में कैसे उसका संभव कहा जा सकता है, 
६५ के आयोध्या. के सम्बन्ध में मिथिला का महत्व महनीय हो जायेँ और 
राम के रिझाने के लिये लोक उसका भक्त बन जाय, तो इसमें अयोध्या ही 
प्रशंसनीय है, मेरे प्यारे राम ! 
लेक _“लक्ष्मीपति यदि नारायण न हो, माया पति माधव न हों, प्रभा से 
प्रभाकर का सम्बन्ध न हो, चन्द्रिका से चन्द्रमा का संम्बन्ध न हो और ऊष्मा 
से अग्नि का सम्बन्ध न हो तों सर्वसाधारण की ही कोटि में ग्िने जायेंगे 
थे सब, उसी प्रकार अयोध्या का मिथिला से सम्बन्ध यदि न हो और आपके 
भाग का, आप श्याल से सम्बन्ध न हो तो बिना अन्तःपुर के राज-भवन के 
समाज ये सब असभ प्रतीत होंगे. निमिकुमार !”' 
“अपने से निम्न को भी आदर व सम्मान देना, बड़ों का सहज स्वभाव 
होता के है, &lt;रबू वत्दन. कि.पुनः आपके स्वभाव की चर्चा क्‍योंकि वह 
स्तो असंमोब्ब है।” 7 
« £ वार्ता करते ही चारों ओर दिव्य प्रकाश छा गया तदनन्तर 
सुर्य सदेश तेज से युक्त सिद्ध, ऋषि, महधि, देदषि, आकाश से उतरते हुए 
दिखाई दियेगेः 
“सखे ! देखो थह परम तेजस्वी सिद्धों का समूह हम सबको अपने 
दर्शन से परमंपूत- बनाने के लिये, अपने हार्दानुग्रह की विवशता से, आज 
ऋमारे दृष्टि का विषय बन रहा द आनन्द ! आनन्द !! राम ने कहा । 
“अयोध्या धाम में आ जाने और आपके सौहाद से न जाने कितने 
अक्थ॑नीय आनन्द प्रदायक दृश्यों के दर्शन सहज सुलभ होंगे इसको ।” मिथि- 
जेश कुमार ने कहा । 
इतने ही में भूमि में उतरे हुए सिद्ध-गणों को पुष्पाञ्जली समपेण 
कर, ससमाज युगल नृपतिं कुमारों ने सबको साध्टाज्र प्रणिपात किया। 


( हे) 


सिद्धों ने श्याल-भाम की जोडी को उठाकर साश्ष हदें से लगाया जोर सिर 
सूघंकर, अपने अमोघ आशीर्वादों से क्ृतकृत्य कियां तंदनुंसार रामोनुज- 
सीतानुज सभी लोग सिद्धों की कृपा को पूर्णत प्राप्त किये । सार्मयिक ओसन 
और पाद्यादि देकर, सभी सिद्धों का पूजन बड़ी विनम्जतां से, सीताकान्त ने 
स्वेयं अपने कर-कमलों से किया । नभ से जय-ध्वनि एवं पुष्प-वर्षा के सांथ 
दुंदुंभियाँ बजने लगीं, रघुनन्दन के अप्रतिम शील-स्वभाव का दर्शन करके 
देव-संमूहों द्वारा'** हि ह 


अहो ! रघुकुल शिरोमणि राम ! हम सब सिद्धों एवं ऋषियों का 
'यूजन तो आपके दर्शनमात्न से हो गया था, श्री नारद जी ने कहा | किन्तु 
आप अ्रम॑ सेतु पालक मर्यादा पुरुषोत्तम हैं, अस्तु, लोक प्रशिक्षण के लिये 
अपनी प्रभुता का विस्मरण करके, कितने आदर के साथ अपने गृह-सेवकों से 
मिलतें हैं कि पुनः पितृ-गुरु-देव-ब्राह्मणों आदि के साथ आपके उदार व्यवहार 
की वार्ता । 

“भगवन ! आपके सेवक राम में जो कुछ आपको दीखता है, वह 
आप सबके आशीर्वाद का फल है और वह है आपकी सेवा के लिये । आप 
सबका दर्शन पाकर आज राम कृतार्थ हो गया। आप सब आप्त काम 
महापुरुष हैं। आपके सेवन से, सेवा करने वाले को कोई लौकिक पारलौकिक 
वस्तु अप्राप्त नहीं रहती तथापि दास के लिये कुछ सेवा करने की आज्ञा 
हो।” रघुनन्दन राम ने कहा । 


राम ! सृष्टि के आदि में ब्रह्मा को परम तत्व का ज्ञान जिसने दिया 
था, जो जगत जन्मादि के अभिन्नोपादान एवं निमित्त कारण स्वरूप हैं जो 
अन्वय और व्यतिरेक अवस्था में स्वयं सहज एक सत्तावान है, जिनकी सत्ता 
से माया कार्य भी सत्य-सा प्रतीत हो रहा है, वे मायातीत परब्रह्म परमात्मा 
युरुषोत्तम भगवान आप ही हैं । अपनी योग माया का आश्रय लेकर कपट 
सानुष वेष से, जन-मन रंजनार्थ एवं धर्म संस्थापनार्थ मुनि-मन-मोहिनी 
लीला का विस्तार कर रहे हैं, जिसे लोग गा-गाकर भविष्य में भवसागर 
थार हो जायेंगे । आपश्री के धराधाम आते ही वेद-विरुद्ध आचरण करने 
बाले, दुष्टों के मन में आतंक और आपके अनुयायियों के हृदय में हर्ष छा 
गया है, कुछ काल में ही वह समय आने वाला है, जो आपकश्री के द्वारा 
दुष्ट-दमनकारी तथा भक्त हितकारी सिद्ध होगा। दशरथनन्दन श्रीराम 
की जथ हो, जय हो “'**'*“सिद्धों के कहते ही पुष्प-माला रंग इत्नादि की 
वर्षा आकाश से होने लगी, दुंदुभियाँ बजने लगीं गंधरवों के संगीत के साथ, 


( ६० ) 

“अप्सत्तओं का सकल लृत्य भी - नूपुरों -क्रीःझ्तकार के स्साथ कक क सका) 
जारव जी बीज केःतारों पर, अपनी अँगुलियाँ फ़ेरकर “शाज़ूंधन्वा भग्रवास 
“खम्ः-का संशोगान "करने रूगे, साथ सें आये सिद्धगण -देवषि- के- स्वर ें 
स्वर-मिलाने में:सौभारय समझने लगे । संगीत-सिच्धु की -मीठी-मीठी भाव 
भरी लहरें, प्रमोद बन को आप्लावित करने-लगीं। वन :देवियों-औरुवत्त 
देवों से ने रहा गया; वे सब आकर ऋषि प्रवरः की कीर्त॑न ध्वत्ति ममें ध्वनि 
मिलाकर नाचने गाने लगे । गगन में पुष्प-वर्षा के ब्राहुल्य,वाद्य-ध्वनि एवं 
नृत्य गान्‌ की प्रक्रिया के चमत्कारिक दृश्य से मिथिला और अवध समाज 
आश्चय चकित होते हुये, आनन्द में निमग्त हो गया, एक मुह॒त के.पश्चात्‌ 
ब्रह्मपुत्र श्रीनारदजी ने कहा।ए रे 

“राम ! आपके नाम रूप लीला और धाम के कीत॑न. करने में:संदा 
हम निरन्तर लगे रहें तथा हमारी अनुरक्ति आपमें दिनों-दिन परिवर्धित 
होती हुई, कभी इति को न॒ प्राप्त हो। बस, यही हमारी सेवा है, उसे ही 
आप पूर्ण करें; इसके अतिरिक्त अन्य सभी प्रयोजनों का अभाव है, हृदय क्के 
अन्तराल में ।” 

“मुने ! आप सब सिद्धनण सभी सिद्धियों के प्रदाता हैं । आप सबके 
प्रसाद से असिद्ध भी सिद्ध हो जाते हैं। आप सबकी वाणी में स॒त्य का 
साक्षात्‌-स्वरूप स्थित रहता है। आप अपने संकल्प से कल्पलत में पत्थर 
और पत्थर में कल्पछता की बेलि प्रकट कर सकते हैं | अघटित-घट, सुघट- 
विघटन की अमोघ शक्ति आप लोगों का साथ नहीं छोड़ती अतः अपने राम 
को आप जैसा चाहें बना सकेते हैं, आपका अमोघ आशिर्वादि ही अपने राम 
को शक्ति व प्रेरणों देकर, आपकी सेवा कराने में समर्थशालीं सिद्ध होगा 
अन्यथा यह दाशरथि क्षत्रिय कुमार हो तो है।” इस प्रकांर नत-मंस्तक 
संम्पुंटाडजलि-रघुनन्दन राम ने कहा ! हि 

सब सिद्धगण “”'''....'जय हो !- अप्रतिम रघुनन्दन के शील स्वभाव 
की'--समवेत स्वर में कहे । हमे सब पा गये राम ! आपकश्री की वाणी में 
हमारे माँग की पूर्णता ही तो भरी थी, वचन रचना नव नागर की जय हो, 
जय हो । 

अहो ! यहाँ आने पर आज हम लोगों को निमिकुल-भूषण. रघुकुल- 
भूषण के दर्शन एक साथ हो रहे हैं, वह भी श्याल-भाम के सम्बन्ध से 
संगठित दो को एक और एक को: दो रूप में । कहो दोनों जवक-जमाई और 
-जनकात्मज ! स्मरण है न ? दोनों की पूर्वरागोदित विरह-व्यथा को शान्त 
करने तथां एक से दूसरे के चरित्न तथा फारस्परिक प्रेम की कथा सुना-सुना 


पी । 


कर प्रकृतिस्थ करने का उपाय बनकर मिथिला से अवध और अवध से 
मिथिला जाते की क्रिया, इस ब्रह्मपुत्न नारद के द्वारा कई बार हुई थी । 

श्याल-भाम दोनों देवधि के चरणों में लिपटकर, उन्हें अश्रुओं 
से भिगोते हुये "०० “देवर्षे ! खूब स्मरण है, आगे भी आपके इस उंपकार 
को हम न भूल सकेंगे। मझधार में डूबती नाव को आप ही किनारे लाते 
हैं। आपश्री के हारद्रानुग्रह से मेरे आत्मसखा राम, मुझे भाम के रूप में प्राप्त 
हुये हैं अन्यथा आपका यह किकर लक्ष्मीनिधि, फ़ूटी कौड़ी का निधि भी 
न रहता । दास सदा-सदा आपका ऋणी ग्रुलाम है, नत मस्तक है, इसके 
अतिरिक्त दास में अकिचनता ही है।” लक्ष्मीनिधि ने कहा । 


“अवश्यमेव विरह्‌ की तीत्र संवेगशाली सरिता में बहकर हम दोनों 
: डूब. जाते, यदि आपश्री की क्ृपा-नौका का अवलम्ब न होता ।” 


इस प्रकार श्याल-भाम की सविनय वाणी को सुनकर. दोनों को 
देवषि ने सस्नेह उठाकर हृदय से लगा लिया । 


“राम ! सीता आपकी अभिन्न आह्लादिनी शक्ति हैं और ये लक्ष्मी- 
निधि आप ही के अभिन्न आह्लाद तत्व हैं। अपनी आह्वादिनी शक्ति से 
आँह्लाद-अज्न का अनुभव करने वाले आप, आनन्दमय अन्नाद परबह्मय 
परमात्मा हैं। आप सबका मंगल हो मंगल हो, मंगल हो । रघुनन्दन ! अब 
हम सब यहाँ से जाना चाहते हैं । 

देव्ि की इच्छा में अपनी इच्छा कहकर, सानुज कौशिल्यानन्दवर्धन 
एवं सुनैनानन्दवर्धन ने, नारदादि सभी सिद्धों के चरण-कमलों में पुष्पाउ्जलि 
समर्पण कर साष्टाज्भ दण्डवत किया और सबका अमोघ आशीर्वाद पाकर, 
सभी लोग अपने की कृतार्थ समझे | तदनन्तर सिद्धों के प्रस्थान करने पर 
अपनी-अपमी संवारियों में सवार होकर सभी लोग मार्गोत्सव के साथ 
राजभवन में प्रवेश किये । 

इस प्रकार मिथिलाधिप नन्दन, अपनी प्यारी पत्नी से प्रमोदवन 
विषयक राम-कथा सुनाकर आनन्द मग्न हो गये। सिद्धि जी हर्षातिरेक से 
अपनी सुधि-बुधि खो बैठी पुनः धैयें घारणकर कथा श्रवण करने की मुद्रा में 
स्थित हो गई । 


2६ ख हर 


( है६ ) 


१६ 


“लक्ष्मण ! क्रीड़ा-भवन में चारुतम चौसर बिछाने के लिये दासियों 
को आंदेश दे दो | आज रघुंवंश कुमार एवं निरमिवंश-कुमार परस्पर चौसर 
का खेल खेलेंगे ।” 

“भैया मैं अभी-अभी पालन कर रहा हूँ, आपके आदेश का । दासी ! 
बड़े भैया आज मिथिलेश कुमार के साथ पाँसा खेलेंगे, दोनों नरपति-नन्दनों 
की यह क्रीड़ा दर्शकों को सुख सम्बधिका सिद्ध होगी अतएव तुम क्रीड़ा-कुंज 
में खेलाड़ियों एवं दर्शकों के बैठने के सुखद आसन उचित स्थानों में लगाने 
का प्रसन्नता-प्रदायक-प्रबन्ध करो समय से । चौसर जाल उस स्थान पर 
बिछना चाहिये. जहाँ से तभी दर्शक, केलिकर्ताओं की केलि-क्रिया का दर्शन 
कर सकें. निज रुचि के अनुसार ।” 

“नाथ ! अभी-अभी आप अपनी आज्ञा का पालन सुचारुरूप से 
किया हुआ पायेंगे, आप सब राजकुमारों के पहुँचने की देरी है ।'' 

“भैया ! कुमार सुनयनानन्दवर्धन के साथ केलि-कुंज पहुँचने की 
कूपा करें आप, वहाँ दासियों ने चौसर जाल. बैठने के आसन बड़े सुन्दर 
ढंग से बिछा दिये हैं। हम शीघ्र भैया भरत व शत्रुघ्न को लेकर अपने 


मैथिल कुमारों के साथ आपके पीछे-पीछे आ रहे हैं ।” लक्ष्मण कुमार 
ने कहा । + 


“हाँ एक वार्ता पूँछनी है आपश्री से ।” 
“वह कौन सी वार्ता है, भरत ।” 
है “आप युगल किशोरों की क्रीड़ा-कला को जालों से सुसज्जित गवाक्ष- 
. रन्त्रों से, भवन की अट्टालिका में बैठा हुआ अन्तं:पुर क्या देख सकता है?” 
“हाँ, हाँ | शत्रुघ्न कुमार को भेजकर वहाँ सूचना भेज दो । क्रीड़ा- 
. भवन तो..राजभवन के भीतर ही. है, बाहरी लोगों का आमन्त्नण भी नहीं 
है, यह तो अपनी माताओं के बच्चों की केलि है, जिसे देखकर जननी-जनक 
,की प्रसन्नता होती है। शत्रुघ्न ! जाओ, अन्तःपुर में आज के चौसर-केलि 
को समाचार दे आओं। से ! चलें, क्रीड़ा-भवन को दोनों ।” 

“लीजिये, आपका श्याल उठ खड़ा हो गया, चलें ।” सीताग्रज की 
अँगुली पकड़े हुये सीताकान्त ने कहा--'निमिकुमार ! आज की क्रीड़ा 
आपके भाम राम की, अपने श्याल के साथ होगी, बड़ा आनन्द आयेगा। 
केलि दर्शन के लिये संपरिकर अन्त:पुर क्रीड़ा-भवन में पहुँच चुका है, हमारे 
सभी बन्धु ससखा आपके बन्धुगणों को लिये आ ही रहे हैं ।” 


(5३७ ) 


: 5 क्ुजेश्वरीः से आरुती - उतारे हुमे श्यालल्भाम, -एक सुन्दर -भव्य 
सिहासन पर विराज जाते हैं, तदनुसार सारा अवध-मिथिला समाज अपने- 
अपने आसनों में आसीन हो जाता है। तव कुमारों से भरा वह भव्य क्रीड़ा- 
अवन, मदन के क्रीड़ा कुंज को तिरस्कृत-सा कर रंहा था । मं 

“सखे । आज आपकी क्रीड़ा कुशलता का दर्शनेच्छु अन्तःपुर का 
समाज शीघ्र आपके कर-कज्जों से फेंके जाने वाले, पासों के पड़ने की गति- 
विधि को अपने नेत्रों का विषय बनाना चाहता है इसलिये चौसर-जाल के 
समीप बिछे किसी भी मसनद लगे हुये आसन में अविलम्ब पधारने की 
कृपा करें।'” 

“मुझे चौसर-क्रीड़ा के कला का पूर्ण ज्ञान कहाँ है, रघुनन्दन ! 
सर्वंकलाविद विशारद तो मात्र हमारे भाम राम हैं।” 

“चलिये, यह निमिकुमार का कार्पण्य, उन्हें खेले बिना अवकाश देने 
में समर्थ नहीं हो सकता ।” 

“आपका अप्रिय कार्य करने में सदा आपका आत्मसखा असमर्थ है 
अतएव वह कभी नहीं कह सकता कि आपश्नी की इस वाणी का अनुसरण 
मुझसे न होगा, उसने तो केवल अपने में केलि का उत्तम ज्ञान न होने की 
बात कही है, ०३:68 न्दर! है 

“अवध आने के उपलक्ष में किये हुये मनोरंजनादि स्वागत सामग्रियों 
को सप्रेम ग्रहण करना, अपने सम्बन्धी की प्रसन्नता के लिये, हमारे सखा 
मिथिलेश कुमार को उचित ही है, अवधेश कुमार ने कहा । 

“ लीजिये मैं चला ।” 

पाणि पकड़कर प्यार से दशरथ-नन्दन ने मिंथिलाधिपनंदन कोः 
इस सर्वोत्तम क्रीडा सहायक आसन पर आप विराजें कहकर बैठाअदियां और- 
स्वयं श्याल के सम्मुख आसन में आसीन हो गये, केलिकलाबिंद । * 

अहो ! श्याम-गौर वपुष वाले विश्व-विमोहन,' कोंटि-कोंटि कन्दर्प 
दर्प दलनकारी युगल नृपति कुमार, अनन्त सोन्दर्य-माधुय-सौकुमार्य आदि 
शरीर सम्पत्ति से युक्त अपने कान्ति-ज्योत्सनां से क्रीड़ा-भवन को ज्योतिर्मय 
ज्योति पीठ बना रह हैं, साधुवाद ! साधुवाद !! 

इन दोनों के शिर की केशावलि कितनी प्यारी-प्यारी, घुघुरारी, 
कारी-कारी, कमनीय कन्धों पर, परिलसित होकर. किलोल करती हुई 
अपनी चिकक्कनता व चमक से अलि-अवली का अनादर सी कर रही है। 
दोनों के सिर में सिरपेंच के ऊपर जड़ाऊदार चमचमाती टोपी प्रभा बिखेर 
रही है। अह॒ह ! कितनी सर्वाज्जीण सुन्दर लग रही हैं ये, लगता है कि दोनों 


( ८ ) 


की टोपियों को नयन का विषय बनाये ही रहें । कानों के कुण्डल जो मकरा- 
कइुत हैं, कितने विभोहँक हैं, इनकी झाँई गोल-गोल, लाल-लाल दर्श सदश 
कपोलों पर पड़ती है, उपमा उत्पन्न होती है कि रसपूर्ण कपोल कुण्डों में 
काम के कमनीय मीन किलोल कर रहे हों । अरे ! इनकी सर्वाज्धीण शोभा 
वाणी का विषय नहीं अपितु अनुभव का विषय है। परस्पर की अवलोकनि 
कसी मनमीहनी है इनकी । मधुर मुसकान की माधुरी तो अमृत भरी, मोहन 
मन्त्र से अभिमन्त्रित यन्त्रिका है। दोनों की आजानु बाहुयें, वाजूबन्द, कड़ा 
और अज्भू लीय से आंभूषित हैं। कर-कमलों में इनके पाँसे कैसे सुन्दर लग 
रहे हैं, मानों अरुण कमल-दल पर विराजित चमचमाती चित्रित सूक्तियाँ 
रखी हैं। अहो ! एक-दूसरे के मुख-पंकज पराग के पीने में ये अतृप्त मधुकर 
से लग रहे हैं ! देखो न ! पासा फेकने के लिये कर-कंज कुछ बढ़ता सा प्रतीत 
होता है, किन्तु इनकी आँखें अपनी स्वार्थ-साधन की तत्परता एवं कौशल्य 
क्रिया से हाँथों को आगे बढ़ने में अवरोध उत्पन्न कर रही हैं। क्रीड़ा दर्शन 
के समुत्सुक कब से क्रीड़ा की बाट देख रहे हैं । अहो ! यह भी तो एक 
आनन्द विधायिनी क्रीड़ा ही है। हैं ! अट्टालिका में बैठी हुई माताओं की 
मुख विनिश्चिता वाणीं सी जान पड़ती है, जानकर कौशिल्यानन्द वर्धन ने 
कहा, “आत्मसखे ! आपके कर-कमलों में खडखड़ाते हुये पाँसे अब भूमि में 
फेंके जाने ५५५ हिये । क्रीड़ा कार्ये का श्रींगणेश आपश्री की ओर से प्रारम्भ 
होना उपयुक्त हैं है केके 

“नहीं, नहीं, आप प्रथम पाँसे फेंके, मेरे प्यारे राम !” 

“नहीं, नहीं, आप हमसे सब प्रकार बड़े हैं अतएव केलि-क्रिया का 
उपक्रम आप करें निमिकुमार । यही कारण है कि केलि-क्रिया की शुरुआत 
आपश्री के द्वारा: होने की मेरी इच्छा है, निमिवंश-विभूषण ! आज की 
क्रीड़ा भी तो जय-पराजय से सम्बन्ध रखने वाली, एक प्रकार की समर- 
क्रिया ही है अतः रघुवंशी प्रथम प्रहार का समय प्रतिपक्षी को देते हैं, स्वयं 
नह कं फ “तो निमिवंशियों को समराज्ुण में प्रतिपक्षी पर प्रथम प्रहार 
करते क्या, रघुवंश-विभूषण ने सुना है ?” 

/“*-***'तो केलि-क्रिया का सम्पादन कैसे हो ?” 

राम के श्याल ने अपनी प्रेमावलोकनि से राम के चित्त को अपनी 
ओर आकर्षित करके मुसकानयुक्त, उनके कर-कमलों के नीचे अपना सुकों- 
मल कर रखकर, धीरे से पाँसे उचका दिये, पासे पृथ्वी पर गिर पड़े । हमारे 
भाम-राम-रघुनन्दन की सदा जय हो, जय हो, सदा जय हो | कैलि का 


( ६४ ) 


प्रारम्भ हो गया प्रकारान्तर से, सखे । आपश्री के अच्छे पड़े पाँसों के अनु- 
सार श्री लक्ष्मण कुमार गोटियों का संचालन करें, ठीक है न ? 

“जानकर तो हमने पाँसे फेंके नहीं, निमिनन्दन !”” 

“/ “““ किन्तु ये आपके हाँथ के पासे, कर-कमलों से छूटकर गिर 
गये हैं, अस्तु, गिरे को उठाना तो आपश्री का स्वभावगत घ॒र्म है। इन्हें 
उठाकर पुनः फेंकने की क्रिया, पुनः ग्रहण करने के लिये परस्पर बारी-बारी 
से होती रहे, रघुनन्दन !”” 


““““*“तब तो केलि-समर का प्रारम्भिक प्रहार हमारा ही सिद्ध 
हुआ ।” 
/ ““*“नहीं, नहीं, न आपकी ओर से हुआ न आपके श्याल की ओर 


से ।! 

“यह कैसे ?” 

“देखिये ! आपने पासे जब फेंके ही नहीं तो प्रारम्भिक व्यापार 
आपका नहीं सिद्ध होता और न आपके सखा का क्‍योंकि उसके पासे उसके 
हाँथ में है, पृथ्वी में पड़े पाँसे आपन्नी के हैं, ये तो आपके श्याल का कठोर 
कर-स्पर्श, आपके कराब्जों से होते ही त सहकर अपने से उचक गये हैं या 
यों कहिये कि हम दोनों को प्रथम पाँसे फेंकते न देखकर, आपके बार-बार 
कर-कमलों का प्यार पाने के लोभ क्यू संवरण न करके स्वयं पासे पृथ्वी 
पर पड़कर केलि की प्रारम्भिक क्रिया का संपादन कर दिये हैं, अब इसमें 

म दोनों की बात रह गई”“*““मुसुकराकर निमिकुल कुमार ने कहा । 
मल आपयशानि क्तत्पन कुमार की सामयिक चतुरता की बलिहारी 
है बलिहारी !” 

“ज्ञानियों के ज्ञेय की बलिहारी है, रघुनन्दन ! जिसने ब्रह्मा से लेकर 
समस्त जीवों की बुद्धि में प्रकाश का वितरण किया है क्योंकि ज्ञान-स्वरूप 
वह स्वयं है '--मन्द मुस्कान के साथ लक्ष्मीनिधि ने कहा । 

जय हो, जय हो, युगल नरपति-नन्दनों की'“*““जय ध्वनि के साथ 
नीचे-ऊँचे बैठी हुई समाज पुष्प-वर्षा करने लगी । 

“हमारे रघुवंश विभूषण रामभद्र की सदा जय हो”--कहकर निमि- 
कुमार ने पासे फेंके“***“ये पौ बारह आये'*“““लीजिये यह गोटी मारी 
गई आपकी । अब आप श्री की बारी है, पाँसे फेंके ।” 

“निमिकुल भूषण की जय हो'“““'कहकर राम ने पाँसे चलाये, 
लीजिये सात पड़ने से आपकी भी गोटी मारी गई ।” 


(६७७६ ) 


इसे प्रंकार्रं कौशिल्यानन्दन के कहने पर, सुनैनानन्दन ने 'राम-रघु- 
नन्दन की जय हो--कहँकर पाँसे चलाये /* 

“लीजिये एक से आपकी गोठी मारी गई और बाकी से हमारी गोटी 
पककर, अपुनरावर्ती केन्द्र में पहुँच गई । अब आपन्नी पाँसे चलायें ।” 

“जय हो निमिनन्दन कौ कहकर राम ने पाँसे फेंके, लीजिये तीन से 
आपकी गोंटी मारी, बाकी से अपनी मरी गोटी को खड़ी कर दिया |” 


इस प्रकार दोनों श्याल-भाम एक-दूसरे की जय बोलकर, अपने-अपने 
कर-कमलों में खड़खड़ाते हुये पाँसे फेंकते | दोनों की मन्द-मुसकानि एवं 
तिरुछी तकानि एकन्दूसरे को-ही अपनी ओर आऊक्ृष्ट कर रही हो सो नहीं 
अपितु सभी दर्शकों के चित्त को अपहरण कर रही थी। बीच-बीच में गोटी 
के मारे जाने पर समाज में ताली की बजनि एवं हँसनि की ध्वनि हर्षों&gt; 
त्पयादिका सिद्ध हो रहीं थी । 

“उमिला ! देखो न, भैया के क्रीड़न विधि को । अहो ! ऐसा लगता 
है कि पाँसे भैया की आज्ञा के अनुवर्तनकारी हैं ।” मैथिली ने कहा । 

“हाँ | जीजी यह स्पष्ट है कि श्यामसुन्दर-रघुनन्दन जू अब तक 
अपनी बविजयश्री को पा जाते किन्तु भैया के क्रीड़ा कौशल्य के आगे कौशल 
किशोर की एक नहीं चलती ।”--उमिला ने कहा । 

“अभी तो युगल कुमारों की क्रीड़न प्रक्रिया एक सम चल रही है, 
भविष्य में ,किसकी बाजी जय से और किसकी पराजय से संयुक्त होगी, 
कहा नहीं जा सकता ।”---माण्डवी ने कहा “जीजी ! हमें तो ऐसी प्रतीति 
हो रही है कि ये दोनों जब तक खेलते रहें इतकी हारि-जीति का दर्शन 
हुलेभ स्हेगा क्योंकि ये दोनों अपने प्रतिपक्षी की ही विजय चाहते हैं, तभी 
तो एक-दूसरे की जय कहकर ही पासे फेंकते हैं। इनकी प्रीति-प्रतीति तथा 
क्रीड़नरक्रिया. परस्पर जैसी है, उसे हृदयद्भम करने के लिये वीणा-बादिनी 
सरस्वती भी समर्थ नहीं हो सकती ।“--श्रुतिकीति ने कहा । 
हि “हम तो यह चाहती हैं कि श्याल-भाम की जन॑-मन रज्जनी क्रीड़ा 
इसी प्रकार प्रेम भरी चलती रहे, कभी इति को न प्राप्त हो, कितना आनन्द 
आ रहा है युगल केलि के दर्शन में ?”--बैदेहीं ने कहा । 

उमिला ने पूछा कि--“आप सबंकों किसकी जीति प्रिय है? सभी 
'सखियों समेत सभी बंहिनों ने समवेत स्वर में कहां--जिसकी विजय श्याल 
के भाम चाहते हैं 


तब तो हमारे भैया की ही विजय सिद्ध होगी--सभी अनुजाओं ने 
कहा । 


( ७१ ) 


“किन्तु खेल का अन्त-सहीं दीख रहा है'--बंदेही ने कहा ।, इतने में 
ही समाज में तालियाँ बजीं और शब्द छा गया, धन्य है युगल कुमारों की 
क्रीड़ा चातुरी को । 

“समय का अतिक्रमण हो रहा है, रघुनन्दन ! हम भगवत-प्रसाद 
पाने की प्रतीक्षा में हैं। कुमार लक्ष्मीनिधि को अपने सामने बिठाकर ही, 
हमें भोजन अत्यन्त रुचिकारी सिद्ध होगा।” प्रतिहारी ने आकर श्रीमात्‌ 
चक्रवर्ती जी का संदेश श्रीराम के श्रवणों तक पहुँचाया । 

सुनकर राम ने कहा, “सखे ! श्रीमान प्रिता जी भोग आरोगने के 
लिये आपकी प्रतीक्षा में हैं ।'' 

“अहो | अपराध हो गया, हमारी प्रतीक्षा श्रीचक्रवर्तीजी को करनी: 
पड़ी, समय का अतिक्रमण हो गया । क्रीड़ा-जनित आनन्द के सरोबर में 
गोता लगाने लगे हम दोनों । पाँसे वहीं रखकर--चलें श्याम सुन्दर. शीक्र 
चलें ।/' 

दोनों उठकर हृदयालिज्भुन करते हैं। 'श्याल-भाम की जय हो, जय 
हो” की ध्वनि क्रीड़ा-कुछज को शब्दायमान कर देती है। 

अहो ! भगवातत और उनके भक्त की लीला वही समझ सकते हैं। 
श्याल, भाम की और भाम, श्याल की जय बोल रहे थे इसलिये अभी तक 
केलि में हार-जीत का आभास नहीं प्राप्त हो सका अन्यथा उनकी वाणी में 
असत्यत का आरोप हो जाता । धन्य है युगल कुमारों की प्रीति को । 

समाज से बार-बार यही शब्द सुनाई दे रहा था। इस प्रकार चौसर- 
क्रीड़ा का वर्णन अपने ' प्राणवल्लभ से श्रवण कर सिद्धि जी आनन्द से ओत- 
प्रोत हो गईं । “अहो ! चक्रवर्ती जी का कितना प्यार आपश्री पर है, जिसमें 


मेरा सौभाग्य निहित है” * **“** कहकर और कथामृत पान कराने की 
प्रार्थना, प्राणनाथ से पुनः करने लगीं । 
/. श्र 2८ 
१७ 


राजोचित शिकारी वेष धारण कर आखेट-कला प्रशिक्षण प्राप्त गजों 
की सवारी किये हुये, चारों चक्रवर्ती-कुमार आखेट की लीला सम्पादन 
करने के लिये स-समाज जा रहे थे, साथ में शिकारी कुत्ते और कई एक 
शिंकारं-कला-कुशल जंगली बहेलिये भी थे । 

'सामेधिक वाद्य-ध्वनि मार्ग में होनें से समाज, जिकार खेलने के लिये 


( ७२ ) 


उत्साहित हो रहा था | समय से सभी प्रमोद वन के उस भाग में पहुँच गये, 
जहाँ ऐर, चीते, तेंदुए, गेंडे व्याप्त आदि हिंसक वन पशु अधिकतर रहकर, 
मन को भय उत्पन्न किया करते थे । 

“लक्ष्मण ! शिकारियों को यथास्थान मचानों पर बैठा दो, वे लोग 
सजगता के साथ अपने अस्त्र-शस्त्न लेकर, शिकार करने को तैयार रहें | हम 
इस स्थान में हाथी के ऊपर बैठकर, हिंसकों को दण्ड देने के लिये उद्यत 
रहेंगे । तुम, भरत और शत्रुघ्न क्रमशः तीन दिशाओं में उचित स्थान पर, 
अपने हाँथी को खड़ा कर, आखेरेट की क्रिया करने को तैयार रहो । शेष 
समाज अपने-अपने हथियार लेकर, वधिकों के सुझाव के अनुसार, वाद्य-ध्वनि 
के साथ यथोचित दिशा की ओर जंगली पशुओं को भगाने का प्रयत्न हाँक 
मार-मार कर करें ।” श्रीरघुवीर राम ने कहा। 

“प्रभों |! आपकी आज्ञा का अनुवर्तन अविलम्ब होगा”- कहकर 
लक्ष्मण कुमार ने सबको सजगता का आदेश देकर, स्वयं को व अन्य सबको 
यथास्थान खड़ाकर दिया, हाँका होने लगा, वन शब्दायमान हो गया, सभी 
जंगली-जीव भय से भरकर इधर-उधर भागने लगे, कुछ अन्य वनों में प्रवेश 
कर गये, कुछ वहीं घनी झाड़ियों में अपने को छिपाकर बैठ गये, कुछ 
शिकारियों की दिशा में ही भगे, जिनमें कुछ मार में न आये कुछ उचित 
स्थान में शिकारियों के अस्त्र न लगने से भाग निकले किन्तु अधमरे-्से दूर 
देश में मूछित होकर गिर पड़े, कुछ जानवर शिकारियों की सही चोट लगने 
से शिकारियों के हर्ष को समुन्नतशील बनाते हुये वहीं मर गये । 

इतने में ही एक बड़ा विकराल-वदन वाला व्यात्र बड़ी जोर से 
गर्जना करता हुआ, आकाश में उछलकर पुनः पृथ्वी में और पृथ्वी से 
उछलकर पुनः आकाश में जाता, उसके संप्रवेग से शिकारियों का निशाना 
खाली जाता, उसकी दहाड़ से सभी शिकारी भयभीत हो जाते और उनके 
हाँथ ढीले पड़ जाते थे, आँखे झ्षप जाती थीं। उछलता-कूदता हुआ वह 
व्याध्न, रघुनन्दन राम की ओर बढ़ा, सबके हृदय श्रीरामभद्र का मंगला- 
नुशासन करने लगे। हमारे वीर-शिरोमणि भाम राम धनुष पर बाण 
चढ़ाकर, सजग हाथी के ऊपर कनक-जड़ित हौदे पर बैठे हुये वन को 
प्रकाशित कर रहे थे, उनकी छबि-छिटक-छिटक कर चारों ओर छहरा 
रही थी । 

श्री राम के सवारी का महामत्त गजराज, मदाम्बु को चुआता हुआ, 
महावत के शासन की प्रतीक्षा में जागरूक बिना घबड़ाहट के खड़ा था, उधर 


( ७३ ) 


अश्नाप्न भी बड़ी-बड़ी दाढ़ों व खीशों से युक्त मुँह बा-्बाकर दहाड़ता हुआ 
आकाश में उछलकर हाथी के मस्तक पर कूदने ही वाल्ला था कि पुरुष सिंह 
रघुनन्दन ने एक बाण मारकर उसे प्रृथ्वी में धराशायी कर दिया और 
उसके मुख से एक ज्योति निकलकर, दिव्य देव-कुमार के रूप में परिवर्तित 
हो गई, इतने ही में एक दिव्य विमान आया, विमानस्थ पुरुषों ने उस देव 
पुरुष से प्रार्थना की कि विमान में चढ़कर स्वर्ग पधारने की कृपा करें । 
पतित-पावन-रघुनन्दन-राम हाँथी से उतरकर भूमि में खड़े हो गये, 

तब उस पुरुष ने श्रीरामभद्र जू की सादर-सप्रेम रतुति तथा प्रदक्षिणा करके 
दण्डवत्‌ प्रणाम किया तथा स्वर्ग-यात्रा की आज्ञा मांगी | 

.. “भाई! तुम अभी व्यात्र शरीर धारी थे और अब देव शरीर से 
संयुक्त हो, अस्तु, आश्चय पूर्ण इस घटना के कारण का परिचय देने से मुझ 
राम को वंचित न रखो ।” 

“महाबाहो ! आपश्री की भगवती-भास्वती छुपा ने मुझ पतित को 
परम-पूत बना दिया है, जिसके प्रभाव से देव शरीर को प्राप्त कर, इस 
विमान से स्वगंलोक प्रस्थान कर रहा हूँ, देव ।” 

“अपना पूर्व वृत्तान्त सुनाने की कपा करो। व्याश्र-काया की प्राप्ति 
कैसे हुई थी ?” 

“भगवन ! आपश्री देवाधि देव परब्रह्म परमात्मा हैं। जगत के 
कारणभूत सबके अन्तर्यामी आत्मा हैं अतएव आपको अविज्ञेय कोई वस्तु 
नहीं है तथापि मेरे मुख से श्रवण करें” “* प्रभो ! पूर्व त्रेतायुग में मैं व्याध्न 
देव नामक मुनि था। मेरा मुख व्याप्र जैसा अदर्शनीय होने से ही, मैं इस 
नाम से विख्यात हुआ था । विद्वान, वेदान्त दुष्टाभिमानी, निर्भुण-निविशेष 
निराकार के ज्ञानाभिमान की गठरी सिर पर लादे हुये, सगुण सविशेष साकार 
ब्रह्म का निरादर करता था। एक बार श्रीदेवधि नारद हरिगुण गाते, वीणा 
बजाते हुये, आश्रम के समीप से निकले। मुने ! कहाँ जा रहे हैं ?''-- मैंने 
पूँछा। 

“मैं अयोध्या जाने के लिये त्वरान्वित हूँ ।” देवधि ने कहा । 

“अयोध्या जाने का क्या कारण है ?” 

“अपने इष्टदेव दाशरथि राम का दर्शन करने जा रहा हूँ | 

“अहों ! आश्चर्य, ब्रह्मपुत्र का इष्टदेव एक राजपुत्र ? यह कैसे ?” 
“जो पूर्णतम परब्रद्मा परमात्मा हैं, वही ब्रह्मादि देवताओं से प्राथित्त होकर, 


| ७४ ) 


इस सम दशरथ अंजिर विहारी बनी है, मुंने ! अप भी चंलें दशैन हेतु मेंरे 
सौधए 2 ।. | है आए ! 

“नहीं, नहीं, मैं राजा के छोकरे का वर्शन करने नहीं जाता । 'अहं 
्रह्मास्मि' कहाँ जाऊँ ? किसे देखूँ ? इत्यादि उत्तर-प्रत्युत्तर के कारण देवपि 
मुझ ज्ञानाधिमानी से असंतुष्ट होकर श्रांप दे दिय्रे कि -''तू अभिमानी ब्रह्म 
के संगुण साकार स्वरूप को निन्दक है, तेरा जैसा मुख है, वैसा कर्म भी है, 
इसलिये तू व्याप्न शरीर धारण कर जगत में अभी से विचरण कर ।” मैं 
भयभीत उनके चरणों में पड़कर श्रापोद्धार के लिये आर्त होकर प्रार्थना 
करने लगा ।'' 

“आतल्ले त्रेता में जब अयोध्या में परब्रह्म पुरुषोत्तम भगवान राम का 
अवतार होगा तब. तुम यहाँ वन में अपने विकराल व्याध्र-शरीर से निवास 
करोगे। श्रीराम जब आखेट करने के लिये वन में आकर, तुम्हें अपने राम 
तामाद्ित बाण से भारेंगे तब तुम्हारा उद्धार हो जायेगा । दिव्य देव शरीर 
पाकर देव ब्िमान के द्वारा स्वर्गलोक चले जाओगे । 

“देवाषि ने आशीर्वाद दिया । आज श्रीनारद जी का आशीर्वाद वृक्ष 
फलित होकर, नेत्रों का विषय बन रहा है | हे रघुवंश शिरोमणे ! आपकी 
जय हो । हे परब्रह्म परमात्मन्‌ ! आपकी सदा जय हो। आपकश्री के सगुण- 
साकार स्वरूप में मेरी अचल भक्ति बनी रहे ।' यह प्रार्थना व प्रणाम करके 
वह देव विभानस्थ हो यया और रघधुनन्वन राम की जय हो, जय हो '*** 
कहते हुये स्वर्ग सिधार गया । 

यह आश्चर्योत्पादिनी कथा श्री सीज्ञाकान्त ने अयोध्या में, सीताग्रज 
को सुनाई थी। श्रमग्र पाकर आज मैं, अपनी प्रियतमा के कर्णों तक उसे 
पहुँचा सका हूँ। ८ 

अपने प्रणधन्न-सुख&gt;विनिसृत राम-कथा को श्रवणकर, आनन्द विभोर 
हो गईं सिद्धि जी:। । 

पुनः राम कथा सुनने की आतुरता से, कथा श्रवण कराने की प्रार्थना 
कर, सम्पुठाइजली मुद्रा में स्थित हो गईं । 


८ ख् ८ 
१६ 


संख्या का:म्रुहावला, समय था, किरण माली की लालिसा से प्रि- 
लसित किरणें, गृह-वाटिका के हरे-हरे पुष्प वृक्षों व उनके पुष्पों पर पड़ रही 


(७ ) 


थीं, जिससे वृक्ष स्वर्ण मिश्रित वैंदूयं- मणि के घने पत्र-समूहों से आच्छादित और 
विविध रंगों के पुष्प से ईषत-स्वणिम आभा से आभान्वित हो करके, अपले- 
अपने रंग में चमत्कारिक दृश्य उपस्थित कर रहे थे। नव दूर्वादल आलिगरित 
भूमि स्वर्ण सूत्रों से जटित हरे रंग की साटिका से परिधान्वित सी प्रतीत हो रही 
थी। बाटिका में मोरों की मधुर-मधुर बोली बड़ी ही कर्ण-प्रिय थी, पक्षियों 
की चहचहाहट, श्रमरों की गुंजार, सुगरन्ध से भरा शीतल एवं मन्द वायु, 
में सब मनमें प्रसन्नता की परिवृद्धि करने में प्रथल्तशील थे, श्री आनस्दकन्द 
रघुनन्दन के आनन्दमय कनक-भवन की भव्य वाटिका भी आनन्दम्य थी। 


सुख-स्वरूप श्री राम अपने श्याल सीताग्रज के मनोरंजन के लिये, 
उनके कर-कमलों को अपने पाणि-पंकज में लेकर. कनक-वाटिका में विहार 
कर रहे थे । उन युगल नृप-कुमारों के श्याम-गोर वपुष की राशि राशि छवि 
छिटक-छिटक कर, भूमि, भूरह और पराग पूर्ण पुष्पों के भाग्य-वैभव को 
समुन्नतशील बना रही थी। दोनों की युगल-माधुरी पर मुख्य होकर किसी 
के द्वारा युगल कुमारों के जयघोष के साथ पुष्प-वर्षा की जा रही थी । दोनों 
रोजकुसम्तर परस्पर प्रीति की इयत्ता का अन्वेषण करने के लिये उद्योग 
तत्पर का दृश्य-सा, एक दूसरे को दृष्टिगोचर कर-करा रहे थे ! रजनी 
भी शाकाराशि के थाल में सजाकर आह्वाद प्रदायिका शीतल-सुधासिक्त 
किरुणों, अयाल-श्वाम की- आरती उतारने के लिये, समुत्सुक-सी जान पड़ 
रही थी । 

6 . अंट्टालिकों मैं बैठी वैदेही जू, अपनी अनुजाओं एवं सखी-सहेलियों 
संहित गवांक्षें से, श्याल-भास की जोड़ी का गृह-वाटिका विहार को देख- 
देखे करे परम प्रंसंच्र हो रही थीं । 

£ माण्डवी ! देखो त ! श्याम-गौर तेज से निष्क्रमित आभा चारों ओर 
समीपतर्ती प्रान्त में प्रसारित होकर भूमि एवं वृक्षावली को कैसे आभान्वित 
'कर रही हैं।” 
“  “ज्ीजी ! सीताग्रज और सीताकान्त की यह मिथुत जोड़ी अपने 
बैभवें से (काय-वैभव: गुण-वैभव) स्वर्गस्थ सुरों एवं सुरललनाओं के चित्त 
की भी आकर्षित करने वाली सर्वथा सिद्ध हो रही है. तभी तो बार-बार 
बॉकॉश से सुगन्धित सुमनों की वर्षा के साथ जय-जय की ध्वनि श्रवर्णों का 
“बिंबंय बन “रही' है ।'' माण्डवी ने कहा । 

“अहो ! भूमि पर वर्षे हुए देव सुमन ऐसी शोभा संमुत्पन्न कर रहे 
हैं जैसे नीले आकाश में नक्षत्रों का बाहुलय । पृथ्वी पर जड़ाऊ जूतियों को 


( ७६ ) 


धारण कर, युगल कुमारों का पद-न्यास, दो शारदीय पूर्णिमा के युगल चन्द्रो 
का गगन-पथ से गमन करने की भाँति अतीव, प्रिय और आकर्षक सिद्ध हो 
ड्दा है।” उर्मिला की यह प्रिय लगने वाली वार्ता श्रवण कर, श्रुति कीति 


कहा-- 

_ 'जीजी ! यह प्रतीति नहीं हो रही है कि हमारे भैया के भाग्याक॑ 
का साक्षात्‌ स्वरूप सीताकान्त हैं कि रसिक राय रघुनन्दन का भाग्य-सूर्य 
हमारे भैया के स्वरूप में उदित है । दोनों का पारस्परिक प्रेम यह निर्णय नहीं 
लेने देता कि कौन प्रेमी है, कौन प्रेमास्पद । इनके परस्पर के समर्पण को 
देखकर, यह निश्चय नहीं होता कि ग्राह्म कौन हैं और कौन ग्रहीता | इनकी 
साथ-साथ मज्जन-अशन और शयन की क्रिया भी उक्त निर्णय में सहयोग 
नहीं देती ।/ 

“अरी ! श्रुतिकीति ! उत्तम पति-पत्नी परस्पर रस-रसिक होते हैं, 
प्रेमी-प्रेमास्पद होते हैं किन्तु उनकी पहचान स्त्रीत्व व पुरुषत्व बाह्य लक्षणों 
से बाह्य बुद्धि वाले तो कर लेते हैं परन्तु उनके परस्पर के प्रेम और समर्पण 
को उनके अतिरिक्त कोई नहीं जानता । इसी प्रकार प्रेमी भक्त और उनके 
प्रेमास्पद भगवान के विषय की भी वार्ता शास्त्र निरूपण करते हैं, तदनुसार 
श्याल-भाम की बाह्य पहचान उनके गौर-श्याम वपु एवं परस्पर के सम्बो- 
धनात्मक वाणी से की जा सकती है किन्तु अन्तर भाव और प्रेम दोनों का 
अतकयें एवं मनसा-गोचर है इसलिए तुम्हारे कथनानुसार अवश्यमेव यह 
निर्णय नहीं लिया जा सकता कि इन दोनों में कौन किसका भाग्यार्क है ?' 
बैदेही ने कहा । 

“जीजी ! बुद्धि के शीशे में पड़े ज्ञानके आलोक से आपश्री की 
अनुजा की ऐसी समझ है कि इन दोनों नुपति-नन्दनों का भाग्य-भानु एबं 
उस भाग्य की विधायिका भी आपकश्री ही हैं।” उ्िला के ऐसा कहते ही 
माण्डवी और श्रुतिकीति सख्तरियों के साथ समवेत स्वर में बोल उठी''''** 
सर्वथा सत्य है, उमिला कथन जीजी । 

इन दोनों के परस्पर हृदयगत-भावों की भूमिका, भूमिजा ही सहज 
सिद्ध होती हैं--जय हो ! जय हो ! जय हो हमारी जीजी जनकात्मजा जू 
की''““““कहकर विदेह वंश किशोरियाँ अपने भैया विदेह वंश-विभूषण की 
ओर देखकर कहती हैं कि, हम सब बड़भागिनी हैं, जिन्हें ऐसे हमारे भैया 
अपनी गोद में बिठाकर लाड़-प्यार करते हैं तथा हमारी सभी सुख-सुविधाओं 
की चिन्ता रखते हुए, उनका योग-क्षेम करना अपना स्वरूप गत सेवाघ्चर्म 
समझते हैं । 


( ७७ ) 


“अहो ! आज यह गृह-वाटिका आपके आगमन के उपलक्ष में स्वयं 
श्री शोभा से सम्पन्न होकर, भू और नीलादेवी के साथ आपश्री को बधाई 
उसी प्रकार दे रही है जैसे सिन्धुजा अपने बन्धु धन्वन्तरि को | पक्षियों की 
चहचहाहट ही जिसकी वेद-ध्वनि है, भ्रमरों की गुनागुताहट, बन्दी जनों से 
गाई जाने वाली विरदावलि है। मोर-मोरनी की मधुर-मधुर बोली से युक्त 
नृत्य ही गन्धर्वो के साथ अप्सराओं की संगीतपूर्ण नृत्यकला का प्रदर्शन है । 
पवन संयोग से वृक्षों की कमनीय मन्द-मन्द झुकनि ही प्रेमोन्मत्त कलाकारों 
की भाव-भंगिमा है, वायु प्रसंग से वृक्षों से सससनाहट की झंकार ही मधुरा- 
तिमधुर वाद्य-ध्वनि है। भूमि में हरे-हरे दुर्बादल का सुकोंमल कालीन 
जिसमें बीच-बीच में कई रंग के सुन्दर फूल कढ़े हुए हैं, दर्शकों को बैठने के 
लिये बिछा है। पुष्पित-पुष्प पंक्तियाँ नायिकाओं के रूप में अपने-अपने करों 
में, पुष्पों का स्वणिम थाल सजाकर, आपश्री जैसे अपने बन्धु की आरती 
उतार रही हैं। इस सुन्दर सविधि सत्कार क्रिया से प्रसन्‍न सुरगण सुरभित 
सुमनों की वर्षा भी, आपके मंगलानुशासन के लिये आपके शिर व शरीर 
पर कर रहे हैं । शीतल-मन्द सुगन्ध वायु के प्रवहन रूप चमर के चलने एवं 
आंकाश का परम निर्मल बूटेदार छत्त लगे रहने से, स्वागत-कर्ता के वैभव 
एवं स्वागत ग्रहीता के महानता का ज्ञान सर्वभावेन हो जाता है । अहो ! 
फलभार से नमित ये वृक्षों की डालियाँ, अपने-अपने कर से फलों को समर्पण 
करती हुई, प्रणाम कर रही हैं, आपके पाद-पंकजों में | कुछ मधुप आपके 


चारों ओर मेडराते हुये, आपकी परिक्रमा कर रहे हैं, आनन्द ! आनन्द !! 
आनन्द !!! 


आज अपने प्राणातिथि की सेवा में संलग्न गृह-वनराजि श्री को देख- 
देखकर, आपके आत्मसखा को बड़ी प्रसन्‍नता हो रही है कि इसका सदुपयोग 
हो गया जो आपके पहुनाई का में आपको सुख दे सकी ।” इस प्रकार रघु- 
नन्दन राम अपने श्याल को लेकर वाटिका में ही सुव्यवस्थित स्वर्ण सिहासन 
पर बैठ गये ओर प्रेम स्पशे व प्रेमालाप करते-करते, एक दूसरे में लिपटकर, 
अपने को ्ल गये । तदनन्तर *'“ 

“मेरे स्वस्व ! प्राण-प्रिय राम ! आप श्री का औदार्य सर्वेभावेन 
महान है महोदधि से भी । आप अपने अकिचन आश्रितों को अपने समान 
महान बनाने वाले व अपना सर्वस्व समर्पण उनको कर देने में ही अपनी 
उपयोगिता समझकर क्ृतकृत्य होते हैं । जय हो, जय हो हमारे भाम राम के 
सहज स्वभाव की, जिसमें जगत के अखिल जीवों का कल्याण सतत्‌ निहित 
रहता है। 


( छब ) 


अहो ! यह परम सती प्रकृति-प्रभा, परम. पुरुष की परम पुनीत पत्नी 
है जो अपने स्वरूपगत धर्मो के विभुत्व का आंशिक प्रयोजन अपने लिये होने 
का स्वप्ल भी नहीं देखती, वह अनन्यतया परम पुरुष के भोग्य स्वरूप में 
स्थित्त रहती है, बिना खाये वैसे ही जीती है जैसे जगत्‌ में अन्न, वह कुछ 
खाये बिना ही जीता है, अच्न का भोक्ता अन्नाद होता है, अन्न का प्रयोजन 
अपने लिये नहीं होता अत्तः प्रकृति एवं प्राकृतिक पदार्थों का भोक्ता मात्र 
एक पुरुष है, जो जगत के जीव, प्रकृति के स्वयं भोक्ता बनते हैं, वे अकृत 
करण कार का ही अनुष्ठान करते हैं और उसके परिणाम स्वरूप तमसाछत्न 
आसुर्य लोकों की प्राप्ति करते हैं, दुःख के पिण्ड बन जाते हैं इसलिये ज्ञान 
जान को चाहिये कि शरीर निर्वाह मात्र का प्रयोजन प्राकृतिक पदार्थों से 
सखे, वह भी भगवत्‌ समर्पित कर, भगवान के सेवा में आने वाले शरीर को 
भगवान के लिये सुरक्षित रखने की भावना से उपयोग में लाये। ममता, 
भओोक्तापत और आसक्ति के बीज का सर्वथा अभाव हो, इस प्रकार के प्रकृति- 
सम्बन्ध से बच्चन नहीं होता अपितु सोक्ष होता है । 

“श्याम सुन्दर ! हमारे आचाय॑ श्री ने आपको ही प्रकृति का पति, 
भोक्ता, परम पुरुष बतलाकर, परमार्थ वस्तु का बोध कराया है, अतएव 
श्रीमुख से कथित, प्रकृति की सेवा के संभोक्ता आप ही हैं, यह नहीं । 
आपके श्याल का भोग्य अपनी सेवा से विकसित आपका सुखाम्भोज है, उसी 
के अनुभव में श्याल को निमरन रखना, भाम का परमातिथ्य प्रदान करना 
है, सत्कार वही है जिसे ग्रहण करने वाला परमाशान्ति की शय्या में सुख 
की नींव ले सके ।” लक्ष्मीनिधि ने ऐसा कहा | तदनन्तर*** 

“आप और आपका राम जब एक-दूसरे की आत्मा हैं, तब स्वयं 
शुक-दूसरे की नियत वस्तु हम दोनों सहज सिद्ध हैं अतएवं हम, हमारा 
सहंजं ही आपके अधिकार की वस्तु है और आप एवं आपका, स्वाभाविक 
हमारे अधिकार की वस्तु है । अतः क्या लेना क्‍या देना लेने-देने में द्वैत 
का दर्शन होने लगता है, इससे जिसे जो चाहिए मनमानी स्वयं की वस्तु 
का स्वयं उपयोग करे । 

देखिये ! शारदीय चन्द्र का सेवन इस आसन ;में आसीन, हम-लोग 
कुछ समय से कर रहे हैं। चन्द्रमा का सुधासिक्त-शीतल प्रकाश सुखावह्‌ 
और मन को बहुत प्रिय लग रहा है किन्तु हम लोग अब यहाँ से भवन के 
भीतर चलें क्योंकि अन्तःपुर में आपकी प्रतीक्षा होती होगी ।“--रघुकुल 
आूषण ने कहा । 


( ७ ) 


“ “अवश्य अब हम लोग य्रहाँ से चलें।” ए्याल मुख से श्रवण कर 

भाम राम, वैदेही-बन्धु का हाथ पकड़कर, अन्त:पुर में प्रवेश कर गये । 
लक्ष्मीनिधि जी, जल भरे नयनों से, अपनी वल्‍लभा से अपने भाम 
श्याभसुन्दर की प्रीति-रीति और औदार्यमयी गाथा सुनाकर. प्रेम-चिन्हों से 
चिन्हित हो गये । श्री सिद्धि कुंडरि जी अतृप्त स्थिति में, रामकथामृत पान 
करने की मुद्रा में पुनः स्थित हो गई । 
रे ख् गे 


है 


सुन्दर सुहावनी त्रह्म-वेला में ब्रह्ममचितन करने से ब्रह्म ज्ञान एवं 
ब्रह्मा-प्राप्ति के साधन में तथा शरीर अछत पूर्णतम परब्रह्म परमात्मा के 
सग्रुण-निर्गुण, साकार-निराकार स्वरूप को साक्षात्‌ दर्शनानन्द का अनुभव 
करने में बड़ी सहायता मिलती है। अपने आचार्य श्रीमहर्षि याज्ञवल्क्य जी 
महाराज ने कृपा कर प्रेरणा दी थी । साथ ही पड़ाक्षर राम तारक महामंत्र 
के अनुष्ठान की विधि बताकर, मन्त्राज जप का महत्व बतलाने के सन्दर्भ 
में कहा था ' “जो कोई इस मन्त्र का भक्त होकर, त्रिकरण शुचिता | 
साथ, स्वरूपतः मन्त्नराज के अर्थ में स्थित होकर, देव-दुर्लभ षडक्षर राम- 
मन्त्र का अनुष्ठान प्रीति-प्रतीति और सुरीति के साथ करेगा, वह राम रूप 
हो जायेगा एवं इस मन्त्र के प्रभाव से सगुण-साकार, सच्चिदानन्दात्मक 
विग्रह राम का मनो5भिलषित दर्शन तथा उनकी दिव्य लीलाओं का प्राकट्य, 
अपने चिदाकाश में ध्यान के समय सुलभ कर सकेगा, यह मैं त्विसत्य 
कहता हूँ ।” हर 

सदगुरु-कृपा से ही उनके वचनों में दास को महाविश्वास सहज श्रद्धा 
के साथ होने में, कोई साधन नहीं अपनाना पड़ा । योगिवर्य आचार्य श्री के 
कृपा प्रसाद से ही, मिमिकुलोत्पन्न सभी राजा आत्मविशारद होते चले आ 
रहे हैं। इस. अपने अकिचन दास पर तो उनकी मह॒ती कृपा है, अपने लाड़- 
प्यार से पोषित दास को एक दिन सभा में निमिकुल-भूषण कहकर सम्बोधित 
क्रिया था उन्होंने, साथ ही उनके वाक्य प्रमाणित करने के लिये, देवगिरा 
सभा के श्र॒वणों का विषय बनी थी । आकाश से पुष्प भी विखेरे गये थे । 

आचायंश्री के उपदेष्ठित वचनों के अनुसार उपनयन काल से अब 
तक की निदचर्या व मन्त्नराज का अनुष्ठान प्रीति-प्रतीति और सुरीति के 
साथ सद्गुरु प्रसाद से चल रहा है। अहो ! आचार्योपदिष्ट वार्ता के पालन 


६ क० ) 


ने, पालक को स्वरूप में स्थित करके, परम प्राप्तव्य पुरुषार्थ की प्राप्ति में 
विलम्ब नहीं होने दिया । 

पूर्व संस्कार वश जन्म होते ही इसके मुख से राम नाम निकला था, 
यह अपनी अम्बा बतलाया करती हैं, अस्तु, साकेत पीठ प्रतिष्ठित पूर्णतम 
परबह्म परमात्मा पुरुषोत्तम भगवान के सगुण-साकार विग्रह के नाम, रूप, 
लीला और घाम में अपनी अनुरक्ति परिवधित होने लगी । समय से सदगुरु 
की प्राप्ति होने से अंकुर वृक्ष का रूप घारण करने लगा । 

आचायंश्री ने कहा था, वत्प् ! जो पूर्णतम परब्रह्म परमात्मा 
वेद-वेद्य हैं. जिसे ब्रह्मचर्य पालन रूप महात्रत एवं रमा विलास की परम 
वितृष्णता से युक्त शिव्य, सदयु6 के संकितिक वाणी द्वारा समझने की चेष्टा 
किया करते हैं, वह परब्रह्म पुर्बोत्तम भगवान तुमसे मिलने के लिये स्वयं 
तुम्हारे प्राज्जुण में आयेगा ओर तुम्हें अपने सगे श्याले के रूप में पाकर 
अपनी आँखों की जरनि जुड़ायेगा ।” ये गुर वचन उनके शिष्य के हृदय की 
गुहा में, उसके ही साथ स्थित रहकर ध्यान की आँखों से उस अविज्ञेय, 
दुनिरीक्य को निरन्तर देखते हुए भी, चर्म चज्लुओं का विषय बनाने के लिये, 
विरह की व्यथा उत्पन्न कर दिये, षडक्र मंत्र में अतिनिष्ठा के कारण 
मंत्र-देव के दर्शन बिना छठपडाने लगा। गुरु-असाद प्ले स्व-स्वरूप स्थिति, 
मन्तार्थ में स्थिति सहज हो गई थी अतः मन्त्र के चतुर्य पद के अनुसन्धान 
से सम्बन्ध भावना अति दृढ़ बन गई। मन्त्र-जप काल में सात्विक भावों का 
उदय-अस्त बना रहता था । 

एक दिन विरह-वेदना से पीड़ित दास मंत्नराज के अनुष्ठान में 
ध्यानस्य था. एकाएक चिद्याकाश के प्रदेश में दिव्य ज्योति के दर्शन हुये पुनः 
दिखाई पड़ा कि ज्योति-म्रध्य रल्न-जटित पीठ पर साकेतेश्वरेश्वरी बैठे हैं 
नव दूलह-दुलहिन के वेब को घारग किये हुये, न-शिखान्त अपने अनन्त 
सौन्दय्यं, माधुर्य, सौकुमार्य, सौष्ठव, लावण्यादि काय-वैभव से सम्पन्न चारों 
ओर उस सम्पत्ति को बिबेरते से जान पड़ रहे थे। षोड़ष-द्धादश वर्ष की 
नित्य अवस्या सदा उन्हें किशोर-किशोरी कहने के लिये बाध्य कर रही 
थी। अपनी चित्वनि मुसकनि से द्रष्टा के मन को मथे जा रहे थे । 
हाँ ! यह प्राकृतिक मानवीय विग्रह में जैसे हैं, वैसे ही अपने को ज्ञान का 
विषय बना रहा था परन्तु ग्रुगत क्रिशोर-किशोरी, मन वाणी से अतीत, 
अलौकिक, सच्चिदानन्दात्मक विश्रहवान थे। दोनों की दृष्टि, द्रष्टा की 
ओर अति स्नेह भरी क्ृपापूर्ण थी, यह अपने को सम्हालने में असमर्थ था । 


५ &lt;ह॥ ,) 


साकेत बिहारी ने अपने क्ृपा-वैभव का दशेन-दान देकर, इसके पाणि- 
पललवों को पकड़कर, अपने कर-कंजों का विषय बनाया और अपने समीप 
आकर्षित कर लिया धीरे-धीरे पुनः शिर कन्धों का स्पशे करते हुये परम. 
प्यार से कहा कि, “आप चिन्ता न करें, आपके गुरु-वचन सत्य होकर रहेंगे; 
मैं सदा-सदा का आपका बहनोई हूँ और ये बहिन हैं तथा आप हमारे दुग- 
तारे प्यारे श्याल और इनके परमप्रिय बड़े भ्राता हैं, कुछ ही दिनों में हम. 
इसी सम्बन्ध सुख का आस्वादन लेने के लिये, आपके नगर में स्वयं उसीः 
प्रकार आयेंगे, जिस प्रकार मकरन्द पीने के लिये मधु-लोभी मधुप पंकज 
प्रपूरित सरोवर में गमन करता है ।”'““““तदनन्तर चिदाकाशीय दृश्य, 
अदृश्य के उदर में विलीन हो गया। दृश्य, वियोगजन्य व्यथा के अनुभव 
ने चित्त प्रदेश में आकर, मंत्र जाप की स्थिति से गिरा दिया जौर जापक 
को प्रलाप कक्ष में बन्दी की भाँति बन्द कर दिया, हृदय के विरह-सिच्धरु में 
भाव की उत्ताल उमियाँ उठने लगीं, रोते-चिल्लाते-कराहते हुये अपने को 
सिन्धु में अस्त होने से न बचा सका यह्‌ । हाय ! वहाँ न कोई नाविक, न 
कोई उस पथ से जाने वाला पथिक ही था, जो इसे डूबने से बचा सकता. 
परिणाम यह हुआ कि इसका मैं, मेरे के सहित सब समुद्र की तली में 
बैठ गया । कुछ विलम्ब से रत्न का अन्वेषण करने वाले दो पनड्ब्बी, उस 
रत्नाकर में डूबकर, इसे रत्न-की राशि समझ शीघ्र वहाँ से निकाल लाये 
और इस पर, मुग्ध होकर, उन दोनों ने अपने कण्ठ का आभूषण बनाने का 
संकल्प कर लिया । पनड्ब्बी दोनों बहुत अच्छे थे, उनको देखकर लगते 
लगा कि वह समय कब दृष्टि में आयेगा, जब सतसंग की शान में चढ़ाकर. 
अपने मनोज्ञ रत्न में निखार अर्थात्‌ तेज लायेंगे तथा अपने गले में कौस्तुभ 
मणि के समान ये उसको धारण करेंगे। पनड्ब्बियों ने विरह के समुद्र से 
निकालकर, उसी कक्ष में अपने रत्न को स्थापित कर दिया और समय से 


* अलंकार बनाने का वचन देकर, न जाने कहाँ चले गये । 

द्रष्टा ने इधर-उधर देखा कहीं त देख पाया । कुछ देर में उसे अर्द्धाँ 
चेतना हुई किन्तु सिन्धु का कोलाहल अपनी ओर पुनः आक्ित करने में 
लगा था, इतने में अपनी प्राण-प्रिय-तरा अनुजा किशोरी कक्ष के बाहर माँ 
के साथ आ गईं, उस समय्र किशोरी जी चतुर्थ वर्ष की अवस्था का अति- 
क्रमण कर रहीं थीं, भैया ! भैया पुकारने लगीं, श्रवण में शब्द पड़ते ही, 
इसकी वह अवस्था छूमन्तर हो गई । स्वस्थ मन से कपाटोद्घटन-क्रिया को 
करके माँ के चरणों में, इसने प्रणाम किया और श्रातृ-वत्सला अपनी 

द 


( 5२ ) 


किशोरी को अंक में लेकर, आँखों में आये अश्ुओं को पोंछकर खूब दुलार 
किया । पूँछा क्‍यों रो रही थी ? 

“आप समय से अपना नियम करके नहीं उठे, विलम्ब होने से आपकी 
अनुजा से, आपके दर्शन व प्यार-प्राप्ति के बिना नहीं रहा गया अतः मैया 
यहाँ ले आई हैं ।” किशोरी ने कहा । 

“ललन ! चलो, विलम्ब हो गया है. किशोरी भी भूखी है. तुम्हारे 
साथ पाने में ही इसकी भूख मिंटती है ।” मैया ने प्यार से अपने हृदय में 
लेकर कहा। 

यह निमिकिशोर चलकर रसोई भवन में किशोरी सहित भगवत 
प्रसाद का सेवन किया । 

क्‍यों ? आप उन पनड्ब्बियों को समझ गई होंगी न ? लक्ष्मीनिधि 
जी के मुख से राम मन्त्र की महिमा हृदयज्भम करके श्रीधर कुँवरि ने प्रेम- 
भरी गद्गद्‌ वाणी में कहा कि, “जिसे आप समझ चुके हैं, वह ज्ञान आपश्ी 
की आत्मा में आ जाना न असंभव है न आश्चर्य है।' 

कुछ और सुनाने की प्रार्थना कर. करबद्ध नत-मस्तक हो गई । 

&gt;् &gt; अर 
२० 

दासी के सर्वस्व ! आपश्री के शरीर के रोम कूपों से श्री राम, राम, 
राम, राम, राम, राम की मधुर ध्वनि श्रवणों की सुखद विषय वनी सहज 
अपनी ओर आकर्षित कर लेती है | शयन-शय्या में सोते समय प्रायः श्रवण 
करने का सौभाग्य संप्राप्त होता रहता है । कहीं आपश्री जग न जाँय, इस 
आशंका और भय से, आपकी ध्वनि के साथ स्वमुख से राम नाम की मधुर 
ध्वनि, ध्वनित नहीं कर पाती, अमृतानन्द का घोल, अतृप्त कर्णों को 
पिलाती रहती हूँ अन्यथा मन के मानसरोवर में उमज्भ की उमियाँ उठ- 
उठंकर कंहा कंरती हैं कि तुम तो सहधर्मिणी हो अतएव अपने प्राणवल्लभ 
के सवे शरीर विनिश्चित राम नाम की ध्वनि में, अपनी मुख मुखरित ध्वनि 
को मिलाकर, तुम भी योग निद्रा में विलीन हो जाओ। शरीर संजात उस 
ध्वन्यात्मक राम नाम में कुछ और ही चमत्कार का दुर्लभ दर्शन सुलभ 
होता है श्रवणवन्त को । सुनने वाले को कुछ ही क्षणों में, समाधि की उच्च 
स्थिति वरण कर लेती है, कि पुनः जिसके सम्पूर्ण शरीर से राम नाम 
अहनिशि निकल निकलकर, निकटवर्ती प्रान्त को राम नाम के अर्थ में स्थित 
कर देता हो, उसके स्थिति के विषय की वार्ता ! 


( छूइ ) 


अहो ! वह कहाँ रहता है ? किस स्थिति में रहता है ? क्या अनुभव 
करता है ? “**** * जानना अन्तःकरण का विषय नहीं है, हाँ ! अनुभव- 
जम्य अवश्य है किन्तु अनुभव वही कर सकता है, जिसे इस त्रिगुणातीत 
स्थिति ने स्वयं वरण किया हो | दासी की तो ऐसी मान्यता है कि भक्त के 
हंदय बिहारी भगवान, अपने भक्त की भावना जनित स्थिति के बाह्य ज्ञान 
का अनुभव भले ही अन्तर्यामी, अन्तरात्मा होने से कर लेते हों, इसमें उन्हें 
कोई आपत्ति आड़े न आकर, उनके अखण्ड को यथातथ्य बनाये रहने में 
विधष्न उपस्थित न करती हो, परन्तु भक्त को वियोगावस्था में राम-राम 


“ “कहने, राम रूप दर्शन करने, श्रीराम लीला चिन्तन करने और धाम की 


अति में जिस आनन्द की अनुभूति होती है, उसका अनुभव भगवान को 
किसी के विरही भक्त बनने पर ही हो सकता है अन्यथा असंभव है । 

दिन में भी जब कभी अन्य सेवा के अवसर की अप्राप्ति दशा में, 
आपश्लवी के समीप बैठकर, आपके प्रसन्नतार्थ मन-वाणी या शरीर से सेवा 
करने का सौभाग्य सुलभ होता है, तब आपश्री के विग्रह लोम कूपों से राम 
नाम की ध्वनि स्पष्ट सुनाई देती है, शान्त चित्त होने पर । 

उपर्युक्त विषय के अतिरिक्त आपश्री के काय-बैभव में विशिष्ट- 
वैशेष्य-विवर्धक राम नाम को सर्वाज्भांकिता दर्शन करने का जब तब 
सुअवसर आपकश्री की कृपा से, आपकी अर्द्धाज्िनी को हो जाता है तथा हृददेश 
में दर्श सम चर्म के अन्दर श्री सीताराम की युगल मूर्ति का प्रतिबिम्ब नित्य 
नेत्रों का विषय बनता है अतः शिर नत सम्पुटाञ्जलि प्रार्थना है कि यदि 
अधिक रहस्यमय गोपनीय वार्ता न हो तो कृपा कर दासी से उस साधन 
की समाख्यायिका कहें, जिससे रोम-रोम से राम-ताम की ध्वनि. राम- 
नामाड्[ित देह और हृदय-प्रदेश में श्री सीताराम की मू्ति-प्रतिष्ठा प्राप्त हो 
गई है।” श्री लक्ष्मीनिधि बल्‍लभा ने आश्चर्य चकित जिज्ञासा के साथ 

॥ 

क 'अहो ! यह स्थिति साधन शून्य अकिचन, प्रपत्ति पथ परायण प्रभु- 
ज्रेमी को, परम प्रेमास्पद परब्रह्म पुरुषोत्तम भगवान की अनाख्येय. अकारण 
अनुकम्पा से ही संप्राप्त होता संभव है। साधनों के सागर का सम्पूर्णतः 
अवगाहन करके भी उक्त रत्व न कर में आते और न आँख का विषय ही 
बनते | श्रीं हरि, गुरु, सन्त-कृपा की जय हो, जय हो परन्तु कृपा के दर्शन 
का अधिकारी पात्र वहीं होता है, जो भगवान के भास्वती भगवती कृपा की 
वाट अहनिशि जोहता रहता है, जिसे अन्यालम्बन स्पर्श नहीं कर पाता, 
अन्या लम्बन एवं अन्य प्रयोजन से विराक्ति, सर्व समर्थशाली भगवात के नामार्थ 


( «अं ) 


सहित नाम जपसे से होती है तथा नाम जप में अनुरक्ति आचार्य प्रसाद से 
होती है, आचार्य-प्रसाद, आधा की उस सेवा से सुलभ-होता है जो सर्व 
समर्पण के साथ अमायिक ओर अनुवृत्ति एवं आचार्य-देह-चिता तथा 
आसक्ति पूर्ण सदगुरु प्रसन्नतार्थ होती है, प्रसन्नाचार्य के प्रसाद से भगवत-- 
प्रसाद पाने में विलम्ब नहीं होता। भगवान की प्रसन्नता से (प्रसाद) 
अध्यात्मादि प्रसाद प्राप्ति सवेभावेन सहज सिद्ध हो जाती है। आचार्य 
प्रसाद एवं परब्रह्म परमात्म-प्रसाद से कुछ पाना शेष नहीं रहता, सब पाया 
हुआ और सब जाना हुआ हो जाता है। 

आचार्य-आश्रम में आचार्यश्री स्वयं ब्रह्म जिज्ञासुओं के मध्य 
आश्रमानुकूल आसन में सूर्य-प्रभ समासीन थे । सतसंग की समाप्ति पर वे 
कृपालु, इसे आश्रम की पुष्प-वाटिका में अकेले लेकर गये और वहाँ एकान्त 
में बैठकर दास को अपने सम्मुख समीप बैठा लिये अति प्रसन्न योगिवर्य 
श्री याज्ञवल्क्य जी महाराज ने कहा--“वत्स ! कुंअर तुम हमारे सभी शिष्यों 
में सर्वश्रेष्ठ हो । तुम्हारे समर्पण, आज्ञानुवर्तत और केंकर्य नैपुण्य ने, मुझे 
तुम्हें अपना सर्वेस्व प्रदान करने के लिये बाध्य कर दिया है । राजकुमार ! 
तुमने ब्रह्मनविद्या का अध्ययन यथाविधि सम्यक्‌ रूप से साकल्यतया कर 
लिया है एवं उस विद्या का अनुष्ठान करके, ब्रह्मविद वरिष्ठ ही नहीं अपितु 
ब्रह्म का साक्षात्‌ अनुभव करके ब्रह्म स्वरूप हो गये हो। ब्रह्म के युगपद 
उभयात्मक अर्थात्‌ निर्गुण-सग्रुण स्वरूप का भली-भाँति तुम को ज्ञान है 
तथा तुम्हें सगुण-साकार ब्रह्म के रहस्यार्थ का ज्ञान-रत्न जो आचार्य हृदय- 
कोश में निहित है, उसे देना चाहता हूँ ।”” कहकर आचार्य श्री ने कहा कि 
आओ और समीप आओ | 

इसने चरणों में मस्तक रखकर प्रणाम किया, आचार्य श्री अपने 
विनीत मुद्रा में स्थित शिष्य के मस्तक में अपना अभय प्रदायक कर-कमल 
रखकर ध्यानस्थ हो गये, कुछ ही क्षणों में कृपा-पात्न को अनुभव होने लगा 
कि एक तेज राशि, ब्रह्म-रन्ध्र से प्रवेशकर, सुषुम्ना मार्ग से हृदय में स्थित 
होकर, द्विधा-रूप में अर्थात्‌ राम-सीता के रूप में परिवर्तित हो गई, उस मन- 
मोहिनी मधुर झाँकी में मुग्ध मन, अमन होकर समाधि संज्ञा को प्राप्त हो 
गया। कुछ समय के पश्चात्‌ आचार्येश्री ने प्रकृतिस्थ करके कहा, कि 
“तुम्हारे. जन्मकाल से ही हृदय में युगल-मूर्तियों के प्रतिबिम्ब कभी-कभी 
निजी लोगों को अपनी झलक दिखाकर आश्चर्यान्वित कर देते थे किन्तु 
आज प्रतिबिम्ब में ब्रिम्ब समाविष्ट हो गया है, अब जब तुम चाहोगे तभी 


( ८५ ) 


युगल मूर्तियों का साक्षात्‌ दर्शन ध्यान की आँखों से कर सकोगे, स्पर्श, वार्ता- 
लाप लीला आदि के दृश्य भी तुमसे अदृश्य न रहेंगे ।” 

मर “गुरु--श्रसाद प्राप्त कर क्ृतार्थ हो गया” कहते हुए प्रेमाकुल चरणों 
में लिपट गया यह, आचायंश्री ने उठाकर अंक में ले लिया, हृदय से लगा- 
कर शिर सूँघा पुनः अपने अलभ्य अनेक आशीर्वादों से युक्तकर कहा कि, 
“जो तुम्हारे हृदय में प्रतिष्ठित हैं, यही पूर्णतम परब्रह्म परमात्मा अनादि 
जगत्‌ का अभिन्‍नोपादान निमित्त कारण हैं। इन्हीं में योगिवर्य रमण किया 
करते हैं, जिससे इन्हें राम कहते हैं, वाच्य-वाचक अभेदेन राम नाम और 
राम में किचित्‌ भेद नहीं है। देखो, जिस प्रकार से तुम्हारे हृदय में साकार 
त्ह्म राम, अपनी आह्लादिनी शक्ति से स्थिति हो गये हैं, उसी प्रकार सद्‌- 
गुरु-वाक्यों को सत्यता प्रकट करने के लिये, तुम्हारी देह राम-नामाद्ित 
हो जायेगी और रोम-रोम से राम-राम की ध्वनि निकलकर, अधिकारी 
लोगों के दर्शन-श्रवण का विषय बनेगी । वत्स ! र रंकार की_ ध्वनि यद्यपि 
सभी के अन्तर्देश में होती है किन्तु उसका ज्ञान बिना राम नाम के अनुराग उसका ज्ञान बिना राम नाम के अनुराग 
पूर्ण जाप तथा बिना सदृगुरु प्रसाद के दुलंभ ही नहीं अपितु अप्राप्य रहता 
है। परब्रह्म पुरुषोत्तम भगवान ने तुम्हारा वरण कर लिया है, इसलिये 
बाल्यावस्था से राम नाम में व राम रूप में अमित अनुराग स्थित हो गया 
था। कु रु कृपा को साक्षात्‌ करने का सेवा-साधन भी तुम जैसा मुझे 
अन्यत्र नहीं दीखता ।” 

“हे प्रभो ! आपश्री ही इसके साधन-साध्य हैं । इसमें जो कुछ दीखता 
है, वह सब कुछ आपश्री का ही वैभव है। आपंश्री ने अपनी अहैतुकी कृपा 
से, इसे उसी प्रकार बनाया है जैसे कुशल कलाकार कु-काठ को, गढ़-छोल- 
कर मानवाक्ृति प्रदान कर देता है। अहों ! धन्य है आचाय॑ चरण की 
महती अनुकम्पा को ।” 

इस प्रकार के वाग्विसर्ग के अनन्तर राम-राम कहता हुआ, हृदयस्थ 
युगल मूर्तियों के ध्यान में, अपने आप स्थित हो गया, यह निमिकुमार आधे 
मुह॒त में आचार्य-संकल्प से प्रकृतिस्थ हुआ तो अपत्ते उद्धारक ज्ञान-गुरु का 
आशीर्वाद प्रत्यक्ष इन्द्रियगोचर हो गया । मधुर-मधुर राम नाम रोम कूपों 
से निकलकर श्रवणगोचर होने लगा तथा सम्पूर्ण शरीर राम नाम से अंकित 
होकर, नेत्र का विषय बनने लगा | 

आचार्यश्री अति प्रसन्न होकर करने लगे कि, “सुनो, नूपनन्दन ! 
तुम्हीं नहीं, तुम्हारे समान आचार्य अनुरक्ति एवं उनकी कैकर्य परायणता के 


( «६ ) 


साथ जो परत्रह्म पुरुषोत्तम भगवान के ताम रूपात्मक सगुण-साकार स्वरूप 
में अनुरक्त होंगे, अर्थानुसन्धानपूर्वक सतत राम नाम का उच्चारण करेंगे, 
वे सब राम नाम के प्रभाव से राम रूप हो जायेंगे, इसमें सन्देह नहीं है ।” 
अस्तु“»* 

अब आप अपनी शंका का समाधान पूर्ण रूप से पा गई होंगी । 

अपने प्राणेश्वर के मुख से रहस्यमयी वार्ता श्रवण कर, क्रतार्थ हो 
गई, सिद्धि कुँवरि ने कहा । आगे कुछ श्रवण करने के लिये सप्रेम तत्‌ मुद्रा 
में स्थित हो गईं । 

ट &gt; &gt;८ 
8 । 

कलकल नाद करती हुई, कमला की धवल धारा पर्वतीय किनारों 
के बीच, श्वेत बीचियों से सुशोभित प्रवहमान हो रही थी। जैसे श्वेत 
वस्त्राभूषण-भूषिता, श्वेत चमर शिर सेविता एवं दों अंग रक्षकों से सर्व- 
भावेन रक्षिता कोई दिव्य देवी भूमि के बुहद सरोवर में तर रही हो । 
किनारों के रमणींय वन-वृक्षों के समूह ही, नर-नारी की समाज बनकर, 
दिव्य देवी का दर्शन करने के लिये एक पद से खड़े थे, अपने-अपने मस्तक 
में पुष्पों की उपहार टोकरी रखे हुये । वृक्ष-शाखाओं की नवल नायिकाये, 
पवन के प्रसंग से हिल-डुल कर, स्वच्युत प्रसूनों से धारा की धवल परि- 
धानी में विविध रंग के फूल काढ़ रही थी अथवा पुष्प समर्पण कर, 
साञ्जलि नत कन्धरा शीश झुकाकर प्रणाम कर रही थीं । वृक्षों की छाया 
की केशावलि देवी के नितम्ब तक छूटी हुई, बड़ी सुन्दर सुहावनी लग रही 
थी, जिंसमें उर्मियों के सफेद मुक्ता विनिर्मित ग्रुल्छे जहाँ-तहाँ गुम्फित थे, 
किनारों पर लहरों की लहरान, उप्तके श्वेत पट की फहरान थी, वन-सुमनों 
की सुगन्ध, देवी के सुगन्धित शरीर की परिचायिका थी। शीतल-मन्द, 
सुगन्धित वायु का बहना, देवी पर पवन देव का वींजन चलाना था । सूर्य- 
किरणों का प्रकाश नदी में पड़ना ही, सूर्यदेव का अपने करों से देवी क्रो 
दर्षण-दर्शन कराना था। उर्भियों से निकलकर बूँदों का तटवर्ती भूमि में 
पड़ना, वरुण देव के द्वारा, देवी के दिव्य वषु पर इत्र का सिंचन करना 
प्रतीत होता था। यत्त-तत्न जलस्थैर्य देश में दिन पति के प्रतिबम्ब की झलक 
का दर्शन अग्निदेव के द्वारा मशाल दिखाने का दृश्य उपस्थित कर रहा 
था। नदी का नाद ही वज्ञ के घड़घड़ाहट के साथ, वज्रधारी का दिव्य- 
देवी की रक्षण सेवा में खड़े होने की सूचना थी, धार में भ्रामरी के बीच 


( ४७ ) 


में बहती वस्तुओं का विलीन हो जाना कुबेर का धन-राशि भेंट देना था 
दिव्य देवी को। बन प्रदेश के मोर, कोयल, पपीहा, लावा, तीतर आदि 
पक्षियों का कलरव दिव्य देवी का दिव्य स्तवन था, नदी के जीवजन्तु ही 
उस देवी के दासी-दास थे । प्रकृति-नाग्रिका नख-शिख सुन्दर श्ज्भार किये 
हुये, दिव्य देवी के सम्मुख नृत्य करती-सी प्रतीति का विषय बन रही थी, 
वन्य-मृगों की गम्भीर बोली वाद्य-ध्वनि थी और वायु के सम्बन्ध से समुत्पन्न 
पादप-पल्लवों की शब्दावली नटी के पद-विन्यास से नवल नूपुरों की बजनि 
प्रतीत होती थी । 

'सुहावना स्वणिम समय था। रथ की सवारी से कमला किनारे 
व्यालभाम, अपने-अपने अनुजों और सखाओं समेत उतरकर कमला- 
किनारे-किनारे बिहार करने लगे। मिथिला की वनश्री का अवलोकन कर- 
करके सभी हर्षोत्कुल्ल हो गये ।” अहो ! यह कमला अपनी पर्वतीय किनारों 
से युक्त कैसी श्री शोभा से सम्पन्न हो रही है, जैसे स्वर्गलोक में सुरभित 
घुमन युक्त वृक्षों की युगल अवलियों के बीच बहती हुई सुर-सरिता । वन- 
प्रदेश भी नन्दन के श्री का अपहरण करता हुआ-सा प्रतीत हो रहा है ।” 
रघुनन्दन ने कहा । 

“जनश्रुति से सुना है कि इन कमला नदी के रूप में साक्षात्‌ विष्णु- 
प्रिया कमला ही, अपने अंश स्वरूप से बह रही हैं । इनके मज्जन, स्पर्श से 
मनो5भिलषित पदार्थों की प्राप्ति होद्ीहै | ये अधनाशिनी हैं, इनका दर्शन 
व्यर्थ नहीं जाता । हमारे कुलगुरु शतानन्द जी महाराज, कमला-महात्म्य 
सुनाते समय श्री कमला जी की भूरि-भूरि प्रशंसा किया करते हैं । इनमें 
स्नान करने से विष्णु लोक की प्राप्ति बतलाकर, सबके हृदय में इनके प्रति 
श्रद्धा-प्रीति उत्पन्न कर देते हैं ।'' 

“से ! धन्य है कमला जी की महामहिमा को | चलें, हम लोग भी 
इनके जल को शिर में लें और पानकर अपने को पवित्न करें।'" 

“अवश्य चलें, आपश्री ! तभी इन कमला जी की महिमा के मस्तक 
में मुकुट वँधेगा ।” कहकर भाम के पाणि पंकज पकड़े हुये श्याल ने, स- 
समाज एक रमणीय सुन्दर घाट पर जाकर, जल-स्पर्श आचमन और प्रणाम 
किया। रघुनत्दन के कमलाभिवन्दत-समग्र, उनके शिर पर पुष्प वर्षते 
देखकर, सब कमला जी की जै-जै कहने और प्रेम पूर्ण सभी सानुज राम 
रसिकेश्वर की जय एक साथ बोलने लगे, पुनः ऊपर आकर सामय्रिक सुन्दर 


( द८ ) 


आसों में स-समाज श्याल-भाम बैठ गये और लगे कमला की दिव्य धारा 
का दर्शन करने, सभी आनन्द विभोर हो रहे थे ! 

श्री कमला जी अपने तटस्थासीन सीताकान्त के दर्शन जनित हर्ष 
का परिचय, ऊँची-ऊँची उमियों और कल-कलनाद तथा त्वरावति सम्प्रवेग 
शीला धवल धारा के द्वारा दे रहीं थीं। अपनी धार पर बहते पुष्पों को, 
जल के सहित उछालने की प्रक्रिया से, अपने अपूर्व प्राणातिथि को पाद्य- 
समरपंण के साथ, पुष्पाञज्जलि समपित कर-करके अनेकों बार प्रणाम कर 
रहीं थी हम सभी हर्ष की समाधि में मग्न से हो गये थे 

इसी अवसर पर देखा कि एक सर्वाज्ध सुन्दरी सर्वाभूषण भूषिता 
देवी हाथ में कमल लिये हुये, स्व सखी सहेलियों के साथ रसिकेश्वर राम 
के सम्मुख खड़ी हैं, हम सबके निम्नतयन भूमि की ओर लग गये किन्तु मन 
उस अपरिचित अबला के तेज से प्रभावित होकर, प्रणाम करने को मचल 
पड़ा । 

सर्व समाज ने साञ्जलि प्रणाम किया, “देवि ! आप मानवी न 
होकर उमा-रमा-ब्रह्माणी अथवा शची-शारदादि देवियों में कौन हैं ? अपना 
परिचय देने में कोई आपत्ति तो नहीं है ? कहाँ से आप, हम सब को अपना 
दर्शन देने के लिये पधारी हैं ?” पाणि-पड्धुजों को सम्बद्ध करके विनयावनत 
वैदेही-वल्लभ ने पूछा । 

“ देवाधिदेव पुरुषोत्तम ! कमल गंध वपु वाली तथा कमलोद्भवा 
और कमलहस्ता होने से, मेरा नाम कमला है। मैं ही अपनी अंशोदभवा 
विख्यात कमला नदी हूँ, मैं ही कमला नाम से विख्यात, श्री सुतयनानन्द 
वर्धिनी जू की सखी भी हूँ । छद्म वेष में मैंने ही आपश्री की विवाह-विषयक- 
प्रक्रिया के समय कोहवर भवन में, उमा व ब्रह्माणी के साथ जाकर, वहाँ के 
हास-विलासादि से उत्पन्न रस की अनुभूति की थी। आज आपक्नी ने मेरे 
में अवगाहन करके, मुझे कृतार्थ कर दिया, आपश्री के पाद-पाणि और मुख 
का स्पर्श पाकर, मैं सौभाग्य की अन्तिम सीमा सिद्ध हो गई। आपश्वी की 


जय हो जय हो, जय हो। ४: कहकर देवि ने अभिवादन किया और 
श्री रघुनन्दन राम की मूक क्रपा को प्राप्त कर, सरिता में प्रवेश करते ही 
अदृश्य हो गईं, अहो ! आनन्द “*'**: | आनन्द'' - !] आनन्द” “ !!! 


३ की रथ-यात्रा सफल हुई। निमिकुमार ने कहा समाज ने समर्थन 
(8 


पुन: समाज के सहित श्याल-भाम ने, सिद्धि-सदन में प्रवेश किया । 


( ८ ) 


उस दिन आपसे यद्यपि यह चर्चा करनी थी तथापि अन्य चर्चा के कारण न 
ब्रताकर, आज अपनी बलल्‍लभा के कर्णों तक पहुँचा सका हूँ । 

अपने पति-परमेश्वर से यह क था श्रवणकर कुंअर-वल्लभा की श्रद्धा 
कमला जी के प्रति अधिक वर्धमान हो गई, पुन: करबद्ध प्रार्थना करके कथा- 
श्रवण करने की मुद्रा में स्थित हो गईं वे । 

् ५ ट 
२२ 

श्री निमिकुल के आचार्य योगिवर्य श्री याज्ञवल्क्य जी का यह आश्रम 
कदलीवन-वन-मण्डित, अखण्डित श्री शोभा से सम्पन्न परम रम्य प्रतीत हो 
रहा है। अहो ! चतुदिश के आम्रवन आश्रम के अनुकूल यथा स्थान लगे 
हुये, आश्रमवासी ब्रह्मचारियों, गो-वत्सों और मृग-शावकों को रमने के लिये 
सहकारी साधन स्वरूप सिद्ध हो रहे हैं, विविध प्रकार के वृक्ष-फलभार से 
झुके हुये, जिस किसी महत्वाभिमानी को विनयशील बनने एवं सबके प्रति 
झुकने का पाठ पढ़ा रहे हैं। देखिये******“* विविध प्रसूनों से युक्त ये पष्प- 
वाटिकायें. नख-शिख वस्त्राभूषणों से अलंकृत नवल-नायिकाओं के समान 
दृष्टिगोचर हो रही हैं। 

अहो ! यत्न-तत् मृगों के बच्चे कैसे कोमल-कोमल दुर्वादल को मुख में 
लेकर, हम लोगों की ओर आक्ृष्ट दृष्टि से दृष्टिपात कर रहे हैं। ये गो- 
वत्स चौकड़ी भर-भरकर, कैसे उछलते-कूदते हुये वन-विहार कर रहे हैं, 
जैसे सर्व प्रकार की चिन्ता से हीन प्रपत्ति पथ के पथिक जगत विचरण 
करते हैं, सुरधेनु के समान ये सहज सुन्दर धेनुयें कसी शोभाशालिनी हैं, 
ये सब चर्वण-क्रिया करती हुई, ऐसी प्रतीत हो रही हैं, जैसे किसी समर्थ 
राजा की सर्वाज्-मुन्दरी कई पटरानियाँ ताम्बूल चर्वण करती हुईं, अपने 
प्रतिदेव की प्रतीक्षा में गृहोद्यान के मध्य खड़ी-खड़ी ध्यान कर रही हों । 
शुक-पिक-मोर-हंस-चातक-कपोत आदि पक्षी निर्भय होकर, कैसे कलरव कर 
रहे हैं, जैसे राजगृह में राजाओं के छोटे-छोटे बच्चे परस्पर केलि करते 
समय किलकिलाते हैं | अहो ! यह आश्रम उस सुरभित प्रदेश-सा प्रतीत हो 
रहा हैं जिसमें सर्व सौगन्ध समायुक्ता सौगन्धिनी शक्ति निवास किया 
करती हैं । 

देखो, यह यज्ञ-धूम आकाश में उठकर स्वर्ग में चढ़कर जाने के लिये 
सोपान का सा संविधान बना रहा है। अहह ! यह वेद-ध्वनि कितनी कर्ण 
प्रिय है, लगता है कि वेद-बेद्य के दर्शन कराने की दूतिका है जो हम लोगों 


( ३५ ) 


को उसके दर्शत करने कौ प्रेरिका सिद्ध हो रही है। अहो ! ये ब्रह्मचारी गण 
जो ब्रह्मचर्या में निपुण हैं. कैसे प्रतीत हो रहे हैं जैसे श्रति-छन्दों ने शरीर 
धारण कर, अपने दर्शन दान से जगत को पवित्न बनाने का संकल्प लिया 
हो । यज्ञ बेदी युक्त यज्ञ-शाला, मुनि-शाला आदि लता मण्डित उटजों की 
शोभा, वृक्षावलियों के बोच यज्ञ स्तम्भों और पताकाओं से युक्त ऐसी लग 
सही है जैसे देव-विमान किसी पुण्यात्मा को स्वर्ग ले जाने के लिये, उसके 
यज्ञ को पताका द्वारा फहराता हुआ भूमि में उतर आया हो। अहो ! 
दुधसती गंगा का प्रवाह. प्रम पावल आश्रम के पैरों को पखार रहा सा 
भ्रतीत होता है। आश्रम की अमरता. विषयासकत प्राणियों के विष को 
उतारकर, अमृत बनाने में सहज समथे है. आश्रम की रमणीयता का प्रमाण 
इससे अधिक क्या हो सकता है कि सबको अपनी ओर आकर्षित करने वाला 
व्यक्ति. आभ्रम की रम्बता का दर्शन कर स्वयं रम जाता है। 

इस प्रकार कौशिल्यानन्दवर्धत; मुनि-मनरंजन राम की ऋषि-यश- 
वधिका वाणी को सुनकर समाज को बड़ी प्रसन्नता हुई । 

“देखिये ! देखिये, रघुनन्दन ! आचार्येश्री सतसंग-शाला में विराज 
रहे, है जिज्ञासु शिष्यगणों के बीच । लगता है तपोमूर्ति आचार्य श्री के स्वरूप 
में साक्षात्‌ ब्रह्मा सनकादि ऋषियों के साथ, ब्रह्मलोक में प्रतिष्ठित हैं ।'” 

“अवश्य, अवश्य ! निमिनन्दन की उपमा उपमेय के अनुरूप हैं, क्या 
मातंण्ड ! क्या अग्निदेव ! अहो ! इन योगिवर्य श्री याज्ञवलक्य जी महाराज 
का मुख-सण्डल तो सूर्य की आत्मा, परब्रह्म परमात्मा के तेज पुंज से दैदीप्य- 
मान हो रहा है, वास्तव में ब्रह्म तेज ही तेज है, जो सब तेजस तत्वों का 
उद्गम स्थान है।” 

आचार्यश्री की आज्ञा पाकर, हम लोगों को उनके समीप चलकर, 
चरणों में प्रणिषात नमन करना चाहिए । 

[ एक ब्रह्मचारी के द्वारा आचार्य-आज्ञा के अनुसार. युगल-वंश के 
कुमार शाला द्वार के बाह्य देश से साष्टाजु दण्डवत करते हैं। | 

*अहो ! आज हमारे हृदय-बिहारी, अवध-बिहारी व मिथिला 
बिहारी बनकर, हमारी अन्तर की आँखों में, अपनी योगमाया की यवनिका 
डाल रहे हैं किन्तु जिन्हें वे एक बार जना देते हैं कृपा करक्रे, पुन: वह इनकी 
यवनिका के व्यामोह में नहीं पड़ता । देखो तो इनकी लम्बी दण्डवत प्रक्रिया 
को । भाव में भरकर इनके अंग पुलकित हो रहे हैं, धन्य है इन ब्रह्मप्य 
देवाधिदेव को ।” स्वगत ऐसा कहते हुये ऋषि-अवर ने प्रेम के सात्विक भावों 


के 


से युक्त होकर, प्रणिषात करते ही सीताकास्त को उठाकर हृदय से लगा 
लिया तथा धधकती ज्ञानास्नि को प्रेम-जल के छीटे देकर कुछ शान्त किया, 
जिससे उन्हें शीतल हृदय के पात्र में माधुये-रस भर-भरकर पीने का समय 
मिल गया, शिर सूँघकर अपने-अनेक आशीर्वादों से श्री राम का आतिथ्य 
सत्कार किया उत्होंने तत्पश्चात्‌ आश्रम-विधि के अनुसार, हम लोग आचार्य - 
श्री के संकेत से आसनों में बैठ गये कित्तु रघुनन्दन का हाथ पकड़कर, स्वयं 
श्री आचार्य ते अपने समीप आसन में बैठा लिया । 

निमिकुल में ज्ञानी गुरु आज सर्वस्व-सा पाकर बड़े प्रसन्न हो रहे थे | 
समी लोगों ने भेंट समपित कर पुनः प्रणाम किया। प्रथम आचार्य देव, 
जनक-जामाता के चन्द्रानन के चकोर बने पुनः बड़े स्नेह से उनका स्पर्श: 
करके, कुशल है ? खूब कुशल से रहे आप ? ऐसे उन्होंने प्रश्त किये । 

“जिसके कुशलता की चिन्ता आप जैसे महापुरुष को है, उस कौशल 
किशोर का साथ कुशलता कभी नहीं छोड़ती -/” श्री चक्रवर्तीननन्दन ने 
कहा । 

“कहो रघुवंश-विभूषण ! इन निमिकुल कुमार के हाथ कभी इस 
अकिंचन ने, तुलसी दल की भेंट भेजी थी, मिली होगी न ?” 

“गुरुदेव ! तुलसीदल के ब्याज से आपश्री ने अपना क्ृपापूर्ण स्नेह 
भेजा था, राम जिसे पाकर राम कहलाने योग्य हो गया है, जय हो, जय हो, 
सदा जय हो आचार्य अनुकम्पा-की ।/ 

“राम ! क्‍या कभी हमारी चर्चा अवध में किया करते हैं, आप ! कि 
विस्मरण के गत॑ में हमें छोड़ देते हैं ?'” 

“जिसकी चर्चा वेद बार-बार करता है, उसकी चर्चा किसी वेदा- 
नुयायी से न हो,, सम्भव नहीं । अयोध्या में तो रघुकुल-आचार्य, स-अन्तःपुर 
श्रीमान्‌ पिताजी और हम चारों भाई प्रतिदिन प्रातः स्मरण कर पुनः 
परस्पर आपकी कीति-कथा, कह-सुनकर अपने को पवित्न किया करते हैं 
अन्यथा आपश्री जैसे महापुरुष की कृपा बिना भवभोग के अतिरिक्त परमार्थ 
का दर्शन जीवों को दुर्लभ ही रहेगा। आज आपक्नी के दर्शन से राम बड़- 
भागी बन गया ।/ 

“राम ! तुम्हारा नाम स्मरण करके कितनों के भाग्य का सूर्य उदय 
होकर कभी अस्त नहीं हुआ, न होगा। धन्य है तुम्हारे शील स्वभाव 
को! 

“महषें ! परम पुरुषार्थ क्या है? दास की जिज्ञासा के ज्वर कोः 


९ हे. ह 


शान्त करने की महती कृपा करें ।” शिरनत सम्पुटाञ्जलि चक्रवर्ती कुमार 
ने कहा । कं 

“मनुष्य का परम पुरुषार्थ, परम परमार्थ तत्व का सर्वभावेन समनु- 
भव, स्वयं परमार्थ के अतिरिक्त न होकर करना है।” 

“भगवन ! परमार्थ तत्व क्या है ?” 

“रामैव परमार्थ रूपं कवयः वदन्ति.'” राम ! 

“मुने ! आपके कहे हुये राम का संकेत, किस अर्थ से सम्बन्ध 
रखता है ?” 

“राजते महीस्थित: यो स राम: स्वात्मनि रमतेराम 'सर्वेषु भूतेषु 
रमणात्‌ रामेत्युच्यते', 'स्वेषु जनान्‌ रमयतीति राम:” “रसोत्पन्न रासः 
तस्मिन्‌ मध्ये महिमान्वित: यो स राम:' आदि अर्थ सगुण-साकार लक्षण 
सविशेष परब्रह्म राम के क्रियापरक हैं और 'रमन्ते योगिनो यस्मिन्‌ नित्या- 
नन्दे चिदात्मनि', इति राम पदे नासौ परत्रह्माभिधीयते' यह व्युतपत्यार्थ 
निर्गुण-निराकार--निविशेष परत्रह्म राम का अक्रिया परक है। परब्रह्म 
परमात्मा के परस्पर विरोधी उभयात्मक लक्षण (धर्म) स्वरूप सग्रुण-निर्गुण 
एक साथ रहते हैं परब्रह्म में, इसलिये ब्रह्म शब्द जैसे उभय (सग्रुण-निर्गुण) 
प्रवोधक है; उसी प्रकार उपर्युक्त व्युत्पत्तिअर्थं से सिद्ध है कि ब्रह्म के स्वरूप- 
गत सग्गुण-निर्गुण, दोनों का अर्थ प्रबोधक राम शब्द है अर्थात्‌ निर्गुण-सगुण 
दोनों को राम कहते हैं, जो ब्रह्म शब्द वाच्य परम अद्वय तत्व के अन्तर्भुक्‌ 
तत्व का रहस्यार्थ है जैसे “*” आम्र शब्द है, जो आम्र-वृक्ष और आम्र-फल 
दोनों का बोधक है किन्तु इन दोनों का रहस्यार्थ॑, दोनों के अन्तर्भुक्‌ रहने 
वाला 'आम्र बीज युक्त रस' ही है, जिसके बिना दोनों बिना प्राण के देह 
के समान हैं अतः ब्रह्म की प्रतिष्ठा की स्थिति, ब्रह्मात्मक जगत में बाहर- 
भीतर रमने वाले ब्रह्मात्मा राम से है ।” 

* प्रभो ! तो ब्रह्म और ब्रह्म की आत्मा पृथक-पृथक है ?” 

“नहीं, नहीं, राम ! ब्रह्म सच्चिदानन्दात्मक है, आत्मैव ब्रह्म', 
'एषात्मा ब्रह्म' आदि वाक्य ब्रह्म और आत्मा को एक बतलाते हैं किन्तु उस 
आत्मा में जो अक्रियता और क्रियता की इयत्ता का अन्त न पाना रूप 
सच्चिदानन्दात्मक धर्म है, सहंज शक्ति सामथ्य है, उसी को समझाने के 
लिये आत्मा और आत्मधर्म के समान ब्रह्म और ब्रह्म की आत्मा कहा है 
जैसे अग्नि है और उसका धर्म उष्मा का दर्शन कराना है, यद्यपि ये दोनों 
एक ही हैं तथापि घर्मी-धर्मे भाव से, एक को दो कहकर किसी अर्थ विशेष 


( $8 ) 


को समझाने की प्रणाली पूर्व से चली आ रही है, अस्तु, ऊँकार पद बाच्य 
परब्रह्म परमात्मा जैसे है, वैसे ही सब में रमने वाला, अपने में सबको रमाने 
बाला और स्वात्मा में रमने की क्रिया करने वाला, राम पद का वाच्य, 
प्रब्रह्म परमात्मा का आत्मारूप आत्मधर्म (स्वरूप) (लक्षण) हैं, जैसे दग्ध 
की आत्मा दुग्ध में रमने वाली दुग्ध-मधुरता है वैसे ही ब्रह्म की आत्मा, 
ब्रह्म के स्वरूप में स्वाभाविक रमण करने वाला ब्रह्मधर्म रूप राम है, जैसे 
दुग्ध और उसकी मधुरता एक ही है, वैसे ही ब्रह्म और उसके लक्षण-धर्म 
रूप राम एक ही है, जैसे मधुरता से ही दूध की प्रतिष्ठा है, वैसे हो राम 
से ही ब्रह्म की प्रतिष्ठा है। जिस प्रकार बिना मधुरता के दुग्ध व्यर्थ है. 
गे बिना ब्रह्म-धर्म ( लक्षण ) के ब्रह्म की उपयोगिता सिद्ध न 
गी। 
“योगिवर्य ! तो 5 पद वाच्य ब्रह्म शब्द के अर्थ को ही राम कहते 
हैं, जैसे वाणी की महत्ता उसके अर्थ से है, वैसे ही ब्रह्म का वृहदत्व ब्रह्म के 
अन्तर्भुक्‌ रमे रहने वाले राम पद वाच्य तत्‌ ब्रह्म लक्षणों से है |” 


“बत्स ! तुम स्वयं बोध-विग्रह हो, स्वयं को समझने में तुम्हें कौन 
विलम्ब है ।” 


“महर्षे । आपञ्री, जैसे इत निमिकुल भूषण लक्ष्मीनिधि के गुरुदेव 
हैं. वैसे ही इस दास राम के हैं, अस्तु, जिस प्रकाश आपने इन्हें परब्रह्म 
परमात्मा का बोध व अनुभव अपरोक्ष कराने की महती अनुकम्पा की है, 
उसी प्रकार अपनी अहैतुकी कृपा का संचार मुझ दास पर करें।” 

“पुरुषोत्तम ! तुम स्वयं अपने से अपनी आत्मा को जानते हो किन्तु 
तुमने अपना आतिथ्य करने का सुअवसर दिया है इसलिये इस अलभ्य लाभ 
से वडिन्चत क्‍यों रहूँ | एक दर्पण हाथ में लेकर श्री याज्ञवल्क्य जी ने कहा 
राम ! देखो, सर्वविधि अलड-कृत दर्श-संस्थित स्वरूप को । यही ब्रह्म राम है, 
जो सगुण-साकार ब्रह्मा का अर्थ है, जिसके विषय में बहुत प्रकार से विद्वान 
लोग वर्णन करके भी किचित ही कह पाते हैं। अब मेरे प्यारे रामभद्र ! 
आँख झँपकर अन्तर्मुख हो जाओ, कुछ क्षणों के लिये ।” 

जो आज्ञा कहकर श्री दशरथनन्दन आत्म स्थित होकर, पुनः 
कुछ क्षणों में श्रीयाज्ञवल्क्य जी के स्पर्श से बाह्य अवनत मुद्रा में स्थित 
हो गये ! 

“रबुनन्दन ! भावातीत स्थिति में क्‍या ज्ञाता, ज्ञान और ज्ञेय की 
पृथ्क्‌ स्थितियाँ थीं ? 

“नहीं, मुने ! त्रिपुटी का विलीनीकरण था ।” 


| 


“वह अवस्था व वह स्थिति क्या तुम्हारे अन्तर्देश में कहीं बाहर से 
आकर प्रवेश की थीं |” 

“नहीं, ब्रह्मा ! बाह्य वृत्ति के सर्वश्वा असंग से, उस अन्तर स्वरूप 
की प्राप्ति व तद्स्थिति अपने आप हो गई ।”' 

“राम ! वही स्वरूप स्थिति निर्गुण ब्रह्म है, जो तुम्हारे अतिरिक्त 
कुछ नहीं है। जिस निर्गुण-निराकार के अन्तर्भुक उसका अर्थ रमण कर 
रहा था और अब प्रकट होकर वार्तालाप कर रहा है, वही ब्रह्म के सगुण 
और निर्गुण रूप का प्रबोधक राम शब्द है, यदि ब्रह्म के अर्थ स्वरूप तुम 
(राम) न होते तो सगुण-निर्गुण रूप का अर्थ-रहस्य कौन और कैसे समझता ? 
वत्स ! बताओ, दर्पण में तुम्हीं ने अपना स्वरूप देखा है कि नहीं और 
आवातीत की स्थिति का भी ज्ञान करने वाले तुम्हीं हो न ?”' 

“अवश्यमेव प्रभो ! दोनों स्थितियों की स्थिति, दोनों में रमने वाले 
आपके राम से ही सिद्ध होती है। बाह्य स्थिति न हो तो तद्‌ स्थित पुरुष 
अन्तर स्थिति का ज्ञान होना असंभव है और अन्तर स्थिति न हो तो बाह्य 
स्थिति एवं उसका ज्ञान असंभव है, इसलिये सगरुण में निर्गुण और निर्गुण 
में सगुण प्रतिष्ठित है अथवा ये दोनों युगपद परब्रह्म के विशेषण हैं या लक्षण 
हैं या इनमें जिनके रपने से इनकी संज्ञा सिद्ध होती है, वह राम है।” 

“अरे, मेरे राम ! ये सब ज्ञान की वार्तायें कहने में भले बुद्धि की 
विषय बन जाये, पर हैं कठिन । मैंने अपने एक प्रिय शिष्य से, सरलतया 
समझने के लिये एक रहस्यमय बात कभी कही थी, वह यह है कि, जो 
वेद-वेद्य अर्थात्‌ जो वेद का रहस्यार्थ है, उसे यदि उसके निर्गुण-सगुण उभय 
लक्षणों से युक्त तत्वतः जानने, दर्शन करने, सेवन करने और उसमें प्रवेश 
करने तथा उसके अपुनरावर्ती धाम प्राप्त करने की तुम्हारी इच्छा बलवती 
हो तो उसको मैं या दीघंदर्शी अन्य मुनि जानते हैं। वह साकेत नगर निवासी 
चक्रवर्ती दशरथ कुमार के रूप में, दाशरथि राम नाम से प्रसिद्ध है. तदनु- 
सार उस आचार्य-समपित शिष्य ने, उस परमार्थ तत्व को आचार्य सहित 
अपने आधीन कर लिया है, अतएवं यदि आपकों उस परमार्थ तत्व को 
जानना है तो गुरुपदिष्ठ ठिकाने पर उसका दर्शन करके उस पर अनुरक्त 
हो जाइये फलतः वह आपसे अभिन्न रहने में आपत्ति का अनुभव न करेगा, 
राम ! मैंने जो कहा है, सत्य कहा है, आप अपनी संकोच मुद्रा के अंचल से, 
अपने को छिपाने का प्रयत्न कर रहे हैं किन्तु जिसकी दृष्टि-किरणें अंचल 
को फोड़ कर जां सकती हैं, उसके आगे से आपको उस अंचल को हटा लेना 


(5 आ/ 


ही अच्छा है। मैं आपका भंडाफोर त॑ करूँगा, आप हमारे मिथिला क्के 
मेहमान हैं, क्यों निभिकुल कुमार ! ठीक है न?” 

लक्ष्मीनिधि ने प्रणाम करके मन्द मुसकान के साथ, अपनी मूक 
स्त्रीकृति दी । 

“आचार्य श्री की बाणीं में यह शक्ति संनिहित है कि वह राई को 
पर्वत और पर्बत को राई बना सकती है। आप अपने आशीर्वाद से जिस 
जीव को चाहें, वह ब्रह्म में तदाकार होकर, 'अहं ब्रह्मास्मि', 'सोह' 'शिवो5हे' 
'रामोऊहू' आदि बोल उठेगा कि पुन: आपका आशीष, अपने प्रिय शिष्य 
जनक जामाता राम को आत्माराम या सबमें रमण करने वाला बना दे तो 
कौन आश्चर्य है ?'" कहकर भाम ने आचार्य श्री के चरणों में शिर रखकर, 
प्रणिपात किया । 

योगेश्वर ने उठाकर साथ्रु हृदय से लगाकर कहा--'बेद-वेद्य राम ! 
अपनी कपा से मुझे सदा-सदा वरण किये रहना, जिससे मैं निरन्तर आपके 
सच्चिदानन्दात्मक उभय (सगुण निर्गुण) विशेषणों से युक्त स्वरूप में रमकर, 
सबमें रमने बाले राम से अतिरिक्त अन्य कुछ न रहें ।” 

कुछ क्षणों तक ध्यानस्थ रहकर आचार्य श्री पुनः मन्द-मन्द मुसुकराते 
हुए राम का स्पर्श करके -- 

“अहो राम ! इस श्वसुरालय में आकर अपने श्वसुर के सर्व समर्पण से 
भी तृप्त न हुए आप ! अन्त में उनके बचे हुए आचार्य-धन को भी बलपूर्वक 
स्वतन्त्रता का सम्तान करके आपने अपहरण कर ही लिया, इतनी निरं- 
कुशता का व्यवहार ! चेतन-धन के तुम बहुत लोभी जान पड़ते हो, उसका 
संवरण करना परमोदार के लिये भी असह्य हो गया क्या? अस्तु, जब आपने 
बलात्‌ ले ही लिया तो मैं भी आपको जनक-जमाई समझकर, सीता के संबंध 
से स्वयं को स्वयं से समपित किया हुआ मानकर अनेक बार दूसरे के चित्त- 
चिन्तामणि आदि वैभवों के बलात्‌ लूटते के करुयश से, सीताकान्त को क्यों 
न बचा लूं। (लक्ष्मीनिधि के हाथ को राम के पाणि पद्कूज़ों को पकड़ाकर) 
लीजिये सांगिता में अपने अधिकार की बची हुई, इस धन-राशि को भी 
सीताकान्त का परम त्रिय करने के लिये समर्पित करता हूँ । याज्ञवल्क्य की 
झोपड़ी गई तो गई किन्तु अब अन्य (मिथिला से अतिरिक्त) किसी ज्ञानी के 
घर में उसका ज्ञात धन लूटने के लिये दीवाल तोड़कर घुसियेगा नहीं अन्यथा 
अपना धन तो वह जाने देगा नहीं, उलटे दस वेदान्तियों को बुलाकर आपके 
माधुय॑-शंक्ति को ऐश्वर्य की खाई में लुप्तकर, उसको शिर उठाने का अवसर 


| ईए 3 


न देगा ? ठीक है न !” कहकर अपने स्नेह से राम को सराबोर कर दिया, 
ब्रह्मषि ने ! 

“आचार्य प्रवर ! आज आपकश्री का स्नेहभाजन बनकर, राम को 
कुछ पाना शेष नहीं रह गया, बिना साधन के ही राम, राम हो गया । 
जय हो, सद्गुरु-कृपा कोर की ।”” 

“दोनों श्याल-भाम कर-सम्पुटी मुद्रा में खड़े क्यों हो गये ? अच्छा ! 
हमारा समय अधिक ले-लेने से कहीं दैनिकरचर्या में अन्तराय न हो आचार्य 
को, इस भय से राजभवन जाने की आज्ञा चाह रहे हो ? राम | वेद-विदित 
सभी अनुष्ठानों को अपनाने का मात्र कारण आपकी अपरोशक्ष प्राप्ति है 
अतएव मेरे सभी साधन-वृक्ष सफल हो गये हैं, अब मुझे रसमय रसाल का 
अनुभव करते रहना ही सहज चर्या और स्वरूप प्रतीत हो रहा है । अच्छा 
आप लोग अपने आवास भवन जायाँ और मैं भी आपके विकसित मुख-पंकज 
पराग पीने के लिये कालक्षेप करूँ ।” | 

सस्नेह सबको दण्डवत करते हुए उठा-उठाकर अपने अमोघ आशी- 
बाद का प्रसाद देकर, साश्रु विदा किया आचार्य श्रीने। हम सब लोग 
राजभवन में प्रवेश कर, योगेश्वर की महानता का वर्णन परस्पर करके सुखी 
हुए । इस प्रकार लक्ष्मीनिधि-वल्लभा अपने प्राण वल्लभ से राम-कथा श्रवण- 
कर, हर्षातिरेक की स्थिति का अनुभव करने लगीं, पुनः प्रकृतिस्थ होकर, 
कथा श्रवण करने की प्रार्थना पति परमेश्वर से करने लगीं । 

&lt; &gt; 4 


२३ 

अहो ! लक्ष्मीनिधि-निकुंज की अंतिम मंजिल के ऊपर से महा- 
राज मिथि की बसाई, इस मिथिला नामक नगरी के चतुद्दिक दृश्यों का 
दर्शन अतीब नेत्न-प्रिय, मन-मोहक, चित्ताकर्षक, बुद्धि-विस्मायक और 
आत्माह्लादक सिद्ध हो रहा है, न जाने इस नवल निमिनगरी में क्‍या है ? 
जिसके मात्र परकोटे को देखकर राम का चित्त आश्चर्य चकित हो गया था। 
भीतर प्रवेश करने पर तो वह अपने व अपने धाम और स्वजनों को भूल 
गया, बार-बार अपने को सँभालता कि नगर निवासी यह न जानने पायें कि 
यह श्यामला राजकुमार यहाँ की नगण्य वस्तुओं को भी देखकर, मन-मुग्ध 
हो रहा है अन्यथा लोग कहेंगे कि लागता है पूर्व में इसे ऐसी दर्शनीय 
वस्तुओं का कभी स्वप्त दर्शन भी नहीं हुआ, तभी तो जिस किसी प्राणी- 


( वे ) 


पदार्थ को अतृप्त आँखों से देखता है यहू, इसके पिता का राज्य अतिशय 
अभाव ग्रस्त प्रतीत होता है। 

प्रथम दिन जब राम अपने विद्या-गुरु श्री विश्वामित्र जी के साथ 
एक अमराई में आया तब वीतराग ऋषिराज के मन ने, योगिराज केः 
एक नगर बाह्य आम्र बगीचे को देखकर, अमरावती की अमराई की: 
उपमा, निमिनगर के साथ करना, उपमेय क। अनादर करना समझकर 
नहीं किया, अपितु उसे अनुपमेय बतलाकर, मुनिवर का मन उसका अनुभव 
करने के लिये मचल गया । तदनन्तर वहाँ विश्राम करने के लिये अपने मन 
की बात, अपने प्रिय शिष्य राम से कही उन्होंने । उत्तर मिला उन्हें कि 
यह विचार आप श्री का सर्वोत्तम है। 


अहो ! श्री सद्‌गुरुदेव तो अन्तर्यामी हैं ही, साथ ही शिष्यवत्सल 
भी है। प्रत्यक्ष में प्रमाण क्या ? शिष्य मन में अन्तहित होकर, उनके मन ने 
इस अमराई का अनुभव करने के लिये, शिष्य को सुअवसर दिया है। 
यहाँ तक तो राम अपने रामत्व को किसी प्रकार. सुरक्षित रखने में 
सफलता के साथ रहा किन्तु नगर दर्शन करने की आतुरता ने गुरुदेव के 
समक्ष ही, उसे अपूर्व अदर्शित वस्तुओं के देखने की लालच से भरा- 
वनवासी-पुत्र के सभान बना दिया, गंभीरत्व और चक्रवर्ती कुमारत्व में 
पानी फिर गया, पर वह बेचारा कर ही क्या सकता था ? बह तो किसी 
के द्वारा जादुगरी का खिलोना व मोहन मिश्रित वशीकरण मन्त्र से मोहित 
बना दिया गया था । 

आचार्य-आज्ञा से वह सानुज आगे नगर में प्रवेश किया तो छोटे-छोटे 
खेलने वाले बालक उसे मिल गये, बस ! वह उन्हीं में रम गया, राम ही 
तो ठहरा। इस प्रुनीत नगरी के प्रेमी बालक, उस चक्रवर्ती कुमार 
का हाथ पकड़कर, अपने-अपने भवन उसी भ्रकार ले जाते जैसे टूटे दाढ़ वाले 
बुड़ढे सिंह को नाथने वाली रस्सी पकड़कर, लड़के लोग घसीटते ले जाय॑ँ, 
लज्जा भी ऐसे पुरुष का साथ छोड़ने में क्‍यों हिचकिचाये ! पुनः कुछ चल- 
कर अटों में आरोहित विद्युत वर्णा नवल-नायिकाओं का उमा-रमा-ब्रह्माणी 
जी के समान अपूर्वभूत साक्षात्‌, महादेवी समझकर उन्नत शिर, निम्न नयन 
वह राजकुमार दर्शन कर लेता था। अपने आचार्य के निर्धारित समय पर 
न पहुँचने का अपराध भी उक्त कारणों से, उससे बने बिना न रहा । 

इस प्रकार उसकी दयनीय-दशा उस बेचारे का भंडाफोर कर रही 
थी । फूल वाटिका की वार्ता तो बड़ी ही विचित्र ठहरी । प्रथम पुष्प वाटिका 

छ 


( दैष ) 


की रम्यता ने, अपने में रमांकर, उसे सुख-सिन्धु में अवगाहन करने के लिये 
चाध्य कर दिया, पुष्प, गुर-पूजन के लिये लेना है, भूल गया वह । माली- 
भालिनियों तथा वहाँ के वृक्ष रूप देवों के साथ, उसके अनुज से भी उसकी 
मानसिक-चृत्ति व्ययाजनित दुर्देशा ग्रुप्त न रह सकी, स्वयं उस संकोच- 
निधान ने अपने अनुज से ही नहीं अपितु गुरुदेव से भी निश्छल होकर कहिये 
या निलेज्ज होकर कहने में नाम मात्र का संकोच नहीं किया। उस खुआरी 
ने सायंकालीन चन्द्रमा को देखकर प्रातः कालोदित किसी अन्य चन्द्रमा का 
स्मरण, शाम को सबेरा बना दिया था। इस प्रकार मिथिला-माधुरी से 
अभिभूत वह कुमार, मिथिला को अपना बना लेने पर भी, उसे जितना ही 
देखता है, उतना ही उसमें नया रंग, नया-निखार, नया स्नेह, नया दर्शन 
वृद्धिगत होता जाता है। यह वार्ता अपना एकान्तिक सखा समझकर, भाम 
ने अपने श्याल से कही । 


“आनन्द मूर्ते ! एक योगी जब अन्तर्मुख होता है, तब उसकी आत्मा 
सच्चिदानन्द परब्रह्म परमात्मा के एकीभाव में स्थित हो जाती है और 
उसकी सर्वेन्द्रियाँ बहिर्मुखी वृत्ति को छोड़कर, अन्तर्मुखी होकर अन्तर रमने 
की स्वभाव वाली हो जाती हैं, उन्हें बाह्य अपेक्षा नहीं होती तथा संस्कार 
के कारण, अन्तरजगत के चिन्मय चिदाकाश की भीति पर उदित दृश्यों का 
रामनुभव करती है। आत्म-स्थिति दशा में शरीर से सम्बन्धित वर्ण, आश्रम 
नाम, आम, प्रभुता, प्रतिभा, प्रभाव आदि स्मृति के तार टूट जाते हैं, अर्थात्‌ 
आत्मा से प्रथक हो जाते हैं | स्वरूपत: आत्मा की शक्ति-सामथ्य॑ व सकाश 
से अन्तर्मुखी सूक्ष्म इन्द्रियाँ चाहे जैसे दृश्यों का दर्शन करें, उनकी अन्तर्मुखता 
में अन्तर नहीं आता । अन्तर्देश के दृश्यों में एक ही अनेक रूपों में रहता है, 
वहाँ उसे किससे पराभव और किससे लज्जा है। 

जित राम की मिथिलापुर-प्रवास संबंधी गाथा, आपश्री ने सिथिलेश 
कुँवर को सुनाई है, उस राम के अच्युत अयोध्या धाम का आत्मा मिथिला 
धाम है और अयोध्यास्थ राम की आत्मा मिथिलास्थ मैथिल हैं अतएव राम 
का मिथिला में स्थित होकर, अयोध्या का भूल जाना स्वरूपगत धर्म ही है 
और राम का मैथिल लोगों का दर्शन कर (अन्तर्मुख होने से बाह्य जगत 
के समान) अपने बाह्य स्वजनों को भूल जाना भी स्वाभाविक है, जब अकेले 
राम अपने आत्मा में रमण करते रहे तो किसी की वहाँ स्थिति न होने के 
कारण, किससे लाज की जाय। प्रभुता आदि का सर्वत्याग, उस स्थिति में 
स्वयं हो जाता है क्‍यों कि इनकी स्थिति आत्म प्रदेश में नहीं है । उपर्युक्त 


( «बैंड ) 


दुष्टान्त से आपको तथ्य वार्ता को समझने में विलम्ब न होगा, पुन; श्रवण, 
करें। 

सर्वात्मित्‌ |! अपनी शेष-भोग्य वस्तु का विनियोग, स्व शेषी, सर्व 
भोक्ता अपनी इच्छानुसार विभिन्न प्रकारों से करता है. इसमें वह सदा 
स्वतंत्र सम्राट है, पुनः श्रवण करें “*““प्रेमास्पद अपने प्रेमी के मनोगत- 
भावों और स्वयं के भावों का सम्मिश्रण करके, ऐसे अनोखे भावों को दोनों 
के बीच उपस्थित करता है, जिसे देखकर स्वयं प्रेमी के सहित प्रेमास्पद, 
आव के भोगान्न को पाकर तृप्त नहीं होते, अधिक कया कहें, उसका वर्णन 
सुनकर श्रवणवन्त भाव विभोर हो जाते हैं अत: आपश्री उस हमारे राम पर 
आक्षेप न करें। उसने तो मृतप्राय मिथिलापुरी को जीवन दान दिया है 
अतः सब मिथिलावासी उसके कृतज्ञ हैं, भविष्य में रहेंगे । 

आपने कभी हमारे राम जैसे अनन्त कायवैभवशाली, दृष्टचित्तापहा री 
किसी अन्य पुरुष के चन्द्रानन का दर्शन किया है, जो पुंसा-मोहन स्वरूप से 

समायुक्त हो | क्‍यों नहीं बोल रहे, निम्न नयन करने से काम नहीं चलेगा ।” 
हि इतना कहने के पश्चात्‌ श्री राम का मनोज्ञ मनमोहक चित्न अपने 
कक्ष में चलकर श्याल ने भाम को दिखाया । 

“सबे ! ये कहाँ रहते हैं ? किसके कुमार ;हैं ? हमें इनसे मिलने की 
त्वरा उत्पन्न हो रही है। हम इन्हें अपना मित्र बताकर इनके साथ मज्जन- 
अशन और शयन जनित आनन्द का अनुभव करेंगे, शीक्ष इनसे मिला दें, 
आप !” कहकर प्रेम चिन्नों से चिल्नित हो गये, रघुवंश-विभूषण । 

निमिकुमार ने कहा कि, “यह वही राम हैं, जिनके विषय में आप 
आक्षेप भरी बातें कर रहे थे ।” 

“अच्छा * ॥। यह वही हैं /5] “कहकर रघुकुल-भूषण निमिकुल- 


शरूषण को हृदय में लगाकर, उबसे लिपट गये । दोनों श्याल-भाम, अपार 
आनन्द की अनुभूति में निमग्न हो गये । 

इस प्रकार लक्ष्मीनिधि जी, अपने और अपने राम की अन्तर कथा 
को अपनी अर्द्धाज्भिनी को सुनाकर, श्री राम की स्मृति ,में खोसे गये । 
अतृप्तकरणा श्री सिद्धिजी पति के प्रकृतिस्थ होने पर पुनः कथा श्रवण करते 
की मुद्रा में स्थित हो गईं । 


ग टर् ्&lt;्‌ 


२४ 


अहो ! श्याल-भाम की गौर-श्याम-वपुषकान्ति त्रिभुवन मनमोहनी 
एवं असमोध्व॑ है, दोनों की देह से क्या अनोखी आभा उत्पन्न होकर निकट 
प्रान्त को श्याम-गौर तेज के सम्मिश्रण से तद्ग,प बना रही है, पर्यद्धू पर 
विराजित युगल कुमार प्रेम के सिन्धु को पूर्ण पीकर भी अतृप्ति की अनुभूति 
करते से प्रतीत हो रहे हैं। ये कौन हैं ? क्या कर रहे हैं ? क्यों कर रहे हैं ? 
किसके लिये कर रहे हैं ? इनकी इस क्रिया का प्रयोजन क्‍या है ? इत्यादि 
विचार की धारा का सम्प्रवेग, युगपद दोनों के हृदय का स्पर्श कर अपने 
में अस्त कर लिया दोनों को तदनन्तर*“:** प्रकृति के प्रभाव से दोनों अपने 
को प्रकृतिस्थ देखकर, पूर्व प्रश्न का समाधान पाने के लिये, एक-दूसरे का 
मुख देखने लगे ।'***** 

जिन दोनों के हृदय में उपर्युक्त प्रश्नों की माला पड़ी हुई दिखाई दी 
थी और अब श्री चित्त के चक्षुओं से दिखाई दे रही है, वे हैं द्रष्टा ? 

श्याम-वपुष ने कहा--द्रष्टा किसे कहते हैं ? “दृश्य का दर्शन करने 
वाला पुरुष जो अपने को, जड़ दृश्य से स्वंधा अतीत बिलक्षण चैतन्यघन 
सहज स्वरूप में स्थित कर, अनासक्त और कतृ भाव से बिना अहं मम के, 
अन्तर और वाह्य दृश्यों को मात्र प्रकृति नटी की नरतन क्रिया को जानता हुआ, 
साक्षी रूप से ज्ञान नेत्न के विषय का ज्ञान रखता है, उसे द्रष्टा कहते हैं ।'' 

गौर-वपुष के समाधान पाकर दूसरे प्रश्न का उत्तर पाने की जिज्ञासा 
ने श्याम-वपुष को वरण कर लिया। 

“अच्छा ! सुनें आप! ये दोनों परस्पर परम विशुद्ध प्रेम के लेन 
देन का व्यापार कर रहे हैं, लाभ में क्षण-क्षण होती हुई परिबृद्धि को देख- 
देखकर, इन दोनों के मन में लाभ के लोभ को संवरण करने की क्षमता 
नहीं रह गई है इसलिये इनका यह धंघा अनवरत अनन्तकाल तक चलता 
रहेगा, इसमें कोई विघ्तकारी शक्ति विघ्न उपस्थित नहीं कर सकती | अब 
तीसरे प्रश्न का समाधान पाने के समुत्सुक श्याम-वपुष भाई ! आप श्रवण 
करें, गौर-वपुष ने कहा--यह व्यापार इन दोनों का इनके स्वरूपगत है 
अर्थात्‌ आगन्तुक नहीं है अपितु स्वभावजन्य है जैसे सुधाकर की किरणों 
में सहज सुधा और शीतलत्व एवं दिवाकर की किरणों में सहज प्रकाश 
सब्निहित है, अस्तु, इनका प्रेम धन्धा पवन के स्पन्दन के समान चलने में 
सदा समर्थ रहेगा, कल्पना करें कि ये भी थदि चाहें कि इस प्रेम धन्धे को 


( | 


बन्द कर दें तो उसी प्रकार असफल रहेंगे जैसे ईख इच्छा करे कि हमारा 
रस सहज मीठा अब न हो तो वह प्रयत्न करने पर भी असफल ही रहेगा। 
अब चतुर्थ प्रश्व का उत्तर श्रवण करें, आप श्री । 


यह प्रेम का लेन-देन इन दोनों का, स्वार्थ-शुन्य अपने प्रति-सम्बन्धी 
को मात्र आत्यान्तिक आनन्द की अनुभूति हो इस चाह से युक्त होता है, 
'तत्‌ सुख सुखित्वम' की भावना से पूर्णरूपेण भरा होता है यह । अहं और 
मम के बीज की समाप्ति हो जाने पर अर्थात्‌ प्रकृति सम्बन्ध से विनिर्मुक्त 
होने के पश्चात्‌ जब आत्मा और परमात्मा का साक्षात्‌ सम्प्रयोग हो जाता 
है, तब वे सहज स्नेही, एक-दूसरे के सुख-संप्राप्ति की इच्छा से युक्त स्वयं 
को प्रेमास्पद के लिये समझते हैं। आत्मानुरूप क्रिया का सहज संचालन 
(प्रेम प्रक्रिया) बिना साधन एवं बिना किसी क्रिया के उसी प्रकार होने 
लगता है जैसे सूर्य के उदय होते ही प्रकाश-साम्राज्य का संप्रदर्शन । 


पाँचवी शंका का समाधान यह है कि--समुद्र में जैसे उमियाँ स्वा- 
भाविक उठा करती हैं, वह जानबूझ कर अपने किसी प्रयोजन से उन्हें उष्चे 
आकाश की ओर नहीं फेंकता, उसका यह स्वरूपगत धर्म है अपने-आप 
लहरों द्वारा बाहर आये हुये सामुद्रिक पदार्थों से, जल से या जल जीवों से 
या उसके दर्शन से कोई भले लाभ उठा ले, वैसे ही सच्चिदानन्दात्मक आत्मा, 
परमात्मा के सिन्धु में प्रेम की भाव भरी लहरें परिलसित स्वभावतः होती 
रहती हैं किसी प्रयोजन के लिये बुद्धि पूर्वक प्रेम-प्रक्रियाओं का प्रदर्शन वह्‌ 
नहीं करता, प्रेमास्पद पर मीन की तरह प्रेम करना प्रेमी का स्वरूगत धर्म 
होता है, प्रेमास्पद के सुख के लिये हम उससे प्रेम करें, इस भावना का भी 
पुट, प्रेमी के प्रेमकोष में नहीं रहता, यदि ऐसा नहीं स्वीकार करते, तब तो 
प्रेम तत्व स्वतन्त्र नहीं कहा जा सकता, जब चाहे अपनी इच्छा से उसे 
उत्पन्नकर प्रतिसम्बन्धी के साथ लगाया जा सकता है मानना पड़ेगा, अस्तु, 
प्रेम किसी ग्रुण व प्रयोजन से श्रेमास्पद के प्रति नहीं होता, वह अनन्य 
प्रयोजन वाला स्वरूपतः होता है। हाँ ! यह बात और है कि प्रेमी के हृदय 
में 'स्व-सुख शून्यता' 'तत्‌ सुख सुखित्वम',की भावना और अपने कायिक- 
वाचिक-मानसिक चेष्टाओं से प्रेमास्पद को सुखी करने की इच्छा सब्निहित 
रहती है । अपने से कोई भी प्रेमियों के प्रेम-प्रकाश से प्रकाशित हो जाय 
और परमार्थ का शोधन कर ले, तो बात और है । प्रेमी मात्र प्रेम के अन्न 
का भूखा रहता है, जब देखो तब उसका पेट, पीठ से चिपका रहता है । 


( १०२ ) 


अहो ! ये संशय प्रश्न के पौधे तो हम दोनों के हृदय-मंदिर में जमे 
थे किन्तु उन्हें उखाड़ने के प्रयास में अग्रसर गौर वपुष हो गया, अतः श्याम- 
वपुष से वह चाहता है कि उक्त शंकाओं का समाधान कोई अन्य हो तो 
उसे श्यामश्री स्वयं श्री मुख से प्रतिसम्बन्धी को सुनाने की कृपा करें ।” 


“गौर श्री का किया हुआ समाधान सवंमान्य शास्त्रोचित है, श्याम 
को अच्छा लगा। इन दोनों व्यक्तियों के व्यापार से हम दोनों परिचित हो 
गये । जब श्याम-गौर में अभिन्न एकत्व है, तब गौर का किया हुआ समाधान 
श्याम ही का किया हुआ है कि नहीं ?” 

“अवश्य ! अवश्य ! पूर्णरूपेण श्याम से समाधानित शब्दों का ही 
प्रयोग हो रहा था गौर-मुख से, जानते हुये व्यवहार प्रक्रिया की शुद्धता के 
लिये समाधान सुनने की जिज्ञासा का मात्त प्रयोजन था, साथ ही अहं का 
शिर न उठने की औषधि भी तो है यही ।” 

श्याम-वपुष, गौर-वपुष एक-दूसरे की ओर मन्द मुसकान के साथ 
चित्तापहारी दृष्टि निक्षेप कर, अपने को संभाल न सके, परस्पर लिपट कर 
एक हो गये । इस प्रकार दोनों की प्रेम लीला विलम्ब तक चलती रही, 
अन्त में आलस्य के बार-बार कहने से दोनों तिरसठ के अंक की भाँति पर्यद्भू 
पर सो गये । 

इस प्रकार श्याम-गौर वपु वाले अभिन्न दो प्रेमियों की, प्रेम-कहानी 
पति मुख से श्रवणकर सिद्धि जी प्रेमविभोर हो गईं, पुनः प्रकृतिस्थ होने पर, 
राम कथामृत पान करने के लिये उनके कर्ण ललचाकर पाणि-पंकजों को 
माध्यम बनाये और उनकी सहायता से अपने मनोरथ को सिद्ध हुआ 
जानकर परम प्रसन्न हो गये । 

८ &gt; जे 


२५ 


एक दिन नित्य नियम काल की ध्यान-स्थिति दशा में देखा कि 
नाम-रूप एवं अनुभव से रहित शसंप्रज्ञात समाधि की स्थिति सहज वरण 
किये है किन्तु उस आकाश में श्री सीताराम की मनोहर झाँकी का 
आविर्भाव-तिरोभाव का क्रम इति को नहीं प्राप्त हो रहा है, प्रसन्नता से 
भरे चित्र के लय होने की स्थिति न प्राप्त होने से शान्ति का सिंहासन 
डगमगाने लगा। झ्ञाँकी के दर्शन में चित्त रमने लगता तो तुरन्त युगल 


६ कई ) 


माघुरी के स्थान पर केवल आकाश शेष रहता। युगल-किशोर कहाँ गये, 
कौन बताये वहाँ ? चिदाकाश में ही चित्त जब विलीन होने की स्थिति में 
आ जाता तो युगल झाँकी का दर्शन, उसी प्रकार क्षणिक हो जाता था 
जैसे बादलों से पूर्ण आकाश के मध्य विद्युत के चमक का। इधरकान 
उधर का, होकर चित्त-चंचलता का वरण करने लगा। मैंने कहा चलो 
तुम्हें स्वाध्याय के देश में ले चलें, जिससे तुम्हें प्रसन्नता प्राप्त होगी। 
कोहवर कुंज की श्रवण की हुई, लीलाओं का चिन्तन चित्त प्रदेश में होने 
लगा, चित्त लीला के आकार का होकर, अपने को आश्रय देने वाले आत्मा 
का परिवर्तन कर, सीता-राम, सिद्धि, सखी-सेविका, कुंज और कुंज-स्थिता 
साधन सामग्रियों के आकार का बना दिया । उस समय आत्मा को यह ज्ञान 
था कि मैं इतने विग्नहों वाला होकर लीला कर रहा हूँ और तज्जनित 
लीलानुभूति के आनन्द का भी अनुभव कर रहा हूँ । इस प्रकार आननदपग्रदा 
अष्टयामीय दैनिक लीलाओं का अनुभव करते-करते आनन्द के साथ शयन- 
कुंज की लीला का जब समय आया दो क्रमशः सेवा-निवृत्त परिकर द्रष्टा 
में अन्तहित (समाविष्ट) होते जाते, अन्त में श्री सिद्धि जी भी पाद-संवाहन 
सेवा करते-करते, युगल झाँकी को, आलस भरी जान प्रस्थान करके, द्रष्टा 
में अन्तर्भ्‌क हो गई, द्रष्टा यह सब देख रहा है तथा आनन्द के अनुभव में 
निमग्न शय्याशन में शबन करते युगल किशोर को देखकर स्वयं वहाँ से 
अपने बाहर आने को भी देख रहा है और अपने आत्मा के युगल रूपों की 
शयन झाँकी का भी झरोखा दर्शन ले रहा है ।” 


“मरे प्राणेश्वर ! अपने अनन्य स्थित]कों आप श्री के दर्शन में 
इतनी देर क्यों हुई ?” 

“मुझे अपनी अनन्य स्थिता प्रियतमा के दर्शन का सौभाभ्योदय इतने 
विलम्ब से क्‍यों हुआ ?” 

“आपकी अनन्या आपके आह्लाद विवर्धन के लिये, विविध रसानु- 
भूति कराने वाले व्यक्जनों का निर्माण कर रही थी, अस्तु, आपके वियोग 
की घड़ी को वियोगिनी होकर भी सहनशीला इसलिये बनी थी की इन 
अन्न पदार्थों को पाने से, ऐसा आपको अत्यन्त आनन्द आयेगा जैसा केवल 
मेरे रहने से नहीं, दाल भात का जोड़ा ठीक ही है किन्तु उसके साथ गरम- 
गरम शुद्ध काली गाय का घी, निम्बू, पापर, चटनी आदि हो तो भोजन के 
स्वारस्य में परिवृद्धि हो जाती है|” 


( १०४ ) 


“मैं तो भूख की तड़पन से आकुल-व्याकुल होकर भी, भोजन की 
विविध पाक्रक्रिया में कुशल अपनी प्रियतमा के बुलाने पर रसोई घर 
पहुँचने की वाट जोह रहा था | क्या करू ? राजकुमार जैसा पाठ पढ़ना 
आवश्यक था अन्यथा गरीबों, भूखमररों की भाँति भोजन मिल जाय, दाता 
की जय हो, कहता हुआ चला|आता ।” 

(चित्तापहारी चितवनि और मन्द मुसकान के साथ) ४ 

“तो क्या रसोईघर से अप्पको, कोई आमन्त्रण देने गया था? जब 
बिना बुलाये ही आना था तो प्रथम ही आ जाते किचित भोग्य प्रतीक्षा 
करनी पड़ती तो कर लेते, इसमें क्या हानि थी आपकी ? मुझे अपने 
आत्माधार के दर्शन तो हो जाते ।” 

“राजकुमार बिना बुलाये नहीं आया, प्रिये ! उसके श्री ग्रुरदेव को 
आमन्त्रण गया था अतएव उसी निमन्त्रण को अपना समझकर गुरु-आज्ञा 
से वह आ गया ।” मुसुकुराते हुये रसिकराय रघुनन्दत ने कहा । 

* सच्छिष्यों का यही सत्कायें है कि वह अमानी होकर. गुरु के धन, 
मान, प्रतिष्ठा, आवाहन को अपना समझकर, आचार्य सेवा में परायण बना 
रहे, भोजन पाने की आज्ञा तो अउलच्धनीय है, किशोरी ने विनोद में 
कहा--बलिहारी है भूख की आतुरता को ।” 


“मधुलोभी मधुकर पंकज-पराग पीने के लिये, बिना बुलाये कमल 
ग ऊपर जाकर मेड़राने लगता है, इसीलिये उसे रसिकों का गुरु माना है, 
प्रिया जू !!” 
ठीक है कहकर'''''** प्रिया-प्रियतम प्रेम के भुज पाश में बँध गये, 
कुछ क्षण में यथास्थिति आने पर''' “प्रियतम को अपनी प्रियतमा से 
विनिर्भित विविध प्रकार के रसान्न कैसे स्वादकर सिद्ध हुये ?” 


इसके विषय में क्या पूंछना है? आपश्री से अविदित है क्या? 
ऐसा रसीला भोजन तो लगता है कि अन्यत्न अन्य जन्मों में भी अप्राप्य 
रहा । अपनी राजधानी अयोध्या में भी रसोई अच्छी बनती है किन्तु यहाँ 
के रसोई के सामने उसका पलरा बहुत हलका है, तभी तो आपक्री के 
प्रियतम को यहाँ से अन्यत्न जाने की इच्छा ही नहीं होती, जाये भी तो यहाँ 
के अन्न की स्मृति उसे दुर्बल बना देगी। अहो ! क्‍या कहना है, यहाँ के 
रसानन्द की अनुभूति को | आनन्द ! आनन्द न !! आनन्द !!!” 


(म्यूण्क | 


“अच्छा अब आप श्री यह बतायें कि हमारे भैया-भाभी, मैया- 
दाऊ, एवं प्रेमी परिकर तथा परिजन-पुरजन, आपकी प्रतिष्ठा के अनुकूल 
मिले हैं या आपको संकोच मुद्रा में प्रतिष्ठित करने वाले ?”' 


..__ “प्रियतमा के सभी पितु-पुर के स्वजनों को प्राप्त कर हम गौरवान्वित 
हो गये, प्रतिष्ठा के शिखर पर पहुँच गग्रे । सच पूछिये तो आप व आपके 
स्वजनों के बिना हम अपूर्ण थे अभी तक, अब मिथिला के सम्बन्ध से हम 
और हमारी अयोध्या पूर्ण हो गई। मिथिला के पशु-पक्षी, भूरुह-लता, 
भूमि, वन, बाग-उपवन, सरिता सर पाषाण-पर्वत आदि सभी स्वागत-सा 
करते हुये, मुझे सुखी बनाने की चेष्टा-सी कर रहे हैं, धन्य है इन सबको, 
कि पुनः मिथिला पुरवासी नर-तारियों की कथा“ हमारे जैसे श्याल- 
सरहज, सास-श्वसुर तथा श्वसुरपुरी की प्राप्ति, लगता है कि ब्रह्मा-विष्णु- 
महेश को भी अप्राप्य रही, फिर अन्य देवों की चर्चा ही क्या ?”'““कहकर 
चैदेही वल्लभ प्रेम विभोर हो गये । 

52 इकार पुनः अहो ! अपनी सरहज सिद्धि कुँवरि और श्याल लक्ष्मी- 
निधि के अगाध प्रेम की थाह, अभी उनके प्रेमास्पद को भी अप्राप्त है। 
योगेश्वर थाज्ञवल्क्य आचार्य -प्रसाद से कर्म, योग, ज्ञान और भक्ति के 
गूढ़तम रहस्य के ज्ञाता ही नहीं अपितु तदाकारिता से, प्रेम-पयस्वनी को 
प्रकट कर, संसार के सम्मुख लाने वाले, इन दोनों की कैंकये-कला, 
सर्वात्मसमर्पणत्व और काय-वैभव युक्त अन्य सभी भागवत धर्मों की साक्षात्‌ 
सम्पत्तियाँ राम को आकर्षित कर, अन्यत्र उसके चित्त को चिन्तन करने 
का समय ही नहीं देती । राजशिरोमणि श्री मिथिलेश जी महाराज ब्रह्मविद 
वरिष्ठ हैं और ब्रह्मतिियों के कमल-वन को अपने ज्ञान-सूर्य की किरणों से 
सदा विकसित किया करते हैं, जिनके चरणों के पाद-पीठ में, बड़े-बड़े राजा- 
महाराजाओं के मुकुट सटे ही रहते हैं, ऐसे महाराज मेरे श्वसुर हैं तथा 
सम्पूर्ण सुक्रतों-सदगुणों और सर्वश्रेष्ठ शरीर-सम्पत्तियों से युक्त जनक 
पाटमहिषी मेरी सासु हैं, राम का कितना गौरव वृद्धिगत हो गया, इनके 
सम्बन्ध से । 'अह॒ह ! इनका वात्सल्य मुझ पर इतना है कि जितना उनकी 
प्राण-प्रियतरा पुत्री पर भी न रहा होगा । मैं तो आपके सम्बन्ध से, श्वसुर 
पुरी के स्वजनों को प्राप्त कर, लौकिक-पारलौकिक-भौतिक और आध्यात्मिक 
आनन्द में महान परिवृद्धि का लाभ अनन्त रूपेण प्राप्त कर लिया, इतार्थ 
हो गया ।' 


| 


“प्राणेश्वर ये तो आपश्री के सहज संबंधी एवं परिकर हैं, आपके 
रहे, आपको प्राप्त हो गये, अस्तु आपश्री के मुख-विकास का हेतु होने 
से, ये सब धन्य हो गये । शेष, शेषी के काम में त आवे तो उसके शेषत्व का 
क्या प्रयोजन ? अतएवं आपश्री को प्राप्त कर, हमारी मातृपुरी क्ृतार्थ हो 
गई ।******-********इस प्रकार प्रेमालाप करते-करते, युगल-किशोर शयन 
मुद्रा में स्थित हो गये । 

श्री सिद्धि जी पतिमुख से ध्यानावस्था के दृश्य-दर्शन की कथा सुनकर 
भावननिद्रा में सो गई, पुनः जगकर कथा श्रवण करने की मुद्रा में स्थित 
हो गईं । 

हि ञ 84 
२६ 
के यज्ञ-कुञ्ज की अप्रतिम प्रतिभा आये हुये व्यक्ति को अध्यात्म-जगत 
में स्थिर कर, उसके सवंशोक, मोह, दुःख, दोष, राग, द्वेष आदि भयावह 
भव रोगों को दमन करने वाली अनुभव में आ रही थी । वहाँ अनेक सिद्धों, 
राजर्षियों, ब्रह्मर्षियों, मुनियों, योगियों, ज्ञानियों एवं भगवद्भक्ति परायण 
महापुरुषों के साधन काल और साध्य-सम्प्राप्ति-विषयक चार चित्र बरबस 
साधन-प्रवृत्ति तथा साध्योपलब्धि की प्रेरणा देकर, परमार्थ के प्रशिक्षण 
कार्य में निरत से जान पड़ते थे। द्रव्य-यज्ञ, स्वाध्याय-यज्ञ, ज्ञान-यज्ञ, ब्रह्म- 
यज्ञ, आत्म-यज्ञ, प्रेम-यज्ञ आदि की साधन सामग्रियाँ वहाँ समुपलब्ध थीं, 
कुंज सहज ही चित्त का निरोध करने में सक्षम था क्‍यों कि वह निमिकुल 
के परम्परागत महाराजाओं को उपर्युक्त यज्ञों के अनुष्ठान एवं मुख्यतः 
आचार्य प्रसाद से अपरोक्ष ब्रह्म ज्ञान-प्राप्त कराने वाला परम पावन स्थल 
था। तीर्थों को तीर्थत्व प्रदान करने वाले एवं अपने आत्मा में रमण करने 
वाले राम, अपने श्याल के साथ, उस उपरोक्त कुंज में पहुँचकर, वहाँ बिछे 
हुये साधनानुकूल आसनों में पृथक्‌-पृथक्‌ सिद्धासन लगाकर बैठ गये तदनंतर 
अपने आप ध्यान- वृत्ति होने लगी । किचित काल ही में दोनों के अन्तकरण 
चिद्घन स्वरूप में विलीन हो गये, पुनः चित्रों के दर्शन से समुत्पत्न 
चितात्माओं के दर्शन करने की कामना जो प्रथम चित्त- पटल पर उदित हो 
गई थी, उन महापुरुषों का साक्षात्‌ दर्शन चिदाकाश ,में दोनों को होने 
लगा। भाम को स्वभावानुसार और श्याल को स्वभावानुसार ऋषियों, 
मुनियों, ज्ञानियों, योगियों और भक्तों का दर्शन, स्पशे, कृपा एवं स्नेह प्राप्त 


( १०७ ) 


हुआ तत्पश्वात्‌ निमि-बंश प्रसृूत सभी महाराजाओं का दर्शन, स्पर्श, कपा 
और परम वात्सल्य से भरा पूर्ण प्यार तथा आशीर्वाद युगल कुमारों को 
संप्राप्त हुआ | सभी लोगों ने, उन दोनों को अपने-अपने अंक में लेकर सर्वस्व 
प्राप्ति की-सी समनुभूति करके, राम के रामत्व का अर्थात्‌ परम कारण 
स्वरूप परत्रह्म के निर्गुण-सगुण, निराकार-साकार स्वरूप की महिमा का 
वर्णन किया । राम के श्याल को राम का अभिन्न आह्लाद स्वरूप बताकर, 
पुनः सम्बन्धानुसार दोनों को निरमिकुल-वंश उजागर कहकर परम प्यार 
किया । कुमार द्य उनकी चरण वन्दना करके तथा उनका अमोध आशीर्वाद 
प्राप्त करके अपने को कृतार्थ समझे । 

तत्पश्चात्‌ उक्त दृश्य के अदर्शन की बेला में रघुकुल किशोर के 
चिदाकाश में उनके श्याल स्वरूप का और निमिकुल किशोर के चिदाकाश 
में राम स्वरूप का दर्शन होने लगा । दोनों परमैकान्तिक सुख की समनुभूति 
विविध प्रक्रिया से कर-करके विभोर हो जाते, पुन. स्मृति के आसन में 
आसीन होकर, प्रेमासक्त प्रेमालाप करते, कुछ स्थैय॑ की स्थिति आने पर 
““* “क्यों रघुनन्दन ! हम दोनों से यह कौन-सी अपने-आप चेष्टा हो 
रही है ?” 
““निमिनन्दन ! यह प्रेम प्रक्रिया प्रेम से अभिन्न प्रेम--प्रदर्शिका है ।” 
“प्रेम तत्व वास्तव में क्‍या है ?'' 


“जैसे सुरभित सुमन की सुगन्ध, पुष्प के पराग का स्वरूपगत धर्म 
है, उसी प्रकार प्रेम आत्मा का स्वरूपगत धर्म है, जो आत्मा से अभिन्न 


है।” 

“अन्त:करण विहीन आत्मा में विभिन्न प्रकार की प्रेम-प्रक्रिया का 
दर्शन कैसे संभव है ? 

“जैसे इत्र से अपने-आप सुगन्ध का प्रसार एवं पवन में स्पन्दन 
होता है, उसी प्रकार आत्मा में अपने-आप प्रेम का प्रकाश होता रहता 
है।” 

“तो उस आत्म-प्रेम का प्रतिसम्बन्धी कौन है ?”' 

“आत्मा और परमात्मा ,परस्पर प्रेमी और प्रेमास्पद के स्वरूप में 
प्रेम-प्रक्रिया का अनुभव करते हैं ।” 

“प्रैम का प्रभाव क्या है ?'' 


( फृण्छा ) 


“पत्थर और वज्ञ को भी पिघलाकर आत्मसात कर लेता है तथा 
दो हृदय को एक हृदय कर देना अपने-आप प्रेम का प्रत्यक्ष प्रभाव है।” 
“प्रेम में किसी शक्ति का भी समावेश है ?” 


“परमात्मा की सारी शक्ति प्रेम में निहित है क्‍यों कि प्रेम और 
परमात्मा एक ही हैं । 


“परब्रह्म परमात्मा जगत का उपादान कारण जैसे है, वैसे ही प्रेम 
को उपादान कारण कैसे कह सकते हैं ?” 


“परमात्मा से अभिन्न अव्यक्त प्रेम ने ही 'एकाकी न रमते स 
द्वितीयमैच्छत' के रूप में प्रथम परमात्मा को आन्दोलित किया अर्थात्‌ प्रेम 
स्वरूप परमात्मा को प्रेम के आदान-प्रदान के लिये प्रेरित किया, तत्पश्चात्‌ 
वह परब्रह्म पुरुषोत्तम 'एकोडहं बहुस्थाम' का संकल्प करके स्वयं जगत 
रूप में दृष्टिगोचर होने लगा अतएवं सिद्ध हुआ कि परमात्मा का स्वरूपगत 
धर्म प्रेम, जगत का कारण है। इसी प्रकार सृष्टि पालन और संहार में भी 
प्रेम शक्ति के चमत्कार का दर्शन करना चाहिए। प्रेम के बिना कोई जीव 
जी नहीं सकते, प्रेम बिना किसी प्रकार की चेष्टा किसी जीव से संभव 
नहीं है।” 

ह “तो क्‍या संसार की आसक्ति एवं पापादि की चेष्टायें भी प्रेमोत्पन्ना 
ही हैं?” 

“अवश्य, सबके मूल में प्रेम ही कारण है, जैसे बिगड़े फटे दूध का 
मूल, शुद्ध दूध ही है, उसी प्रकार प्रेम के बिगड़े हुये स्वरूप भूत राग का 
मूल प्रेम है।” 

“विशुद्ध प्रेम, राग एवं आसक्त के रूप में क्यों हो गया ?” 

“जैसे मनुष्यों की असावधानी या खट्टे पदार्थों के संयोग से दूध में 
विक्वति आ जाती है।” 

“यदि प्रेम तत्व परिवर्ततशील मानते हैं तो परमात्मा से अभिन्न 
उसका स्वरूप कैसे सिद्ध होगा ?” 

“दूध के दृष्टान्त के सर्व अज्भ नहीं लेना चाहिये, प्रेम तो अपने 
स्वरूप में स्वयं स्थित है, किन्तु प्रेम को राग रूप में मानना वैसे ही है, जैसे 
परब्रह्म परमात्मा के अवतार को परमात्मा न मानकर मनुष्यवत व्यवहार 
में लाना यथा शिशुपाल-दुर्योधन आदि भगवान कृष्ण को कितनी खरी-खोटी 


( कन्डे ) 


सुनाकर स्वयं परमात्म-लाभ से वंचित हो गये किन्तु परमात्मा में न परि- 
णाम हुआ न एकरसता में कोई दोष आया । उसी प्रकार प्रेम को राग रूप 
सें देखने वाले, प्रेम सुख से वंचित होकर, राग जनित क्लेश के शिकार बन 
जाते हैं ।” 

“प्रेम का सही उपयोग क्या है? 

“प्रेम का उपयोग प्रेम के लिये, परमात्म-प्रसाद एवं उनकी प्राप्ति 
के लिये है।”' 

“परमात्मा क्‍या अन्य साधनों से नहीं प्राप्त होता ?”' 

“प्रेमातिरिक्त साधनों के द्वारा परमात्मा की उपलब्धि असम्भव 
है।” 

“अन्य साधनों की महिमा का वर्णन शास्त्रों में क्यों किया गया 
है?” 

“साधन, साधनाभिमान छुड़ाने एवं प्रेम के योग्य भूमिका बनाने के 
लिये है ।” 

“प्रेमी और प्रेमास्पद का स्वरूप कैसा होता है ?” 

“जैसे हम दोनों श्याल-भाम का स्वरूप ।”” 

“प्रेम से प्रेमास्पद का दर्शन सुलभ हो जाने पर प्रेम क्या समाप्त हो 
जाता है, जैसे पेट भर जाने से भूख समाप्त हो जाती है ?” 

“ प्रेम में यही वैलक्षण्य है, वह प्रेमास्पद के मिलने पर भी उत्तरोत्तर 
बढ़ता जाता है, जैसे लोभी को धन, विषयी को विषय प्राप्त हो जाने पर 
लोभ और विषय की परिवृद्धि होती जाती है ।”' 


इस प्रकार श्याल-भाम परस्पर के ध्यान से तदाकार वृत्ति में प्रेम 
वार्ता कर-करके प्रेम प्रकाश से पूर्ण हो रहे थे। कुछ काल के पश्चात्‌ 
प्रकृति प्रदेश में पहुँचकर, एक-दूसरे की ओर स्नेह भरी दृष्टि से देखने लगे, 
पुनः आश्चर्यचकित निमिकुमार ने कहा कि यह क्‍या ? आपके श्याल का 
शरीर श्याम और हमारे भाम की काया गौर क्‍यों दृष्टिपथ में आ 
रही है ?” 

“आपके राम का जो ध्यान करता है, राम उसी के ध्यान में मग्न 
हो जाता है, यह उसका स्वभाव है अतएवं गौर वपु के ध्यान की घनता से 


6 ८ हा 


श्याम वषु गौर प्रतीत होने लगा, श्थाम वपु के प्रगाढ़ ध्यान से गौर वषु, 
झ्याम के रूप में परिवर्तित हो गया है; अब अपने-अपनेपन के ज्ञान से क्रमशः 
दोनों का शरीर स्व-स्व के रंग में शीघ्र रंगता हुआ दृष्टिगोचर हो रहा है। 
हर तदनन्तर 'भृज्धी-कीट-न्याय' से प्राप्त शरीर दोनों के अपने- 
अपने सहज वर्ण में व्यवस्थित हो गये । दोनों प्रेम देव की महिमा से महि- 
मान्वित प्रेम में भरकर परस्पर हृदयालिज्भन आदि क्रिया करने लगे । 

इस प्रकार सीताग्रज, सीताकान्त-विषयक प्रेम-गाथा सुनाकर, पुनः 
अपनी प्राणवल्लभा के अनुरोध से अन्य कथा श्रवण कराने के लिये चिन्तन 
करने लगे । श्री सिद्धि-कुंवरि जी कथा श्रवण करने की मुद्रा में स्थित हो 
गई, 

“धन्य है ! राम-कथा रस के रसिक इन युगल दम्पति को ।-- इस 
गगन ध्वनि ने कर्ण का विषय बनकर, श्रोता-वक्ता को प्रेम-परिप्लुत कर 
दिया । 

ख़्् है 2८ 


२७ 

मिथिला आज जगदेक सुन्दरी नवल नायिका के समान नख शिखान्त 
अस्त्राभूषण-भूषिता सर्वभावेन भव्यातिभव्य प्रतीत हो रही है । धवज, पताका, 
केतु, बच्दनवार, मणि-चौके, सदीप कनक-कलश पुरी के प्रत्येक भवनों 
की शोभा परिवर्धित कर रहे हैं| देवालयों को सजाकर देवों का मार्ज॑न, 
पूजन-भेंट-समपंण शास्त्रीत्या बड़े धूम-धाम से किया जा रहा है। राज- 
मार्गो-चौराहों और बीथियों को सजाकर, उनमें इतर और पुष्पों का छिड़- 
काव किया गया है। बन्दी-विरुद, विप्र-वेद, वादक-वाद्य, मद्भूल सूत्रा 
पौराज्भनाये मघुमय मज्ूल गान और अन्य सब लोग जय-जय उच्च स्वर 
से उच्चारण कर रहे हैं, ब्राह्मण-समुदाय दान-मान से परिपुजित हो रहा है 
एवं आकाश भी भूमि के स्वर में स्वर मिलाता हुआ-सा प्रतिभावान हो रहा 
है , सभी परिजन-पुरजन नर-नारी सिर स्तात, चन्दत चचित वदन, नव- 
नव वस्त्राभूषणों से अलड्ू.त अधिकोल्लसित प्रतिभासित हो रहे हैं । सभी 
नर-नतारियों के मुखचन्द्र सुधा-पूर्ण किरणों से प्रकाशित अमृत की वर्षा-सी 
कर रहे हैं, देव कोटि के सभी नर-नारियों को इनकी छाया के सदृश कहने 
में भी संकोच का प्रिरम्भण करना पड़ता है। 


6 कक १) 


अहो ! महाराज मिथि की बसाई मिथिला नगरी का चमत्कार पूर्ण 
स्वप्न तो नहीं देख रहा हूँ, नहीं****“नहीं'*****स्वप्न नहीं है, मैं आलस्य- 
हीन हूँ, जाग्रत अवस्था का यथार्थ ज्ञान है, संशयास्पद नहीं । 


“सखे ! आज आपकी निमि नगरी में किसी महामहोत्सव का आयो- 
जन है क्या ?” 


“अवश्यमेव ! आपकी इस श्वसुर-पुरी में अमल आनन्द प्रदायक 
उत्सव का आयोजन किया गया है, प्राणप्रिय सखे !” 


“आयोजन की प्रधान तिथि आज ही है, क्या ?” 

“हाँ ! आज ही महोत्सव की मुख्य तिथि है, श्यामसुन्दर ।” 

“आज प्रथम इस उत्सव का प्रारम्भ है कि पूर्व से होता चला आ 
रहा है ?” 

“यह मिथिला का वा्धिक उत्सव कई वर्षों से भवदीय अनुकम्पया 
होता चला आ रहा है।” 

“किस उपलक्ष में उत्सव का श्रीगणेश हुआ था, सखे ।” 


“मिथिला के भाग्य-वैभव का सूर्य आज ही इस तिरभुक्त देश की 
निम्ति नगरी में आकाश से उतरकर, भूपति-भवन का आतिथ्य ग्रहण किया 
था।”! 


“अच्छा ““***! समझ गया, आज आपकी भाग्य-विभूति विस्तारिका 
भगिनि भूमिजा से सम्बन्धित सर्व-प्रिय महोत्सव है ।” 


“नहीं '“ नहीं, भूमिजा तो हम मिथिलापुरवासियों के भाग्य- 


वैभव के भानु को प्रकाश पुंज प्रदान करने वाली भानु-प्रभा हैं, या यों कहिये 
कि वे मिथिला के भाग्य-वैभव की विधाता हैं ।” 


“सखे ! आप पहेली-सी पढ़ा रहे हैं, मुझे । स्पष्ट बताइये कि किस 
उषलक्ष्य को लेकर, आज का महा-महोत्सव है ?” 


“चक्रवर्ती कुमार ! आज की तिथि में ही हमारी मिथिला के सर्वस्व 

प्राणातिथि श्री राम रघुनन्दन का पदार्पण, भू-पति शब्द के शब्दार्थ भूमि के 

, सच्चे पति भूमिजा के पिताश्री की भव्य भूमि एवं उनके भव्य भवन में 

हुआ था, अस्तु, अपने भाग्योत्कष के कारण स्वरूप उनके प्रथम दर्शन की 

शुभ बेला की स्मारिका तिथि का महोत्सव अन्य वार्षिक उत्सवों से सर्व- 
श्रेष्ठ सर्व मैथिलों को परम प्रिय है।” 


(५ फिर ) 


“तो आप अपने आत्मसखा राम से प्रथम मिलने की तिथि का 
महोत्सव भना रहे हैं। अहह ! राम के प्रति मिथिलापुरवासियों की अनन्य 
प्रीति ने राम को उत्तका ऋणी बना दिया है।”--साश्रु अवधेश कुमार ने 
कहा । 


“मैथिलों के सर्वस्व ! श्री राम ने मिथिलावासियों को अपना सर्वस्व 
देकर, उनके सर्वस्व उसी प्रकार हो गये हैं, जैसे कोई सववे-समर्थ राजा स्व के 
सहित अपने सबेस्व को किसी साधनहीन भूखे दरिद्र को समर्पण कर दरिद्र 
का स्वस्व धन हो जाता है. अस्तु, क्ृतज्ञता ज्ञापन के लिये यथार्थतः शब्द- 
कोश में कोई शब्द नहीं जो शब्द जन को अकारण अपना सर्वस्व देकर भी, 
उसके आधीन होने वाले और ऊपर से अपने को ऋषणियाँ बताने वाले 
महापुरुष की यथार्थ कृतज्ञता प्रकट करने के लिये पर्याप्त हों । रामश्री के 
समान, रामश्री ही हैं, जय हो हमारे सर्वेस्व मैथिली जन वल्लभ जू की ।” 


“क्या आपके सखा सर्वस्व को भी आज के महामहोत्सव के दर्शन- 
जनित आनन्द की अनुभूति का सुअवसर प्राप्त होगा ?” 


“आनन्द सिन्धु का अद्योत्सतीय आनन्द के एक चुल्लू जल से तर्पण 
किया जायेगा । राघव ! पूर्वभूत उत्सवों में रामश्री के चमत्कारपूर्ण चारु 
चित्र द्वारा उत्सव मनाया जाता था। वर्तमांन-वर्ष सर्वेषास्‌ सर्वाज्धिणा 
भाग्योदयेण रामश्री साक्षात्‌ मिथिला मही में पधार कर, मिथिलावासियों 
के आनन्द का परिवर्धन करेंगे । जय हो जन-मन-रंजन, भव-भय भंजन राम 
रघुनन्दन की ।" 

“सखे ! देखें तो सही, सामने से श्री श्रीधर कुँवरि अपनी सखी 
सहेलियों के साथ मंगल गीत गाती हुईं, अपने पति परमेश्वर के इस कक्ष की 
ओर आ रही हैं । अहा हा ! गज गामिनियों के मध्य गयन्द-गति सदृशी, 
राम-श्याल-वल्लभा, नक्षत्रावलियों के मध्य चन्द्र-प्रभा का तिरस्कार-सी कर 
रही हैं। कोकिल कंठ से गाया हुआ मधुर-गीत मधुर-मधुर वाद्य ध्वनि 
एवं पद-विन्यास प्रभव नूपुरों की झनकार के साथ, कितना श्रवण सुखदायी 
प्रतीत हो रहा है । अहो ! देव-दुर्लभा ऐसी श्याल-वधू को प्राप्त कर, राम 
का शिर कितना समुन्नतशील हो गया है। युगल-कुल-प्रदीपिका, शील- 
सुषमा-सीमिका, जगदेक सुन्दरी, कल्याण गुण-गण आगरी, प्रेम कोश कारिका, 
संग सखिन तारिका, रति-मद-मदिनी, रसराज रंगिनी, कुमार को मातृ- 


| बे... 


सदत अभी-अभी पहुंचना चाहिये। उनका रास अपनी श्याल-बधू के साथ 
शौघ्य उत्तके पीछे-पीछे अविलम्ब आ रहा है।' 

अपने भाभ का सस्तेह आलिगत करके “अच्छा ! तो यह आपका 
श्वाल आपकी की सेवा के लिये जा रहा है, ठीक है न ? 

(सिद्धि जी की ओर संकेत करके)“ '' अपने प्रिय बैदेही-वल्लभ को 
उत्सव के साथ शीघ्र बहाँ पहुँचने के प्रयत्त को नहीं भूलना चाहिये ।' 

“रसिकेश्वर ! कुछ सेवा शेष हो तो उस कैंकये को करने के लिये 
आज्ञा हो अपनी सरहज को । 

“कुछ कैडूये शेष नहीं है, कुबर-वल्लभे ! बस, वस्त्र धारणकर 
आपके साथ अम्बा जी के दर्शनार्थ, उनके भवन चलता ही शेष है।'' 

“लीजिये. इन वस्त्नों को धारण कर लें।” 

“अच्छा ! लीजिये, वस्त्न धारण कर लिये।” 

“अब ये पदत्राण धारण करने की क्ृपा करें ।” 

(स्वयं सिद्धि जी अपने कर-कमलों से श्री राम पद-पद्मों में ज्योतिमंय 
जूतियों को धारण कराकर अविलस्ब चलने की प्रार्थना करती हैं ।) 

“उठकर** - लीजिये आपका राम आपके साथ सह॒र्ष चला | 

[कोमलाति कोसल बिछे हुये मखमल के कामदार पाँवड़ों पर सुमन 
बिखेरती हुई सिद्धि-सहेलियाँ अपने प्राण-प्रिय सीताकान्त को लिवाकर, 
सुनयना सदन की ओर चलीं। नृत्य, गीत, बाद्य के साथ रघुनन्दन के सिर 
पर क्षत्र दिये एवं चमर दुराती हुईं नबे श्री कृवर-कान्ता का सदा मंगल हो, 
सदा मंगल हो ।' 

“कार्यक्रम के अनुसार प्रतीति हो रही है कि श्री अस्बा जी की आज्ञा 
से उनकी पुत्न-वधू अपने सीताकान्त को उनके अधभिषेकार्थ एवं ब्रह्मविद 
विप्नों द्वारा उनका मंगलानुशासन करा के हाथ में रक्षा-सूत्र बँधवाने के लिये 
उन्हें लेने आ रही हैं ।--सीताग्रज ने कहा । 

“अपनी श्याल-बधू के नयनोत्सव रसिकेश्वर राम! आप श्री के 
पाद-पदुमों में अभिवच्दन करती हुई सम्पुदाञ्जली, नत शिरा श्री सीता के 
भाभी की प्रार्थता है कि आपश्री उसकी सासु जी के निजी सदन में पधारने 
की कृपा अविलस्ब प्रार्थी ही के साथ करें, वहाँ आपश्षी को अभिषेक स्तान 
एवं अन्य भांगलिक कार्य संपादन कराने के लिये अम्बाजी प्रतीक्षा में बैठी 
हैं. साथ ही आपभी के पहुँचने के प्रथम, वहाँ कुछ कार्यों को संभालने के 
लिये अपने प्रियतर पुत्र को अपने सास-श्वसुर देखने की इच्छा प्रकट किये 


( ११४ ) 


हैं, अस्तु, आपश्री से प्रथम आप के आत्म स़खा का अपने मातृ-भवन 
पहुँचना, आप ही की सेवा के लिये अनिवार्य कहा है अम्बा जी ने ।” 


“/रघुनन्दन ! तो यह प्रथम मातृ-पद-पद्‌मों में शिरसा जाकर प्रमाण 
करे अन्यथा जननी-जनक की आज्ञा भंग के दोष के क्ंक का टीका लगने 
का भय है, जो आपकी ग्सन्नता प्राप्त करने का विशेष विरोधक है ।” 


“ अवश्यमेव सुनयनानन्द वर्धत मिथिलेशलियाँ नवल किशोर को लिये 
ज्यों ही माँ के महल में पहुँचती हैं त्यों ही सासु सुननना को आरती उतारने 
के पश्चात प्रमाण करके 5 ““] 

“ अम्बा जी ! आपकी नगरी में प्रथम-प्रथम पहुँचते ही मेरी आति- 
दशा का पता ही न चला न जाने वह कहाँ उतर कर चली गई, तब से उसने 
मुख फेर मुझे नहीं देखा । अब तो आनन्द ! आनन्द !! फिर भी आपक्री 
अपने वात्सल्य के आधिक्य से मेरी बार-बार आरती उतारती हैं। अहह ! 
कितना प्यार ! कितना वात्सल्य ! कितना स्नेह ! कोई सीमाड्लुन नहीं कर 
सकता ।” 


“हृदय से लगाकर-मेरे लाड़िले लाल ! आपश्वी ने स्वयं मिथिला- 
वासियों की आर्ति को हरण करके, अपने आतति हरण नाम के अर्थ को प्रत्यक्ष 
त्रिभुवन के नेत्नों का विषय बनाया है किन्तु माधुर्य सुधा-सिन्धु में गोता 
लगाते रहने से, उस ऐश्वर्य सिन्धु को भूल जाती हूँ मैं, जिससे सुरों और 
असुरों द्वारा मन्थन क्रिया से चौदह रत्न निकलने पर. दोनों दलों में मार- 
काट मच गई थी इसलिये मोह-वश सर्व रक्षक की रक्षिका बनकर, आरती 
उतारने, रक्षा-मन्त्र पढ़ने और मंगलानुशासन करने की क्रिया में प्रवृत्त हो 
जाती हूँ । जय हमारे जमाई राम की | जय हो हमारे प्रिय पाहुन राम 
रघुनन्दन की ! जय हो हमारे मिथिला के सवेस्व की !” 

- [ पुनः स्वर्ण सिंहासन में बेठाकर राम को सविधि अभिषेक-स्नान 
पंचध्वनि के साथ ब्राह्मणों द्वारा कराया गया। श्री लक्ष्मीनिधि जी ने स्वयं 
अपने हाथ से मिथिला के बने वस्त्राभूषणों से, अपने हृदय बिहारी भाम को 
नख-शिखान्त आभूषित किया। श्री विदेहराज जी ने बहुमूल्य मणियों का 
भाल्य एवं सुन्दर-सुगन्धित वैजयन्ती माला समपंण कर जानकीवल्लभ का 
शिर सूंघा और अपने अनेक अमोघ आशीर्वादों से राम का सम्मान किया, 
मंगलानुशासन एवं रक्षामन्त्न पढ़कर ब्राह्मणों ने रघुनन्दन के कर-कमलों में 


| बूंद ) 


रक्षा-सूत्र बाँधा तदनन्तर पञ्चध्वनि के साथ, श्री विदेहराज नन्दिनी जूको 
लाकर, सखियों ने राम जी के साथ सुन्दर स्वर्ण सिहासन में आसीन कर 
दिया तत्पश्चात्‌ छत्न, चमर, विजन, छड़ी, दर्पण, इत्न-दान, पान-दान आदि 
मांगलिक सेवा साज लेकर सभी सखियाँ युगल किशोर-किशोरी की सेवा 
सप्रेम करने लगीं । पंच-ध्वनि होने लगी, आकाश से भी दुंदुभि बजाकर, प्रसून 
वर्षा प्रारम्भ हो गई, श्री सिद्धि कुवरि जी ने अपनी सासु के साथ अपने 
नर्नेंद ननदोई की आरती उतार कर, बहुत सी धनराशि न्योछावर की, 
तत्पश्चात्‌ लाड़िली-लाल के हाथ से ब्राह्मणों को गो-पृथ्वी-रत्न-वस्त्र-अन्न- 
स्वर्णमुद्रा आदि भूरि-भूरि दक्षिणा श्री विदेहराज जी ने दिलवायी | परम 
सन्तोषी ब्राह्मणों का आशिर्वाद युगल किशोर-किशोरी को प्राप्त हुआ जान- 
कर, सपरिवार महाराज विदेह परम प्रसन्न हुये तदनन्तर विविध पक्वान्नों 
के द्वारा, ब्रह्ममोज कराकर, श्री राम जी सहित सभी राजपरिवार ने भगवत 
असादान्न का भोजन किया। 


विश्राम के समय सन्ध्या समय में सभी नागरिक, कुलगुरु, ब्राह्मण, 
राजा, राज-परिवार आदि प्रमुख जनों के साथ, राजसभा में जाकर अपने- 
अपने यथोचित आसनों में आसीन हो गये । निमिकुल के आधारभूत महषि 
याज्ञवल्क्य जी, कुल पुरोहित श्री शतानन्द जी अन्य ऋषियों के साथ सुन्दर 
सिंहासनों में सबके बीच ब्रह्म समान विराज रहे हैं । महाराज जनक राजो- 
चित आसन में अन्य राजाओं के बीच विराजित, इन्द्र की श्री का अपहरण 
कर रहे हैं । रघुकुल-भूषण राम एवं निमिकुल नन्दन लक्ष्मीनिधि अपने 
अनुजों, सखाओं के मध्य रत्नालड्कृत स्वर्ण सिंहासनों में विराजित अपनी 
देहकान्ति से सभा को प्रकाशित कर रहे हैं। राजसभा साक्षात्‌ ब्रह्म-सभा के 
समान सर्वभावेन प्रतीत हो रही है । राजीव लोचन राम अपने 'विश्वविलो- 
चन चोर' नाम को “सार्थक कर रहे हैं। सभा की अतृप्त आँखे राम रसि- 
केश्वर के चन्द्रमुखब की चकोर बनी हुई हैं, आनन्द-कन्द रघुनन्दन की उप- 
स्थिति से सभा में आनन्द की वर्षा हो रही है, सभी सच्चे सुख की समाधि 
में सो रहे हैं, आनन्द ! आनन्द !! आनन्द !!! ॥ 

आज की तिथि में आचार्य-प्रसाद से अपनी मिथिला को, परम पुरु- 
चार्थ स्वरूप उस महान लाभ की प्राप्ति हुई, जिसके दर्शनमात्र से बड़े-बड़े 
अह्मविद वरिष्ठ ब्रह्मस्वरूप ज्ञानियों को उसे अपना ज्ञेय समझने में विलम्ब 
न हुआ, भक्ति-पथ-अनुयायी जिसे अपना भगवान जाने, योगी लोग जिसे 
प्रकाशमय परमतत्व स्वरूप समझे, विदुषों को जो विराठरूप में प्रतिभासित 


( 4५%६ ) 


हुआ, जो असुरों को काल के समान, रणश्लाधियों को साक्षात्‌ वीर-रस के 
सदृश, नारियों को साक्षात्‌ श्ंगार रस की अनुपम मूर्ति की भाँति, विदेह 
को सपत्नीक अपने जमाई की तरह तथा जनक जाति वालों को सगे स्वजन 
की भांति और वैदेही को अपने सर्वेस्व के समान ज्ञान हो गया था, जिसे 
चिरज्जीव लक्ष्मीनिधि ने उसके साक्षात्‌ मिलन से प्रथम स्वप्न में देखकर, 
अपने अनुजा पति के रूप में जाना था, जिसे आचार्य प्रवर एवं दीर्घदर्शी मुनि 
वेद-वेद्य कहकर, उसके साकार विग्रह में रीक्ष जाते हैं, जिसे देखते ही जनक 
जैसे सहज वैरागी का वैराग्य एवं ब्रह्मानन्द दोनों न जाने कहाँ चले गये थे, 
परम विशुद्ध प्रेम का साम्राज्य हृदय प्रदेश में छा गया था, उसी परम 
लाभ की स्मृति के उपलक्ष्य में आज का महोत्सव आचार्य श्री की अध्यक्षता 
में मनाया जा रहा है । 

“महाराज मिथिलेश्वर की जय हो, जय हो ! हम सबके नयनोत्सव 
का मूर्तिमान साक्षात्‌ मुनि स्वछूप हम सबके समक्ष है | देखिये - * सुर-नर- 
समुदाय समवेत स्वर से हमारे वाक्यों का समर्थन कर रहा है । यह सब 
आपश्री के परम सुकृत का फल है, जिसके रस का आस्वादन त्विभुवन 
वासियों को कराने पर भी, वह पूर्णाति पूर्ण शेष है, आप व आपके परिवार 
के लिये । धन्य है हमारे मिथिलेश्वर के भाग्य वैभव को ।” 


सभा की सर्वमुख विनिस्सृता वाणी के साथ आकाश से पुष्प वर्षा 
कर-करके जय ध्वनि सबके कर्णों का विषय बनी । मिथिलेश्वर ! श्वेताश्व- 
तरोपनिषद प्रतिपादित जिस अनन्त ब्रह्माण्डकारिणी शक्ति का दर्शन ध्यान 
के आकाश में ऋषियों-मुनियों ने किया था, उस ब्रह्म-स्वरूपिणी शक्ति के 
जनक को, जन-मन-रज्जन, भव-भय भड्जन, योगियों के रमने के एकमात्र 
स्थान सच्चिदानन्द स्वरूप राम का दुलंभ दर्शन सुलभ हो जाय, वह भी 
निमिकुल नरेश के वात्सल्य रस का आस्वादन करने की आतुरता से, उनके 
पुत्री का पाणिग्रहण करने के व्याज से आये हुये अपने आँगन में, तो इसमें 
कौन आशचरयय है ?” श्री याज्ञवलक्य जी ने कहा । 

“आध्यात्मिक जगत में जनक का प्रवेश एवं तललाभ की प्राप्ति- 
जनित आनन्द की अनुभूति, अपने आचार्य श्री की अकारण अनुकम्पा का 
साक्षात्‌ प्रमाण हैं अन्यथा योगियों के परम प्राप्तव्य मुनि-मन-मानस-हंस, 
वेद-वेद्य मनसांगोचर, निर्गुण-सगुण उभय विशेषणों से सदा समायुक्त 
सच्चिदानन्दात्मक अद्बय तत्व विशेष्य को अपने नेत्नों का विषय बनाना 
इ्लभ ही नहीं, अपितु असाध्य था”''***““*“कहकर वह, विदेह की स्थिति में 


( ११७ ) 


स्थित हो गये, किचित काल में प्रकृतिस्थ होकर विदेह राज ने, श्री राम 
का अमल यश एवं विरुदावली, मंगलानुशासन, आशीर्वाद, विध्रों, बन्दियों, 
कथाकारों और भाँट-सूत-मागधों एवं नर्तेक-नरत॑कियों द्वारा संपादित होने 
के लिये आचार्यानुमति से कहा । 

उपर्युक्त कृत्यों के यथाविधि होने के समय, श्यामसुन्दर जनक 
जामाता राम का नेत्रों से दर्शन, श्रवणों से उनके यश का श्रवण और मुख 
से उनके नाम का जय घोष कर-करके सारी सभा, हम कौन ? कहाँ हैं ? 
विस्मरण करके परमानन्द के सिन्धु में समाविष्ठ हो गई। कुछ काल में 
स्मृति के आसन में बैठकर, रस रूप राम के मुखाम्भोज का पराग पीने के 
लिये, अपने रसिक नेत्र-भ्रमरों को वहाँ भेज दिया, मकरन्द पान में अतृष्त 
मधुकर मेड़रा-मेड़राकर गुंजन क्रिया करने लगे, उन्हें वहाँ से लौटकर 
सभा में आना असंभव सा लगने लगा। 

“वत्स, रघुनन्दन ! सारी सभा के श्रवण आप श्री के मुख की कनक 
कलशी में भरे वचनामृत का पान करने के लिये लालायित हैं, अस्तु, अतृप्तों 
को संतृप्त करने की इच्छा, मुनि के मन में उदय हो गई।” याज्ञवल्क्य जी 
ने कहा । 

उठकर, चक्रवर्ती कुमार ने प्रणयावनत करवद्ध कहा, “जहाँ आचार्य 
श्री जैसे योगिवर्य ब्रह्मस्वरूप ब्रह्मविद वरिष्ठ विराजे हैं, जिनके प्रसाद से 
समस्त मैथिल नरेश आत्मविशारद, वेद विख्यात होते चले आ रहे हैं और 
विरति, विवेक के साकार मूर्ति राज-राजेश्वर मिथिलेश्वर जी महाराज उप- 
स्थित हों, जिनके सहज स्वरूप में कर्म-ज्ञान-भक्ति एवं समस्त सद्गुणों का 
रहस्यार्थ आवास कर, अपने को धन्य समझता हो, ऐसे अपने ज्ञान-रवि की 
वाक्य रश्मियों से मुनियों के कमल-वन को विकसित करने वाले, ब्रह्म 
स्वरूप के आगे आपके अबोध बालक राम का कुछ कहना अपनी तोतरी 
वाणी से जननी-जनक आदि गुरुजनों को प्रसन्न करना है (” 


वेद-विदित 'रसो वै सः' वाक्य वेद ब्रह्म का सार सिद्धान्त एवं वेद 
अग्राध् समुद्र में छिपा हुआ उसका सर्वस्व अनिवेचनीय, अनुपम, असमोर्ध्व 
और अनमोल श्रेष्ठातिश्रेष्ठ रत्न है, जिसे प्राप्तकर ही या यों कहिये जिसमें 
स्थित होकर ही आत्मा व परमात्मा को अपने सहजानन्द की अनुभूति 
होनी संभव है अन्यथा असंप्रज्ञात निर्बीज समाधि की स्थिति का ही आलि- 
गन है अर्थात्‌ केवलीभूत होने पर मैं-तुम, ब्रह्मतजीव, माया का कुछ भी 
ज्ञान न होकर शून्य की स्थिति में कौन किसका अनुभव करे, अस्तु, 


६ कक) 


आनन्द ब्रह्म! 'आनन्दमय ब्रह्म' 'सच्चिदाननदं ब्रह्म' आदि वाक्यों की सिद्धि 
“रस हयेवाय लब्ध्वा आनन्दी भवति' 'रस' रत्न पाने पर ही संभव है। 
अहो ! आचार्य प्रवर ने उस 'रस' रत्न को वेद के अगाध-सिन्धु से 
निकालकर, सपरिवार महाराज मिथिलेश को हृदय का हार बनाने के लिये 
समर्पित कर दिया है। आज उस रत्न के अनन्त वैभव का चमत्कार पूर्ण 
दर्शन समस्त विदेहपुरी में आपका राम कर रहा है, नगर-निवासी पुरजन- 
परिजन एवं सभी वर्ण व आश्रम के नर-नारी, गुरु प्रदत्त उस रस रत्न का 
उपभोग कर रहे हैं, जो देवताओं, ऋषियों, मुनियों व सिद्धों को भी 
अति दुलंभ है, इतना ही नहीं पुरवासियों के प्रभाव से पुरी के 
पशु-पक्षी, लता-पादप, पत्थर आदि सभी रस लुब्ध॒क से प्रतीत हो 
रहे हैं, इन सबका दर्शन-स्पर्शन कर, राम भी मिथिला में रमने योग्य हो 
गया । जय हो, जय हो, योगीराज याज्ञवल्क्य जी महाराज की "४१ 


रसमय रसिकेश्वर रघुनन्दन राम की जय हो, जय हो “““*' शब्द 
ने एक साथ सभी सभासदों के मुख को मधुर बना दिया । आतन्द, आनन्द 
आनन्द, आनन्द, सब ओर आनन्द ! हे 

“अहो ! यह आनन्द अपने आचार श्री की अहैतुकी कृपा एवं पूर्वजों 
के पुण्य प्रभाव व आशीर्वाद का पूर्ण फल है। अहा ह| ! आज यदि हमारे 
पूर्वज स्व पुण्याजित इस चमत्कार पूर्ण परमानन्द का दर्शन करते तो 
आज कितने अप्रमेय आनन्द की अनुभूति होती उन्हें ॥ आज उन सबका 
भली-भाँति संतर्पण हो जाता ।” कहते हुये महाराज मिथिलेश साश्रु हो 
गये । 

“श्री विदेहराज जी ! यदि आपके पूर्वज अपनी ब्रह्म विद्या के प्रभाव 
से, अपुनरावर्ती परमधाम को न प्राप्त हुये होते तो अब तक स्वर्गस्थ देव- 
ताओं के समान, स्वकुलोत्पन्ना वैदेही एवं तत्सम्बन्धी महोंत्सवों का दर्शन, 
करके महान लाभ से वंचित न रहते वे, फिर भी आप जैसे भूमिजा के पिता 
का उक्त मनोरथ असफल नहीं होना चाहिये, कामना आचार्य की है। 
अच्छा ! सभी सभास्थ सज्जन मिलित नेत्न, चित्त को चिदाकाश में स्थिर 
करें।” 

महाराज याज्ञवल्क्य जी की आज्ञा का अनुवर्तन शीघ्र सभी लोगों ने 
किया। चित्त स्थिर होते ही, सभी के चिदाकाश में श्री राम रघुनन्दन के 
दर्शन से परम आह्लादित पूर्वभूति निमिकुल नरेशों का दर्शन होने लगा, 
सभी पूर्वज रघुवंश विभूषण का दर्शन कर अपने को क्तार्थ समझे । 


( ११४ .. ) 


“अहो ! मेरे पौत्री-पति राम ! आपका मंगल हो ! अपनी अक्षय,कीति 
के विस्तार से, भव-प्रस्त जीवों के कल्याण करने में सर्वभावेन समर्थ हो ।” 
श्री हस्वरोमा जी महाराज ने गदुगदु वाणी में कहा । 


“यह राम अपने श्वसुर देव के पिता श्री को बार-बार प्रणाम करता 
है। परम पद स्वरूप आप श्री की क्रपा व आशीर्वाद बना रहे, जिससे राम 
का रामत्व सुरक्षित रहे ।” 

श्री हस्वरोमा जी हृदय में लेकर वात्सल्य रस से भर जाते हैं । 

तदनन्तर. ** _ 
“अहो ! मेरे प्रपौत्नीपति रसिकेश्वर राम ! आप श्री के नाम का 
स्मरण कर लोग संसार सागर का सहज ही सन्तरण कर लेंगे कि पुनः 
आप श्री के सम्बन्धियों की वार्ता “४ ** *“ “ | आपका मंगल हो, मंगल 
ही, मंगल हो !” 

“यह दाशरथि राम, निमिवंशावतंस श्री स्वर्णरोमा जी महाराज के 
चरणों में बार-बार नमन करता है ।" 

हृदय में लेकर महाराज ने कहा--“राम ! हमारे कुल के गौरव बढ़ाने 
वाले आप श्री सीताकान्त का गौरव अखण्ड युग-युग प्रतिष्ठित रहे । जय हो, 
जय हो, राम रघुतन्दन की ।” 

“अहो ! दशरथनन्दत राम! आप जितने वत्स श्री सीरध्वजव 
लक्ष्मीनिधि को प्यारे हैं, वैसे ही हम सब उनके पुर्वंजों को प्यारे हैं. आप श्री 
को प्राप्तकर, हमारा निमिवंश धन्यातिधन्य हो गया। हे सीता वल्लभ [ 
आप दोनों वही हैं, जिसमें योगिवर्य एवं हम निमिवंश के पूर्वज सदा स्थित 
रहे हैं। आपकी जय हो, जय हो ।” महाराज महारोमा जी ने कहा । 

“आप श्री के पद-पद्मों में राम बार-बार प्रमाण कर आपका 
आशीर्वाद चाहता है।” 

हृदय में लेकर महाराज ने कहा--“राम ! तुम्हारे रूप की स्मृति 
जगज्जीवों को जगत से मुक्त करने वाली सिद्ध हो। संसार के सभी नेत्- 
बन्तों के नेत्नोत्सव बने रहो | आनन्द !! आनन्द !! आनन्द !! 

इस प्रकार सभी निमिकुल के पूर्व नरेशों ने श्री राम के दिव्य दर्शाना- 
नन्द की अनुभूति करके परम प्रसन्नता के साथ, अपनी मंगल कामना से श्री 
राम का पूजन किया। सभा में उपस्थित सर्व सज्जतों के चिदाकाश में उक्त 
दृश्य उदय होकर, सभी के अन्तर चक्षुओं का विषय बना । दृश्य के अदृश्य 


( १२० ) 


हो जाने पर, योगिवय के संकल्प से सभी लीग प्रकृतिस्थ होकर, श्री राम के 
चन्द्रमुख के चकोर बन गये । 

“आचार्य श्री के चरणों में दण्डवत के अतिरिक्त आचार्य प्रसन्नता के 
लिये. जनक के पास अपना है ही क्या ? आज अपने पूर्वजों की प्रसन्नता जो 
उन्हें श्री राम के दिव्य-दर्शन से प्राप्त हुई थी. देखकर सीरध्वज कृतार्थ हों 
गया, परिवार सहित अपने ऊपर उनकी कृपा, प्रसन्नता और आशीष-दृष्ठि 
देखकर कृतकृत्य हो गया। ” 

लोड श्री भूमि नन्दिनी के पिता एवं श्री राम के श्वसुर को लोक-परलोक 
की कोई वस्तु अलभ्य न है न रहेगी । आचार्य श्री ने कहा । 

श्री राम व लक्ष्मीनिधि भी निमिकुल के पूर्व नरेशों का दर्शन व 
आशीर्वाद पाकर अपने को कृतकृत्य समझे तथा आश्चर्यचकित परमपद 
प्राप्त पित्रों के दर्शन-सम्बन्धी वार्ताओं का विनियोग परस्पर कर-करके 
आनंद को अनुभूति करने लगे । सभासदों को श्री याज्ञवल्क्य जी द्वारा समा- 
घानप्राप्त हुआ। अंत में उत्सव प्रक्रियाओं के साथ सभा का विसर्जन हुआ। 

इस कथा के प्रसंग में आप से कुछ अविदिता वार्त्ताओं को आपके 
श्रवणों तक पहुँचा दिया, शेष बातें आपकी जानकारी की है। इस प्रकार 
श्री लक्ष्मीनिधि वल्लभा, अपने प्राणेश्वर की श्री मुख वाणी को श्रवणकर, 
पुनः अतृप्त-सी कथा-श्रवण की मुद्रा में स्थित हो गईं । 

मर 4 न 
र्८ 

“आपक्री का पदार्पण मिथिला की पावन भूमि में जब से हुआ, तब 
से आज तक की, आप समेत आपकी चरित-चन्द्रिका के चाहतम चित्र, 
चित्त के भीति पर ही नहीं अपितु चित्न के रूप में चित्रशाला की शोभा 
का भी परिवर्धन कर रहे हैं । आप श्री की अनुपस्थिति में चित्राद्धित अपने 
राम व उनकी लीलाओं के दर्शन-जल के छींटे दे-देकर, विरह-वह्नि को कुछ 
शान्त करने के लिये हमारे पिताश्नी, माताश्री एवं आपके श्याल-सरहज 
तथा अन्य सभी परिवार के लोग, चित्र शाला में समय-समय पर पहुँचा 
करते हैं। चित्रों की चित्रण शैली बड़ी ही मनोरम है कभी-कभी चित्राद्धित 
चरित्रों की चेष्टायें, चित्त में चढ़कर, अतीत काल को वतंमान में स्थित 

कर देती हैं अर्थात्‌ वियोग दशा को विलीन कर, योग दशा के अनुभव तथा 
तज्जनित आनन्द में द्रष्टा को संलग्न करना, (उनका सहज व्यापार हो 
जाता है ।” 


(_ परत $ 


“अहो ! आज तक चित्रसारी के चित्रों का चमत्कृत चित्रण, आप 
अपने आत्म सखा से छिपाये ही रहे, क्यों ?'” 

“नहीं ““““नहीं छिपाये नहीं रहा, सूर्य के प्रकाश से नक्षत्रों का 
दर्शन न होने के सदूश, भानुकुल भानु का मिथिला के आकाश में उदित 
होना ही, चित्रों की नक्षत्ञावली को अस्त-सा कर देने में कारण है। सूर्य 
यदि किसी से कह्दे कि नक्षत्रों को हमसे छिपा क्यों लिये, कहाँ तक युक्ति- 
संगत है ? अमावस की अंधियारी रैन में बेचारे नक्षत्र ही बन में भटकने 
वाले के काम जैसे आते हैं, बेसे ही विरह-वन की वेदना की अँधेरी में, प्रिय 
के चित्र-नक्षत्रों का प्रकाश ही विरही जीवों का सहारा होता है ।” निमिकुल 
कुमार ने कहा । 

“अहो ! प्रिथिला के मेहमात का मानस-पठल, चित्र-शाला की 
चित्रावली के चमत्कारपूर्ण दर्शन की चाह से चित्नित हो गया, अतएव वह 
बहाँ के चारतम' चित्रों का दर्शन अतृप्त चक्षुओं को कराकर, मानस-भीति 
पर अंकित कामना के चित्र के स्थात पर, चित्नसारी के सारे चित्रों को 
चित्रण करना चाहता है। मिथिलेश कुमार की अनुमति हीं, इस आवश्यक 
कार्य की सम्पादिका है। मेहमान के मनीराम मचल रहे हैं, अपने मनोरथ 
की आतुरता से अस्तु, अतिथि का आतिथ्य होना अति आवश्यक ही नहीं 

अपितु अनिवार्य है, लक्ष्मीनिधि-निकुंज में ।” 

“जिस अपने से अभिन्न आत्म सखा को, अपना स्वेस्व समपित हो 
गया है, उसका अधिकार बाह्याभ्यत्तर सर्वेभावेन स्वयं सिद्ध हैं। वह्‌ जब, 
जिस समय, जहाँ, जिस वस्तु को यथारुचि विनियोग करने में सेथा स्वतंत्र 
है, जैसे शेषी शेष का, भोकता भोग्य का, रक्षक-रक्ष्य का। कहिये किस 
समय चित्रशाला में चलने की इच्छा है प्राणातिथि-चितचोर चूड़ामणि 
के मन में । हां! वहाँ चलकर चित्रों के चित्त को चुराने में अपनी चोर- 
* यदुता का प्रदर्शन, मैथिलों के हितार्थ चोर पढ़ को नहीं करना चाहिए 
अन्यथा विरहिनी मिथिला बिना चित्त के चित्रों को देखकर, अपने विरहार्नि 
को कुछ शीतल बनाने में सक्षम त हो सकेंगी ।” 

“सबके रहते वह चोर, चोरी करने में कैसे समर्थ होगा ?” 

“अहो ! उस चोर के कला-कौशल्य का प्रमाण यह है कि वह किसी 
के भी आँख में लगे काजल को चुरा लेता है। देखती हुई भी आँखें यह नहीं 
जात पाती कि हम किसी के द्वारा कज्जल विहीन अशोभित बना दी 
गई हैं ।' 


(रू ) 


/'भाई ! चौय॑-पटु चोरी भी न करे, तो क्या भूखों मरे क्योंकि उसके 
पास सभी धन्धों का अभाव है । उसका भरण-पोषण चित्त के अन्न से होना 
ही सम्भव है इसलिये अपने से उसको चित्त का सर्व समर्पण कर देना 
चाहिये अन्यथा वह अपने मनोनीत के नैपुण्य से, चित्त-धन का येन-केन 
प्रकारेण अपहरण करके ही तो जीवित रह सकेगा ।” 

_स्याल-भाम दोतों मन्द-मन्द मुसकान के साथ परस्पर चित्तापहारी 
के पद में प्रतिष्ठित हो गये । 

हा “अहो ! वह [चोर इतना खतरनाक नहीं है कि जितना चौर-पटु के 
गृह में प्रवेश करके दिन-दहाड़े, उसका सर्वस्व लूट ले जाने वाला, यह भी 
एक आश्चर्य-वार्ता है। चलें, चित्रालय को““"““+*'““*“*“”कहकर भाम, 
श्याल के साथ चित्र भवन में पहुँचकर वहाँ की नव्य-भव्य बाह्य, कलात्मक 
भीतियों को देखकर कलात्मक कलाकारों की चातुरी पर मुग्ध हो गये । 
भवन के नियत सेवकों व ८रक्षकों ने, युगल 'कुमारों की अभ्यर्चना करके 
अपने भाग्य की प्रशंसा की, पुनः उन्होंने अपने को हर्षातिरेक की स्थिति में 
स्थित कर दिया, तदनन्तर'***** ““'प्रकृतिस्थ होकर, सादर सप्रेम चित्रसारी 
ले गये युगल-कुमारों को वे । 


चित्रशाला में |गवत अवतारों, भक्तों, राजर्षियों, ब्रह्मियों, 
महृथियों, देवषियों और देवों के चित्रों की चित्रणकला कमनीयता, प्रति- 
बिम्ब में साक्षात्‌ बिम्ब के दर्शन का भ्रम उत्पन्न कर रही थी । चित्रसारी 
क्‍या? 

वह महापुरुषों से पूर्ण एक भव्य नव्य नगरी थी, जिसका वातावरण 
सर्वंधा शान्त था । वहाँ के निवासी सभी मौन थे । उनके संकेत से ही उनके 
कर्म ज्ञान, योग, भक्ति और प्रपत्तिपरक चेष्टायें, स्थितियों के साथ समझी 
जाती थीं, बिना भोजन के जीते हुये, वहाँ के लोग हृष्ट-पुष्ट और हँसते 
हुये परम प्रसन्न दिव्य देवताओं की भाँति प्रतीत होते थे । सभी वस्त्राभूषणों 
से आभूषित एवं चन्दन चचित-वदन, शरीर-सम्पत्ति से सम्पन्न थे । 

“अहो ! चित्रकार भी एक प्रकार के विधाता ही होते हैं।” रसिक 
राय रघुनन्दन ने कहा । 

“तभी तो विधाता के विधाता अपने अधीन रहने वाले, विधि की 
कला का दर्शन करने के लिये अपने सहचर सखा के साथ चले आये हैं, 
श्याल की मधुर वाणी सुन-सुनकर परम प्रसन्नता से भरे, सीताकान्त शीघ्र 


( १२३ ) 


वहाँ चलने के लिये समुत्सुक हो रहे हैं. जहाँ उनके चारुतम चरित्रों की 
चित्रावली क्रमबद्ध चित्रित है। चित्ताकर्षक आपश्री से सम्बन्धित ये चित्न 
हैं,--रघुवंश-विभूषण ।” 

“अच्छा ! आपके प्रथम दर्शनानन्द का सूचक चित्र कहाँ है ? निमि- 
कुमार ! 

प्रथम से लेकर, अंतिम चित्र की कला-कौशल्य का दर्शन, कौशल- 
किशोर चाहता है। हे 

“आइये ! और आगे आइये ! यहाँ से भामश्री से सम्बन्धित चारतम 
चित्रों की पंक्ति प्रारम्भ होती है, -प्राणसखे ! यह देखें, श्याल 'के भाग्य 
विवर्धक भाम का प्रथम-पदार्पण चित्र, रामश्री व लक्ष्मण कुमार अमराई में 
विद्यागुरु विश्वामित्र जी के साथ पधार रहे हैं, इस चित्र में श्रीराम व 
श्री गाधिनन्दन जी की वार्ता, आम्रवन में तत्काल रहने के विषय में हो 
रही है| ये चित्र सानुज विश्वामित्र जी के साथ .स्नान-ध्यान-अशन और 
आराम के हैं और यह चित्र अमराई के बीच पुष्प-वाटिका एवं तुलसी उद्यात 
में विहरते राम-लक्ष्मण दोनों बन्धुवरों का है तथा इसी समय मुनिवर मिलन 
के लिये आये हुये स-समाज इस निमिकुमार के पिताश्री का यह चित्र है, 
प्रणाम करते हुये मिथिलेश्वर को उठाकर, ऋषिराज हृदय से लगा रहे हैं 
और इस चित्र में पिताश्री एवं राम कें इस श्याल को समीप बैठाकर, 
कुशल-समाचार पूंछ रहे हैं, मुनिवर ।”” 

“सखे ! मिथिला मही में प्रथम-प्रथम पदन्यास करने का यह चित्र है, 
जो बहुत ही सुन्दर और सजीव है। अहो ! ऐसा लगता है कि जैसे दर्पण में 
राम ही को राम देख ' रहा है | बहुत अच्छे ! बहुत अच्छे !”--कहते-कहते 
भाम के नेत्नों का विषय, प्रकट श्याल का शरीर भूल गया और चित्रों में 
तादात्म्य हो गया । 

“लक्ष्मण ! संभव है गुरुदेव की इच्छा इसी आम्रवन में अभी ठहर 
जाने की हो । तभी तो मुनिराज, वनराज की भाँति समेत बच्चों के बन में 
प्रवेश कर रहे हैं। आर्य ! यह अमराई भी तो, अमरों के उद्यानों की श्री 
शोभा को निम्न-तयना बनाने में सक्षम हो रही है ।” 

“बत्स रघुनन्दन ! एकान्त प्रिय महात्माओं के लिये, यह आम्रवन 
बहुत ही सुविधाजनक प्रतीत हो रहा है। फूल-तुलसी-जल-फल आदि 
आवश्यक वस्तुओं का अभाव भी नहीं है । आसन जमाने के लिये बहुत ही 
मनोरम उत्तम स्थान है, कहिये आपकी क्‍या इच्छा है ? 


£ परेक ॥) 


“प्रभो ! आपश्ली की इच्छा ही राम की इच्छा है। दास के मन को 
भी यह स्थल अतिशय आनन्दोत्पादक लग रहा है।” 


“राम यहाँ रुकने में एक कारण और भी है, वह यह कि आप 
चक्रवर्ती कुमार हैं पुत: हमारे साथ हैं, अस्तु, महाराज जनक के महल में 
सीधे पहुँच जाना, आपके अनुरूप न होगा । महाराज स-समाज आकर, यहाँ 
से उत्सव के साथ आपको नगर प्रवेश करायें तों दशरथनन्दन के अतृरूप 
होगा, क्‍यों ?”” 

“महर्ष ! राम आपकी सेवा में, आप श्री के साथ है, उसे व्यक्तिगत 
सम्मान की भावना स्वरूप से भ्रष्ट करने में समर्थ सिद्ध होगी। 

भाई ! आप इस अमराई के पोषक पुरुष हैं, क्या ? हम इस बगीचे 
में ठहरने के लिये अनुमति चाहते हैं । बार-बार प्रणाम करके-- 

“महर्ष ! यह बगीचा आपका है, आप स्वतन्त्र रूप से इसका उपभोग 
करें । हमारे महाराज मिथिलेश्वर ने महात्माओं और अतिथियों को सुख 
सुविधा पहुँचाने के लिये ही इसका निर्माण कराया है, मुनिवर ! आपश्री 
के दर्शन से हम समेत मिथिला कृतार्थ हो गई, अब हम अपने महाराजश्री 
को आपश्री के आगमन की सूचना अविलम्ब देने का प्रयास करेंगे ।” माली 
ने कहा । 

ऋषियों ने अपना-अपना आसन खोलकर यथास्थान लगा लिया। 
सभी स्नान, सूर्योपस्थान, सन्ध्या, स्वाध्याय और अग्निहोत्र कर्म के पश्चात्‌ 
भोजन-विश्राम करके श्री विश्वामित्र जी के समीप बैठे हुये हैं। सानुज श्री 
रामजी गुरु आज्ञा से आज्रवन के विविध स्थलों में विहार कर रहे हैं। इन 
चित्रों का दर्शन श्री राम रघुनन्दन को तदाकार वृत्ति की घनता में स्थित 
किये जा रहा था, जिसे अपने भाम का श्याल द्र॒ष्टा रूप से देख रहा था। 

“लक्ष्मण ! अमराई के मध्य यह पुष्प-वाटिका और यह तुलसी उद्यान 
कितना मनोरम है । गाधिनन्दन गुरुदेव की कृपा से ही हम लोगों को देव- 
बन विहार से कहीं अधिक आनन्द की अनुभूति हो रही है, यहाँ । 

“सुरभित सुन्दर-सुन्दर सुमन और तुलसी मञ्जरी की भीनी-भीनी 
सुगन्ध का, पवन-प्रसंग से सारे समीपवर्ती प्रान्त में पहुँचकर, वहाँ के 

चराचर प्राणियों को सौगन्धिक शरीर के रूप का भेंट देना प्रतीत हो रहा 
है, आर्यनन्दन !” 

“लक्ष्मण कोयल, कीर, चालक, मोर, आदि पक्षियों का कलरबव 
भ्रमरों की गुज्जार त्रिविध वायु का बहना, लताओं-वुक्षों. पुष्पों का वैविध्य 


( १२५ ) 


तथा उनके आरोपने, पोसने की कला-चातुरी का चमत्कार पूर्ण दर्शन कंसा 
प्रमुग्धकर एवं मनोरम है ।” 

“अग्रज की वार्ता अवश्य अनुसंधेय है किन्तु हम लोग यहां से 
अविलम्ब, आचाय॑श्री के समीप प्रस्थान करें, देखें ! वह ब्रह्मचारी हम लोगों 
को बुलाने ही आ रहा है। वाद्य-ध्वनि एवं जन-कोलाहल से यह प्रतीत हो 
रहा है कि मिथिला महाराज विदेहजी स-समाज, गुरुदेव की अगुआनी व 
दर्शन करने के लिये मुनि श्रेष्ठ के समीप आ चुके हैं ।” 

“हाँ-हाँ, बन्धु ! हम लोग तो अमराई के अमरत्व -जैसी मनोहरता 
में अपनेपन को ही भूल गये । अब शीघ्र चलें । 

मैथिल समाज के समक्ष बैठे हुये, गाधिवन्‍दन को प्रणाम करके, 
मुनिवर की आज्ञा से उनके समीप बैठ जाने वाले, चित्र को देखते ही तदा- 
कार वृत्ति से अभिभूत भावनास्पद राम रघुनन्दन -भाव देश में स्थित 
होकर ३०+०४ »* ०० 

“गुरुदेव ! आपश्री का परिचय क्‍या है ?” 

“वत्स ! यही महाराज मिथिलेश्वर हैं, जो आपके पिताश्री के अभिन्न 
मित्र हैं। महाराज दशरथ और ये महाराज सीरध्वज दोनों मिलने पर 
इन्द्र और उपेन्द्र की उपमा का उल्लंघन कर जाते हैं इसलिये आपके ये 
पिता के समान, सम्मान और पूजन के योग्य हैं अतएव आप विदेहराज को 
प्रणाम करें।” 

“अहो ! हम अपने पिताश्री के अभिन्न सखा श्रीराज सिरताज 
निमिकुल तरेश को पहचान नहीं पाये । बालक का अपराध क्षमा हो, 
( कहकर ) आपका पुत्रवत्‌ राम आपके श्रीचरणों में बार-बार नमन्‌ 
करता है।” 

प्रेमाशुओं से विभूषित वदन विदेह वंशावतंश, भानुकुल-भानु राम 
को, लक्ष्मण सहित हृदय में लेकर, अंक में आसन देते हैं ओर शिरसूंघकर"““ 
“अमल कीतिधर-राम ! युग-युग जियें, आपका परम कल्याण हो ।” कहकर 
लाड़-प्यार करते हुये अधाते नहीं हैं । पुतः गुरुदेव के समीप बैठकर'''““॥ 

“अहो ! राजचिह्नों से संयुक्त हमारे समवयस्क असाधारण शरीर 
सम्पत्ति से सम्पन्न 'मूर्तिमान प्रेम -वपुष वारे, अपनी आभा से समाज को 
आशभान्वित करते हुये से, ये मारमद-मर्देनहारी कौन हैं ? इन्हें देखते ही 
हमारे हृदय में प्रीति का पायोधि उत्ताल तरंगे ले--लेकर कोलाहल मचा 
रहा है और ये पुरुष प्रवर भी हमारी ,ओर साश्रु तयनों को लगाये हुये, 


( १२६ ) 


अपनी खोई हुई महानिधि जैसे देखकर उसे संप्राप्त करने की कामना से 
आतुर हो रहे जान पड़ते हैं ।” दशरथनन्दन ने कहा । 

' बत्स ! ये महाराज मिथिलाधिप के कुमार हैं, जो सर्वभावेन अपने 
आचाय॑ प्रसाद से, अपने पिता एवं अन्य पूर्वजों के समान ही, ब्रह्मविद 
अशिष्ठ हो गये हैं। इनके हृदय-भवन .में प्रेम का अखण्ड दीप सदा 
दैदीप्यमान रहता है, अस्तु, अपने परिजन, पुरजन को अपने गुणों से ही, 
ये अत्यन्त प्यारे और आकषंक सिद्ध हुये हैं। आपके ये वही सखा हैं, जिन्हें 
स्वप्न में देखकर आप मिलने के लिये आतुर थे ।” कौशिक मुनि ने कहा । 

“अच्छा “““”**'!” साश्नु विलोचन रघुनन्दन मिलने के लिये ज्यों 
ही उठते हैं, त्यों ही निमिकुल-नन्दन उठकर हृदय से हृदय-धन को लगा 
लेते हैं, दोनों अपने आपे को भूलकर, प्रेम प्रवाह में बह जाते हैं। ताथ ही 
समाज भी उस परिरम्भण से प्रभावित हुये बिना नहीं रहता। कुछ काल 
में बैठकर साथ्रु"'""«&gt;। 

“सखे ! कुशलता कभी आपकी सेवा करने से मुख तो नहीं मोड़ी ।' 

“कौशल किशोर के क्रपा-वेभव का चमत्कार पूर्ण दर्शन, उनके 
कुपाकांक्षियों को सदा .होता रहे, तो उनके सदा योगक्षेम होने में कौन 
आश्चये है ? अब तो कृपा का कोश स्वयं आकर, आपके सखा के हाँथ लग 
जाने से उसकी कुशलता तो सभी सुर-नर-मुनि समुदाय के मन में स्पर्धा 
उत्पन्न करने की जननी बन जायगी। आनल्द'"*****“]! आनन्द !!” लक्ष्मी- 
निधि ने कहा । 

“सख्ले ! स्वप्त में आई हुई, आपकी सलोनी मूति ने यहाँ आपको 
देखते ही बता दिया कि, 'मैं यही थी और यह मैं ही थी ।' किन्तु व्यवहार 
दृष्ट्या रास को, अपने गुरुदेव से आपका परिचय प्राप्त करता आवश्यक हो 
गया था।” 

“आत्मा,-आत्मा को पहचान लेता है, सजातीयत्व, सहज स्नेहत्व, 
सहज ज्ञानत्व, सहज प्रकाशत्व, सहज सखत्व, सहज अविनाभावी स्थित्व 
और सहज सच्चिदानन्दात्मकत्व ही इसमें कारण हैं अतः अपने आराध्य 
सखा को समझने में विलम्ब न हुआ, गतनरात्रि के अन्तिम प्रहर में ही 
आपश्री के दर्शन, मिलन और वार्तालाप का संयोग, स्वप्न में लगा था, जो 
वर्तेमात मिलन का सूचक था, पुनः हमारे त्रिकालदर्शी आचार्य प्रवर श्री 
याज्ञवल्क्य जी ने भी. आज आपकश्री के दर्शन लाभ का संकेत किया था, 


( १२७ ) 


अतः दर्शन होते ही हृदय में उत्साह, उल्लास के साथ प्रेमोत्कर्ष की स्थिति 
का अभ्युदय-सा होने लगा था। हमारे पिताश्री को भी आपके पहचानने में 
किचित विलम्ब और संशथ का स्पर्श नहीं हुआ ।” 


होगे “अवश्यमेव राम और लक्ष्मीनिधि, एक साथ, एकात्म होकर पूछ में 
रहे होंगे, तभी तो आज परस्पर देखकर पूव प्रेमी परिचित की भाँति प्रेम में 
सराबोर हो गये हैं ।'” रघुनन्दन ने कहा । 


इतने में ही चित्रशाला के अधिकारी कमंचारी आकर कहने लगे-- 
“आज समय का अतिक्रमण हो गया है, राज सदन से राज-राजेश्वरी 
महारानी सुनयना जी का संदेश आया है कि, युगल कुमारों के आने की 
अतीक्षा में वाट जोह रही हैं हम' ।”” 


यह श्रवण करते ही श्याल ने अपने भाम से कहा कि, “आपकश्री की 
प्रतीक्षा, अपनी अम्बा जी कब से कर रही हैं इसलिये हम और 'आप चलें 
मातृ-सदन को, पीछे हमारे दाऊ जी समाज को लेकर आते रहेंगे ।” 

चित्रों की तदाकारिता से यही बोध हुआ श्याम सुन्दर को कि प्रथम- 
अ्रथम हमको अपने सखा की मातुश्री का दर्शन होगा। आनन्द ! आनन्द ![! 


श्याल-भाम दोनों चित्न-गृह से निकलकर जब्र बाह्य वातावरण 
में आये तो बाह्य उपकरणों से, चित्रशाला में मात्र चित्र हैं, का ज्ञान राम 
की बुद्धि में चमकने लगा। वर्तमान की चित्र तदाकारिता का दृश्य अतीत 
के साक्षात्‌ दृश्य में समाविष्ट हो गया । वासस्थान पहुँचते-पहुँचते रघुनन्दन 
स्वस्थ हो गये और बैठकर कहने लगे '' 7 


“से !.चित्र कलात्मक हैं, कुशल कलाकार की बलिहारी ! जिसकी 
कला ने राम को अतीत-वत॑मान, शाम-सबेरे और जड़--चैतन्य के ज्ञान से 
वंचित कर दिया। धन्य है, मिथिला व मिथिलावासियों के वैभव को, 
जिसने अपने यहाँ “के जड़-पदार्थों में जड़ता के स्थान पर चेतनता का भ्रम 
उत्पन्न कर, राम को व्यामोहित कर दिया । 

इस प्रकार चित्रसारी के दर्शन की राम-कथा, जो अब तक समयाभाव 
से न सुना सके थे, लक्ष्मीनिधि अपनी प्राणवल्लभा को सुनाकर कहे कि 
इसी प्रकार कई अवसरों पर तत्सम्बन्धी चित्रशाला के चित्न राः 
राम को अपने आकार में स्थित कर आवेशित कर देते थे । मैं देख-देखकर 
कभी हुए और कमी विषाद की स्थिति में स्थित हो जाता था। कवर 


है. बैरता ॥ 


कान्ता, सीताकान्त का मैथिल प्रेम सुन-समझकर, राम के हार्दानुराग और 
कृपालु स्वभाव की प्रशंसा करके पुनः विनयावनत, कथा श्रवण करने की 
मुद्रा में स्थित हो गई । 
हर ऊ ८ 

रहे 


संध्या का सुहावना पावत समय था। भगवान भास्कर अस्ताचल 
जाने के लिये अपने रथ का वेग बढ़ा रहे थे, अरुण अरुणिम आभा बिखेरने 
के लिये उत्सुकता प्रकट कर रहे थे । निशा अन्धकारास्त्र को लेकर प्रकाश 
के स्थान को तमसाछल्न बनाने के लिये समुत्सुक थी किन्तु किरण माली के 
एक किरण-बाण का स्मरण करते ही वह काँप जाती थी फिर भी अपने 
साहस का परिचय देने के लिये आगे ही बढ़ती आ रही थी | दिवाकर भी 
दिनभर की यात्रा से थक से गये थे अतः विवश होकर अपने किरण-बाण, 
आत्म-त्रोण में डालने के लिये उद्यत से जान पड़ते थे, प्रतीति हो रही थी 
कि निशा-तारी पर बाण प्रहार करना उचित न होगा इसलिये पराजय 
स्वीकार करके प्रतिपक्षी के न आने के प्रथम ही वे संग्राम-भूमि छोड़कर 
पर्वत के अन्तराल में प्रवेश कर जाना चाहते थे | इधर काली के स्वागत 
में पक्षियों का कलरव नाद हो रहा था, नक्षत्रों की दीपमालिका जलाने की 
तैयारी के लिये निशीथ-भक्त समुत्सुक थे, कुमुदनी-तारियों का परिवार 
उत्फुल्लमना अपनी श्वेत कान्ति की ज्योति से रमणी रंजना रजनी की 
आरती उतारने के लिये जलाशय में एक पाँव खड़े होकर प्रतीक्षा कर रहा 
था । कमल-वन अपने विकासक दिन की विरोधिनी रात्रि का मुख देखना 
उचित न होगा अस्तु संकुचित मुद्रा में अपने शिर को निम्न दिशा की ओर 
करने को सोच रहा था । शीतल, मंद, सुगन्धित त्रिविध वायु बहकर बुद्धि- 
मानी का परिचय दे रहा था कि हम उभय पक्षी हैं, निविरोध हैं, समता 
संयुक्त हैं । पुष्प परिवार में परस्पर फूट हो जाने के कारण कुछ दिन के 
पक्ष में थे, कुछ रात्रि के, इससे सौगन्धिक सेवा दोनों को समात प्राप्त 
थी। वन पशुओं को अपनी आहार व्यवस्था और गृह-पशुओं को अपनी 
आराम व्यवस्था के लिये निशितम की प्रतीक्षा हो रही थी । राम रघुनन्दन 
स्व श्याल निमिननदन के साथ वाटिका बिहार उक्त बेला में करते हुये 
तज्जनित आनन्द की अनुभूति कर रहे थे । 

“अहह! कैसी यहाँ अद्धं नारीश्वर भूत-भावत भगवान शंकर की 
दिव्य मूर्ति है । सखे |! लगता है अपलक इनका दर्शन अतृप्त आँखे करती ही 


(५ भर) 


रहें, इन्हीं के कृपा प्रसाद से हमको यह मिथिला अपनी करनके प्राप्त हुई 
है, इन्हीं के अमोघ आशीर्वाद से श्री कीति और विजय प्राप्ति का भाजन 
बड़े-बड़े महिपालों के रहते राम बना है, शोक-सिन्धु में डूबती हुई मिथिला 
इन्हीं पार्वती-पति की अनुकम्पा से उसमें अस्त न होकर, आनन्द सिन्धु का 
समनुभव कर रही है अतएव अपने श्याल के साथ आपका भाम इन भवानी 
व भवानी-पति का दर्शन करना चाहता है ।” गिरिजा बाग विहार करते. 
हुये रघुतन्दन राम ने कहा । 

“कल्याणकर भगवान शंकर निमिकुल के निर्वाहक एवं संरक्षक हैं, 
इनकी अहैतुकी क्पा की वर्षा मिथिला में सब ओर से सर्व समय एक रस 
होती चली आ रही है, जिससे स्वार्थ-परमार्थ सुख-सुक्ृत की खेती सदा 
समुन्नतशील रही | श्री आचार्य एवं पितृ-आज्ञा से, रामश्री की सम्बन्ध 
कामना से कमला किनारे आशुतोष की आराधना करने का सौभाग्य उनके 
इस सेवक को सुलभ हुआ था, छठे महीने में ही भगवान भोलेनाथ ने दर्शन 
देकर आपश्री से सम्बन्ध होने के साथ-साथ और भी अनेक वरों का दान 
दिया था, अन्त में इच्छानुसार अपना दर्शन लाभ बताकर अन्तर्धान हो 
गये थे । अहह ! उनका आशीर्वाद प्रत्यक्ष होकर राम के श्याल को राम 
का बनाया है, जय हो पार्वती-पति की ! जय हो गिरिजा महेश्वर की 
जय हो भव-भवानी की ! जय हो ““““'जय हो *“***” कहकर निमिकुल 
कुमार पुलकित हो उठे । 

“इयाल-भाम दोनों मन्दिर में पूजन सामग्री समेत प्रवेश करें और 
अद्धं नारीश्वर महादेव का दर्शन कर अपने को क्वृतार्थ करें, ठीक है ?” 


“रघुकुल में कोई ऐसा नहीं जो अनुपयोगी असत वार्ता का विनियोग 
करता हो कि पुनः रघुवंश विभूषण के विषय में कुछ कहना। सेवकों द्वारा 
पूजन सामग्री पूजक के पास मन्दिर में पहुँच चुकी है, संभव है पूजक ने 
आपक्री के प्रतिनिधित्व में स्थित होकर, पूजा भी कर दी हो, हम लोग शीघ्र 
मंदिर में चलें” राम के श्याल ने कहा । 

“बक्रवर्ती कुमार आप श्री की ओर से पूजन हो चुका है, पुष्पाञज्जलि 
समपंण के साथ प्रणाम करना शेष है,” पुजारी ने कहा । 

युगल तरपतिनन्दन अर्द्धनारीश्वर भगवान का स्तवन, प्रदक्षिणा, 
पुष्पाझ्जलि, समपण और प्रणाम करके सम्मुख आसन में बैठ गये । निमि- 
कुल कुमार के संकेत से पुजारी बाहर जाकर किसी को भीतर आने की 

डे 


(५ १३० ) 


अनुमति न देने के स्थान में स्थित हो गया। युगल कुमार भगवान भोले 
नाथ के ध्यान में स्थित, बाह्य ज्ञान को भूल गये, अन्तर्जगत में दोनों भगवान 
आशुतोष का दर्शन कर-करके प्रेम परिपूर्ण हो गये। "राम, रघुनन्दन की 
जय हो ! जय हो !!' की उच्च ध्वनि ने कर्णों में प्रवेश करके, युगल कुमारों 
को ध्यान से पृथक कर आँख खोलने को बाध्य कर दिया । 

“अहह ! परम प्रसन्न मुद्रा में स्थित अन्तर्जगत के ध्येय आशुतोष 
अवढरदानी भगवान भूतभावन का दिव्य दर्शन चर्म चक्षुओं से हो रहा 
है। जय हो गिरिजा-महेश्वर की ! जय हो प्रलयंकर-शंकर की ! 

“चरण प्रान्त में पड़े हुये युगल कुमारों को उठाकर हृदय से लगा 
लिया, वृषभध्वज ने | परम प्रेम की तीन सरिताओं का संगम बहुत ही 
आकर्षक था, किन्तु उस त्रिवेणी में गोता लगाने वाले उन तीनों के 
अतिरिक्त वहाँ अन्य कोई न था, कई डुबकियाँ लगाने के पश्चात्‌ भीगे वस्त्र 
तीनों त़िवेणी-तट पर खड़े हो गये । 

साश्रु विलोचन त्विलोचन के स्वामी का सेवक भाव कितना महान 
एवं सरस है, जिसने सर्वेतन्त्र स्वतन्त्र को पारतन्त््य में निरंकुश को 
अंकुश के नीचे, प्रार्थेय को प्रार्थी के आसन में, सर्व सेब्य को सेवक की 
स्थिति में स्वराट को सिपाही के वेष में, महान से महान को अणु रूप में 
एवं सर्वशेषी को शेष स्वरूप में, सर्व भोक्ता को भोग्य रूप में, सर्वरक्षक 
को रक्ष्य रूप में, खड़ा होने को बाध्य कर दिया है। इस विचार धारा में 
मग्न भगवान भोलेनाथ ते अपने आराध्य की प्रसन्नता के लिये अपने. 
अनेक अमोघ आशीर्वादों से श्याल-भाम का मंगलानुशासन उनको हृदय 
में लिये, सिर सूंघते हुए किया, तदनन्तर अन्तर्धान होकर, युगल कुमारों 


को अपने वियोग से उनकी अतृप्त आँखों से अश्रु बहाने का अवसर उपस्थित 
कर दिया । 


“सखे ! भगवान भवानीपति कितने कृपालु हैं, हम दोनों के क्षणिक 
ध्यान एवं सकृत प्रणाम से प्रसन्न होकर, उन्होंने अपना हृदयालिगन अत्य- 
धिक वात्सल्य रस का पेय पिलाते हुये प्रदान किया है। हम दोनों को 
सदा-सदा के सम्बन्धी बतलाकर भविष्य में भी इसी सम्बन्ध-रस के परस्पर 
भोक्ता बने रहने का आशीर्वाद भी दिया है, धन्य है हम दोनों के सौभाग्य 
को,” इस प्रकार कहते हुये प्रेम पारखी राम प्रेमाप्लुत हो गये । 

“वास्तव में भगवान शिव जब अपने भक्तों के प्रणाम मांत्न से द्रवित 
हो जाते हैं तब वे अपने भक्त-भयहारी आराध्य की स्तुति व प्रणाम प्रक्रिया 


| बड़ेव 3) 


को देखकर विलम्ब से दर्शन देना कैसे सह सकते हैं, यह रहस्य वार्ता हमारे 
आचाये और स्वयं शंकर भगवान ने कही थी, आज उस रहस्प का भेद 
खुल जाने से योगिवर्य की वाणी का प्रत्यक्ष प्रमाण मिल गया। अपनी 
मिथिला के भाग्य-वैभव का उत्कर्ष कितना महान है कि जिसके आगे सर्व 
सुर-वन्दित विधि-हरि-हर के पुर का भाग्य वैभव संकोच के साथ शिर 
झुकाने को विवश हो जाता है अतएव मिथिला के भाग्य विधाता की जय 
हो, जय हो, सदा जय हो।” 


मिथिला का भाग्य स्वयं सिद्ध है, तभी तो आपका माना हुआ भाग्य 
विधाता अपने-आप सिद्धि-सदन के आँगन का अतिथि बना है। सखे ! 
आज एक युप्त वार्ता का स्मरण आ गया है, उसे आपसे छिपाना उचित 
नहीं समझता, वह-यह कि प्रथम-प्रथम गुरु आज्ञा से इस मन्दिर में आपके 
द्वारा ले आया गया, तब आपके चले जाने पर राम, भगवान शिव की 
आराधना में लग गया था, थोड़ी देर में ही आशुतोष ने प्रत्यक्ष दर्शन देकर, 
अपने पिनाकी नाम के धनुष का खंडन करने के लिये अनुशासन किया था 
अतएव उन्हीं त्रिनेत्रधारी की कृपा शक्ति व प्रेरणा से धनुष का भंजन राम 
के हाँथ होना संभव हुआ था अन्यथा गौर और श्याम का सम्बन्ध संयोग 
असंभव था इसलिये वास्तव में दोनों के भाग्य विधायक शूलपाणि भगवान 
भोलेनाथ ही हैं ।” 


“दास कब कहता है कि आशुतोष का अक्ृतन्न हूँ, रामश्री की प्राप्ति 
के लिए उनकी आराधना ही की थी तथा तत्‌ कृपा से ही भाग्य वैभव के 
विधाता को पुर में प्रवेश करने का द्वार खुल गया था अतः दास अपने पर 
अकारण क्ृपा करने वाले विश्वनाथ शंकर का सदा क्ृतज्ञ है। रामश्री व 
राम के श्याल के कथन में अन्तर अकिड्चित है समझने पर, राम के इस 
आत्म सखा ने प्राप्तव्य वस्तु उसे कहा है, जिस विधि-हरि-हर-वन्दित चरण 
ने मिथिला पधार, कर वहाँ के वासियों को शोक-सिन्धु से उबार, आनन्द 
के सिन्धु में निमंग्त कर दिया है और प्रापक अर्थात्‌ प्राप्त कराने 
वाला श्रीमान आशुतोष भगवान शंकर को कहा है, जिन्होंने प्राप्तव्य की 
प्राप्ति का आशीर्वाद ही नहीं अपितु उसे प्राप्ता के सम्मुख लाकर सदा के 
लिये उसको अपना बना दिया है।” 


( दोनों आत्म सखा भगवान भोलेनाथ की कृपाप्राप्ति से प्रसन्न 
परस्पर एक-दू सरे के कण्ठ-हार बन जाते हैं । ) 


( हर ) 


“सखे ! अब यहाँ से.वास भवन को प्रस्थान करना चाहिये, समया- 
भाव भी प्रतीत ; हो रहा है। हाँ, वाटिका बिहार करना हो तो अल्प समय 
में उसके अल्पाज्ों को ही देखकर. चलने का प्रयास करना उचित होगा 
क्यों ठीक है या नहीं ? विलम्बित बेला में लक्ष्मीनिधि-निकुंज हम लोगों 
का पहुँचना वहाँ के लोगों को प्रतीक्षा की कदुता का अनुभव कराना है, 
रही वाटिका भ्रमण की बात | वाटिका अच्छी लगने पर उसके उपयोग से 
कहीं दृश्यों के दर्शन व्यामोहित कर अतीत काल को वतेंमान में उपस्थित 
कर दें तो क्या करूँगा। व्यर्थ में चिन्ता, भ्रम और संकोच को आमन्त्रित 
केर, श्वसुर पुर में अपनी हँसी कराने का साधन बनाना है अतएव सीधे 
श्योल-संदन, श्याले की चलना चाहिये । फूलवाटिका का दृश्य तो आँख बन्द 
करके उसके तनिक स्मरंण करने से ही सर्वभावेन अन्तर चक्षुओं को वैसे ही 
दृष्टिगोचर होने लगता हैं जैसे कि प्रथम बार के दर्शन से अनुभव का विषय 
बना था,” --रसिकराय रंघुनन्दन ने कहा । 

मेरे सर्वेस्व सम ! आपश्री के प्रथम दर्शन काल में श्री गाधिनन्दन 
विश्वामित्र जी ने हमारे श्रीमॉन पिताश्री से आपके विषय में कहा था 
कि ये संसार के संभी चराचर फ्रॉणियों को प्राणाधिक प्यारे हैं, यह कहकर 
सबवे शरीरी आपको बतलाना ही दीघेदर्शी मुनि का मन्तव्य था। रत्न 
पारखी जौहरी.हमारे दाऊ जीं को भी. मंहारल्न को पहचानने में विलम्ब 
न हुआ.था, अस्तु आप बगीचे के वेलि-वृक्ष को देखें, न देखें आत्मरूप से 
उनमें स्थित' हैं ही तथा अपने बाह्य नेत्नों से न भी देखें, किन्तु अन्तदु'ष्टि से 
देख ही रहे हैं, तभी तो उनकी चर्चा से उन्हीं में लीन हो जाने का भय, 
अभय प्रदाता को भी है। वायुदेव आपश्री का स्पर्श करके बगीचे के सभी 
वृक्षों को स्पर्श किये हैं, कर रहें हैं, अत: फूलवाटिका को आपके स्पशनिन्द 
से वब्न्चित नहीं रहना पड़ा | इसके अतिरिक्त आप न भी देखें बाह्य भाव 
से, परन्तु ये सब वृक्ष उन्चत शिर एक पैर से खड़े होकर, आपका दर्शन 
लाभ ले ही लिये हैं अतः इनके परमयद स्वरूप आपसे प्रृथक रहने के . 
कारण भूत संस्कारों का सर्वेनाश हो चुका है अतएव ये सब जगत वन्दनीय 


आपके द्वारा बना लिये गये नें हम लो: को |” 
निमिकेम हे हैं । अच्छा है, चलें हम लोग भवन 


भवन में पहुँचकर॑ दोनों, स्वजनों को सुखंदायक सिद्ध हुये | समय 
पाकर श्री सिद्धि कुँवरि जी अपने प्राणवल्लभ से उपर्युक्त श्री सीताकान्त 


की अल्तर कथा श्रेवणकर आनन्द स्वरूप गई और पुनः कथा श्रवण करते 
के लिये अं प्रार्थना करमे लगीं । ५५७७ 
५ 


टर् 


| कह |) 


३० 


मैया के महल में, मैया के कर-कमलों के परोसे हुये घटविधि विविध 
व्यज्जनों को जो वात्सल्य रस से आप्लावित थे, सुतयनाननन्दवर्धन श्याल- 
आम पाकर सुखावह परम तृप्ति की अनुभूति के साथ एक परमासन में बैठे 
थे. माँ ने ताम्बूल, गंध, अपने हाँथ समपित करके, दोनों की आरती उतारी 
और मंगलानुशासन किया। वात्सल्याधिक के कारण अपने अछ्छू में दोनों 
कुमारों को लेकर हृदय से लिपटा लिया, पुनः श्रीराम को ठोढ़ी का स्पर्श 
करके प्यार से**-- 'अहो ! मुझ जैसी त्िभुवन धन्या घुर-पत्नी, मुनि- 
पत्नी, नर-पत्नी कोई नहीं हैं, जिसे स्वगुण सम्पन्ना सीता जैसी नारीणा- 
*. ठत्तमा सुकन्या, श्रीराम जैसे सर्व-पर, सववं-सुलभ. सर्व-कल्याण-ग्रुण-गण- 
निलय एवं अनन्त सौन्दर्य माधुर्यादि काय सम्पत्ति से सम्पन्न, जमाई और 
आजचार्य-कृपा-पात्त, सुर, नर-सुनि-मन आकर्षक परमार्थ पथानुगामी, परम 
पुरुषार्थ प्राप्त दैवी सम्पत्ति सम्पन्न, क्षात्र धर्म निष्णात, परमवीर निमिकुल- 
वंश उजागर, कर्म, योग, ज्ञान, भक्ति, प्रपत्ति और प्रेम के 'रहस्यार्थ की 
साक्षात्‌ मूर्ति, सरहस्य वेद-वेदाज्ः ज्ञाता, मातृ देवों भव, पितृ देवो भव, 
आचार्य देवो भव, वेदाज्ञा का यथार्थ पालन करने वाला एवं अपने भगिनि- 
भाम को सर्वेविधि समर्पित कर, उतको अपना सर्वस्व समझने वाला, 
सीताराम का सर्वस्व प्राणाधिक प्रिय लक्ष्मीनिधि जैसा पुत्र प्राप्त करने 
का सौभाग्य प्राप्त हुआ हो। अहह ! यह सौभाग्य अपने आराध्य देव, 
आचाय॑े देव, और परम विरागी ब्रह्मविद-वरिष्ट ब्रह्मस्वरूप, योगिवर्य, 
नृपकुलभूषण अपने पति परमेश्वर एवं पूर्वजों की अनाख्येय अकारण 
-अनुकम्पा का साक्षात्‌ प्रमाण है, अब मैं पूर्ण हो गई, निःशेष मनोरथ हो 
गई, भ्राप्तव्य को प्राप्त कर ली, ज्ञातव्य के ज्ञान से युक्त हो गई, भव-भोगों 
से मुक्त हो गई और रस रूप द्विधा स्वरूप सर्वशक्ति सम्पन्न परब्रह्म परमात्मा 
: पुरुषोत्तम भगवान से युक्त हो गई।” साश्रु बदता माँ ते गदगद वाणी में 
कहा । 


“अम्बाजी ! जिस मूर्ति त्रय की प्राप्ति से आप अपने को सौभाग्य- 
शालिनी मान रही हैं, वह आपश्री की सदा से सहज निधि रही है और 
भविष्य में रहेगी, कभी-कभी आप यह सोचकर कि 'भविष्य में मुझे ये क्या 
मिलेंगे! शंकाजनित अभिनिवेष नामक क्लेश से आक्रान्त हो जाती हैं, 
जिसकी कभी संभावना ही नहीं है अतएव इस शंका के राहु से अपने मुख- 


( ११४ ) 


मयंक में म्लानता आने का अवसर आप कभी न देंगी। आप जगत वन्द्या 
जननी हैं, राम कभी, किसी समय, किसी से असत्य भाषण नहीं करता ।” 
सुनयना जी के प्रिय पाहुन राम रघुनन्दन ने कहा । 

“लाल ! निमिकुल के आधार आचार्य प्रवर योगिवर्य श्री याशवल्क्य 
जी महाराज ने, आपश्री व पुत्री सीता के विषय में जो तथ्य एवं रहस्य 
वार्ता आपके सास श्वसुर से कहीं है, वह दीघंदर्शी मुनि एवं पूर्व कल्पीय 
रामायण व पुराणों से संशोधित है, पुन: आपके अलौकिक परम दिव्य जन्म- 
कर्म प्रत्यक्ष प्रमाण के रूप में सबके सामने समुपस्थित हैं किन्तु आपके श्री 
विग्रह का माधुय-महोदधि तटवर्ती ऐश्वर्य के महानगर को अपने में 
आत्मसात करने में किचित विलम्ब नहीं करता इंसलिये कभी-कभी विय्योग 
का भय हृदय को-कम्पित कर देने में समर्थ हो जाता है। गुरु गाधिनन्दन की 
आज्ञा एवं आशीष को प्राप्त कर, धनुभज़भ करने के लिये चलते समय आपके 
अपूर्वे भूत माधु्य.के महासागर ने मिथिला को अपने में अस्त कर लिया 
था, उस समय आपके सांस-श्वसुर को यही लगता था कि राम के कंजाति 
कोमल करों को कहीं वज्नांति कठोर पिनाक के स्पर्श से आघात हो गया 
या सभा मध्य अन्य राजाओं की भाँति विजय लक्ष्मी ने उनका वरण न 
किया तो यह असह्य हो जायगा इसलिये धनुष तोड़ने हेतु आपका जाना 
गुरुजनों द्वारा रोक दिया जाय क्‍यों कि सीता का कुँआरी रहना भले सह 
लिया जायगा परन्तु राम का पराभव सर्वभावेन असह्य हो जायगा तात्पर्य 
यह है कि माधुरये के प्राबल्य से ऐश्वर्य ज्ञान कहाँ अदृश्य हो जाता है, कहीं 
लुके-छिपे दीख भी पड़ा तो कृशकाय हो जाने से वह माधुर्य के साथ संग्राम 
करने में असमर्थ होकर, सामने आने में भी संकोच करता है। बलिहारी 
हमारे जमाई दाशरथि राम की माधुरी महिमा की ।” अम्बा ने कहा । 

“अम्बाजी का माधुय-महोदधि में मग्त हो-होकर वात्सल्य रस से 
भावित भरपूर प्रेम ही तो मिथिला से बाहर जाने के लिये राम को अवरोध 
उत्पन्न करता है, यही कारण है कि लोक, अवध बिहारी को मिथिला 
विहारी कह करके सुख की अनुभूति किया करता है। आप अपनी आँखें 
बन्द करके ध्यानस्थ हो जाँय तो संभव है कि बीच-बीच में उठने वाली शंका 
का शमन आपके ध्येय की कृपा से हो जायगा ।” 

माताजी श्रीराम वचनों का गौरव रखने व आदर करने की दृष्टि से 
ध्यानस्थ हो गईं और किंचित काल में चिदाकाश स्थित दृश्य के अदृश्य हो 
जाने पर गदुगदु स्वर में बोली''******** 


( १३५ ) 


“अहो ! कैसे अनुपम दृश्य का दर्शन चिदाकाश में चमत्कार पूर्ण 
हुआ जो मनसाग्रोचर था, “यतोवाचा निवतन्ते अप्राप्य मन-सा सह' वेद 
वाक्य का सर्वेथा साक्षात्कार हो रहा था किन्तु “चन्द्रशाखा न्यायेन' उस 
दृश्य के दार्शनिक स्वरूप का वर्णन व्यवहारिक वाणी से आपको श्रवण 
कराती हूँ, श्रवण करें - 

अमायिक शुद्ध सत्व विशिष्ट ज्योतिर्मय सच्चिदानन्दात्मक साकेत 
धाम का दर्शन चिदाकाश में हुआ, उसकी नव्यता, भव्यता और दिव्यता 
किसी लौकिक उपमा के संकेत से समझाई नहीं जा सकती, वहाँ एक रत्न 
मंडप के मध्य रत्नवेदिका संस्थित स्वर्ण सिंहासन पर सुनयना की पुत्री 
सीता, नयनाभिराम जनक जमाई राम केःसाथ कोटि-कोटि सूर्य प्रभा को 
तिरस्कृत करती-सी विराज रही है, भरत, लक्ष्मण, शत्रुघ्त एवं अनन्त 
सखी-सखा, दासी-दास परिकर समूह सेवा साज लिये समुपस्थित हैं एवं 
अनन्त ब्रह्मा-विष्णु-महेश तथा अनन्त हरि अवतार लोकेशों के साथ सेवा में 
खड़े हैं। श्री चक्रवर्ती जी महाराज तीनों पटरानियों समेत और महाराज 
मिथिलेश महारानी सहित तथा रघुनन्दन के श्याल-सरहज इत्यादि सम्बन्धी 
अपने-अपने आसनों में आसीन अपनी-अपनी रसोपासना सेवा-पद्धति से युगल 
किशोर-किशोरी के मुखोल्लास का हेतु बन रहे हैं। सभा-स्थित-सन्म्बधी 
समाज सदा स्वरस से अभिभूत आनन्द-कन्द रघुनन्दन के विकसित 
मुखाम्भोज को देख-देखकर, परमानन्द की अनुभूति कर रहे हैं । मैंने दुष्टा 
बनकर सर्वंभावेन अपने समान ही अपने रूप को वैसे ही वहां देखा जैसे 
दर्श संस्थित प्रतिबिम्ब में अपने ही रूप का आकार दिखाई देता है, दृश्य- 
दर्शन कर मैं कुछ ही क्षणों में सभा स्थित अपने ही रूप में समाविष्ट हो 
गई और अनिवँच आनन्द का अनुभव करते-करते ,पुन: मिथिला-मंडप-मध्य 
अपने प्रिय पाहुन राम के सम्मुख बैठी हुई, अपने को देख रही हूँ, यह 
सब हमारी सीता के वल्लभ राम रसिकेश्वर की लीला है जिसके द्वारा 
उनकी सासु को यह ज्ञान हो गया कि सीता व राम सदा-सदा के अपनी 
पुत्री व अपने दामाद हैं, संशय व भ्रम का समूल नाश हो जाने से आनन्द 
की परिवृद्धि अनन्त गुणा हो गई, आनन्द ! आनन्द !! आनन्द !!!” 

“अम्बाजी ! अब आप अपने राम के वियोगजनित क्लेश की 
शिकार नहीं बनियेगा । राम स्वयं आपका वैसे ही है जैसे आपका आत्मा। 
साथ ही जैसे आत्मा आपका आपसे अभिन्न है, वैसे ही आपका राम आपसे 
अभिन्न है। मिथिला और अयोध्या का दृढ़ सम्बन्ध पूर्व संस्कार से ही 


( परे६ ) 


वर्तमान में सुख संविधायक प्रतीत हो रहा है और वर्तमान के संस्कार 
भविष्य में भी इसी प्रकार दृष्टिगोचर होंगे क्योंकि इन संस्कारों के तीनों 
कालों में एकता, दुढ़ता, अनन्यता, अनन्य प्रयोजनता, अन्य सम्बन्ध बीज 
हीनता और तत्सुख-सुखिता एवं त्रयकालिका प्रेमी-प्रेमास्पद के नाम, रूप, 
लीला धाम में ही एक प्रियता एकरस अबाधित बनी रहती हैं और वह 
उसी प्रधान पुरुष की इच्छा शक्ति का चमत्कारिक वैभव है. जिसे आपने 
चिदाकाश में सबसे सेवित एवं वन्दनीय देखा है, अब हमारी अम्बाजी का 
उचित्त, विटप, संशय-पवन के झोंक़े से कभी भी विचलित न होगा,” 
सीताकान्त ने कहा । 

“लाल ! लाड़िली सीता के वधू काल की पाद-प्रक्षालन बेला में 
आपक्री के सास-श्वसुर दोनों को साकेत-संस्थित लली-लाल की झाँकी का 
दर्शन हुआ था किन्तु माधुर्य के थपेडे खा-खाकर सारा ऐश्वर्य ज्ञान न जाने 
किस गम्भीर गर्त में गुप्त हो जाता है, जिससे संयोग में वियोग की कल्पना 
आकर वैचित्री भाव में स्थित कर देती है अतएव अब आपके संकल्प की 
सत्यता ही हम और हमारे परिवार को संशय-बन की कटीली झाड़ियों में 
उलझने से बचायेगी ।” 

मैया के वचनों को श्रवणकर मन्द-मन्द मुस्कराते हुए रघुनन्दन ने 
वात्सल्य रस की परिवृद्धि करके कहा, “अम्बाजी ! भूख लगी है ।” 

रस परिप्लुता माता ने राम को उठाकर 'चलो, चलो लाल !' लाड़- 
प्यार करते हुये साश्रु कहा, “मुझसे बड़ी भूल हुई जो अपने लाड़िले सीता- 
कान्त को उनके कहने के पहले पवाने नहीं ले गई, घिक्कार है जानकी जननी 
के वात्सल्य को ।/ 

“अम्बाजी ! आपश्री चिता न करें, राम ने आपके चित्त को उस 
समय की स्थिति से हटाने और आपश्री के वात्सल्य रस के पेय पीने के 
लिये, भूख लगी है, कहा है अन्यथा वही ऐश्वर्यपरक वातावरण न जाने 
कब तक बना रहता जिससे करणीय क्ृत्यों में अन्तराय की उपस्थिति 
संभावित थी । अच्छा चलें, आपके संतोषार्थ कुछ दुःघ-पान कर लें ।” 
किये इस प्रकार श्याल-भाम दोनों जाकर माँ के दिये हुये दुग्ध का पान 

ये । 

मपने प्राण वल्लभ के मुख से अल्तर राम-कथा को श्रवणकर 
सपरिवार अपने भाग्य-वैभव को सराहने लगीं तथा पुनः कथा श्रवण करने 
की मुद्रा में साउजलि शिर नत स्थित हो गईं, सिद्धि कुंवरि जी । 

&gt;&lt; है &gt; 


( १४७ ) 


३२१ 


यद्यपि श्रीराम कथा की रसिकिनी वैदेही-बन्धु की वल्लभा के कर्ण 
अद्यापि कथा-मृत पान करने के लिये अतृष्ति की अनुभूति कर रहे हैं, नत 
शिर एवं कर सम्पुट के पुरुषकार से अपनी कामना की पृत्ति में पूर्ण प्रयत्न- 
शील हैं तथापि अपने प्राण वल्‍लभ की इच्छा अपनी प्रियतमा के मधुर- 
मधुर वाणी से राम-चरित्न श्रवण करने की है, जानकर श्री श्रीधर कुमारी 
श्रोता के आसन में आज न बैठकर वक्ता के आसन को सुशोभित करेंगी, 
क्यों चित्रे ! क्यों चित्रे | ठीक है न ? 

“आपकश्री की वाणी में सदा प्रियता, सरसता, सत्यता, परहितपरता, 
उदारता, गंभी रता के साथ राम-रस-रसिकता की पूर्ण धवल धारा उसी 
प्रकार प्रवहमान रहती है जैसे अक्षय जलख्रोत से जल की ।” चित्रा ने 
कहा । 

“प्राणेश्बर ! आयें नारी का परम सौभाग्य एवं सहज सुख यह है 
कि वह अपने पति-परमेश्वर के मुखाम्भोज को विकसित करने वाली सेवा 
में सदा संलीन रहे सजगता के साथ, इसके विपरीत आचरण नारी को 
आपत्ति के गत में डालकर उससे निकालने का प्रयत्न कभी नहीं करते 
अतएव जैसे आपकश्री के सुख सम्वर्धन के लिये आपकी प्रियतमा के प्यासे 
श्रवण अतृप्ति, आदर, आसक्ति, और आतुरता को लिये हुए, अनवरत 
राम-कथा पान करने के लिये लालायित बने रहते हैं, वैसे ही उसकी रसना 
श्री सीतारामीय कथा के अभिरामीय अमृत का घोल पान करती हुई, 
आपका कैंकर्य “करने में आनन्द की अनुभूति करेगी, यह उसका सौभाग्य 
है, भगवत-रस के रसिक आपश्री के श्रवण अभी तक आप ही की मुख 
विनिश्चिता वाणी के : माध्यम से राम-कथा सुनते रहे, अब आपसे अभिन्‍न 
अपनी सहचरी सेविका के मुख से श्रवण करने की कामना ने उनको वरण 
किया है, अस्तु श्रवण करें। बिड़ावल नरेश महाराज श्रीधर की कुमारी 
सिद्धि, जब परम भागवत क्षात्र-धर्म निष्णात मिथिलेश कुमार की अनन्या 
मन से बन गई थी, तब उनको पति रूप में प्राप्त करने की इच्छा से अभि- 
भूत वह श्री महालक्ष्मी जी की उपासना चित्रकरण-त्रिकाल करने लगी थी, 
दीर्घदर्शी नारदादि दिव्य ऋषियों द्वारा एवं अपने आचार्य श्री याज्ञवत्क्य 
जी से आप समेत आपकी अनुजा तथा दाशरथि राम रघुनन्दन की विमल 
कीति विस्तृत रूप से उसके जननी-जनक को सुनाई गई थी, जो सिद्धि कुँवरि 
के श्रवणों का भी विषय बनी, पश्चात निमिकुल के आचार्य श्री ने हस्त 


( बढ ) 


रेखा देखकर यह भी कहा था कि, “यह एक दिन मेरी शिष्य-वधू बनेगी” 
इत्यादि प्रेरणा स्रोतों से आसक्तमना होकर, श्री सीताराम को अपने ननंद 
व ननदोई रूप में दर्शन करने की त्वरा, आपश्री के दर्शन करने के समान 
उरोद्भूत हो गई थी, दिन में न भूख, न रात्रि को निद्रा, चित्त में चैन नहीं, 
मन में मौन नहीं, बुद्धि में अन्य विमर्श नहीं और अहूं में अहंता नहीं, आत्मा 
तो आपकी अनन्या दासी बन ही चुकी थी, विरह की वक्लि चारों ओर से 
धघू-धू करके धधकती हुई जलाने में उतर आई थी सिद्धि को, लगता था कि 
जिसकी यह है, उसको प्राप्त न हो सकेगी क्या ? किसी प्रकार दिन कटा 
तो रात नहीं, रात कटी तो दिन नहीं । 

एक दिन रात्रि के समय स्वयं के कक्ष में सिद्धि सोई थी, एकान्त 
पाकर विरह-वेदना ने उसे घर दबाया, प्राण घुटने लगे मूच्छावस्था ने वरण 
कर लिया, उस ,अवस्था में उसे एक दृश्य का दर्शन हुआ, वह यह है कि, 
सूर्य संकाश सिंहासन. सुखेन संस्थिता सेवाभरण भूषिता महालक्ष्मी, अनेका- 
नेक शक्तियों से समावृत हैं, उनकी अज्भुकान्ति कककोज्वल कमनीय अप्रतिम 
और अनिव॑च है। उन्होंने पाणिबद्धा सिद्धि सेविका से कहा कि तुम सुफल 
मनोरथा हो, जिसकी प्राप्ति के लिये तुम्हारी की हुई आराधना ने आराध्या 
को भ्रसन्न करके प्रत्यक्ष दर्शन देने के लिये बाध्य कर दिया है, परतरह्म 
पुरुषोत्तम भगवान राम की वह सहज स्वरूपा कल्याण गुण गणार्णवा सर्वे 
शक्ति सम्पन्ना सीता मेरा ही आदि स्वरूप है. ऐसा कहने के पश्चात्‌ महा- 
लक्ष्मी का दर्शन अपनी सर्वेस्वा सीता के साक्षात्‌ स्वरूप में होने लगा, प्रणि- 
पात करने पर हृदय से लेकर देवि ने कहा कि,--“तुम मेरी सदा की भाभी 
हो ।” इतने ही में दृश्य परिवर्तन हुआ और आप दोनों श्याल-भाम का 
दर्शन होने लगा, श्रीधर कुमारी संकुचित मुद्रा में ही दर्शन कर अपने को 
कृतार्थ मानने लगी, सीता स्वरूपिणी देवि ने कहा कि ये तुम्हारे प्राण पति 
परमेश्वर हैं ओर ये ननदोई हैं । सेवरिका को संकोच के कारण खुली आँखों 
से अब जैसा आप दोनों का दर्शन दुर्लभ रहा, पर निम्न नयना होकर भी 
रूप-माधुरी की मिठास पाने से उसके लालची लोचन वडिचत न रहे । 
मूर्तित्रय की कृपा के साक्षात्‌ दर्शन ने सिद्धि को सिद्ध सिहासन पर बैठा 
दिया है तथा सदा-सदा के लिए अमृत बनाकर, उसका स्वाद लेने की 
योग्यता भी प्रदान कर दी है। हे मातृ वर दे ! आपकी जय हो, जय हो 
कहकर प्रणाम करने के पश्चात्‌ दृश्य, अदृश्य में अन्तहित हो गया, मूर्च्छा- 
वस्था से भी उस बेचारी वियोगिनी का वियोग हो गया किन्तु गत स्थिति 


( और ) 


में किये हुए मूर्ति-त्रय के दिव्य-दर्शन के वारि ने विरह वह्ि में झुलसने से 
उसको बाल-बाल बचा लिया था। हे 

आज महालक्ष्मी के कपा-वैभव का चमत्कार पूर्ण प्रसाद का साक्षात्‌ 
दर्शन प्राप्त कर, सुफल मनोरथा होकर सिद्धि सर्वस्व पा गई है। सुन्दर 
सुगन्धित शरीर वाली सुर-सुन्दरियाँ भी उसके भूरि भाग्य को देखकर, 
स्वयं को कोसने लगी हैं, उपर्युक्त मू्ति-त्रय की भावानुसार प्राप्ति, सिद्धि 
के किसी अनुष्ठान का परिपाक नहीं है अपितु परम प्राप्य की प्राप्ति, प्राप्य 
की अहैतुकी अनुकम्पा का प्रत्यक्ष प्रमाण है। इसी प्रकार कभी स्वप्न में, 
कभी स्मरण काल सें, कभी सहज बैठे ही दृश्य-अदृश्य के रूप में दर्शन, 
स्नेह, सान्त्वना प्राप्त कर-करके कालक्षेप करती हुई, सिद्धि ने वियोग की 
आँच को, संयोग की सुधा के रूप में परिवर्तित पाया । उसकी नाव बिरह- 
सागर और भव सागर दोनों को पार कर बिना प्रयास किनारे लग गई 
अहो ! यह कृपा वायु के बहने का परिणाम है। साधन के अभिमानी लोग 
चाहे जो बड़बड़ाते हों, मस्तिष्क की प्रतिकूलता में सभी स्वतन्त्र हैं किन्तु, 
परब्रह्म पुरुषोत्तम भगवान की सशक्ति सेवा एवं उनके अभिन्न आत्मा परम 
भागवतों के कैंकर्य की प्राप्ति साधन-साध्य नहीं है अपितु उनके क्रपा-वैभव 
का पूर्ण विकास है।” 

येन प्रकारेण सिद्धि मुख विनिश्चित पूर्वकथा का पेय पीकर श्री सीता- 
ग्रज अन्य कथामृत पान करने के लिये अतृप्त से अपनी प्राणवल्लभा की 
ओर देखने लगे । 


&gt; है ० 
कैद 


अहो ! सिद्धि के सर्वस्व उसके प्राणवल्लभ का शयनकक्ष सर्वभावेन 
सर्वोत्तम था। मदन की शय्या का मान संमदित करता हुआ पयद्ल; अपने 
प्रतिबिम्ब की आभा से स्वर्ण-मणि बैदूर्यादि रत्न विनिर्मित भीतियों को 
आभान्वित कर रहा था। आवश्यकीय दिव्य सामग्रियाँ यथास्थान रखी 
थी, मणि दीप जग जग करते हुये प्रकाशित भवन में तत्सम्बन्धित एक नया 
निखार ला रहे थे । 

सिद्धि के सौभाग्य की परिवर्धिका सुहाग रजनी मनाने की पुण्य 
बेला थी, शुभ सग्रुनों का बाहुलय श्रीधर कुमारी के सौभाग्य सुख का 
असमोध॑त्व सूचित कर रहा था। समय पर उसने शयन कक्ष में स्वपति 


( %४० ) 


परमेश्वर के दर्शन से प्रथम, अपनी विरह'सम्भवा आति की अधिकता को 
उतारा पश्चात्‌ प्रेमासक्त होकर अपने प्राणवललभ की सविधि आरती 
उतारकर प्रणाम किया, चरण पीठ शिर स्थिता अपनी अर्द्धाज्धिनी को 
युगल बाहुओं से उठाकर अपनी अर्द्धासनाधिकारिणी बनाने की कृपा की 
निमिकुमार ने । कुशल सम्बन्धी वार्ता विनियोग के अनन्तर कतिपय पति- 
पत्नी क्या हैं ? दोनों का स्वरूप एवं परस्पर प्रयोजन कया है? इत्यादि 
प्रश्नों का उत्तर स्व-बुद्धि के अनुसार सेविका ने स्वामी को दिया पुनः 
श्री दशरथनन्दन व जनकनन्दिनी जू के स्वरूप, स्वभाव एवं कल्याण गुणों 
का चिन्तन, स्मरण-कथन करके “उन युगल मूर्तियों के मुखाम्भोज को अपनी 
चेष्टाओं से विकसित दर्शन करना ही, परम भोग्य हम दोनों का आज से 
हो' यही सौभाग्य रजनी मनाना है और यही हम दोनों के सुख का 
चरसमोत्कर्ष है, दोनों का निश्वय हुआ । 

सौभाग्य रजनी के वास्तविक अर्थ रहस्य स्वरूप लाल-लाड़िली नवल 
किशोर-किशोरी के कैकर्य-सुख का स्मरण-करते-करते निद्रा देवी के गोद 
में दम्पति सो गये | शयनावस्था में जिस दृश्य का दर्शन सुनयनानन्दव्धेन 
की वधू को हुआ था, वह मनसागोचर था, वाणी से उसका वर्णन संभव 
नहीं तो भी चन्द्रशाखा न्यायेन अन्य के मन को समझाने के लिये, उसे 
व्यवहारिक वाणी द्वारा यथाशक्ति व्यक्त करना अनुचित न होगा। चित्त 
तत्सुख सुखित्वम की भावना से भावित, तदाकारिता का स्पर्श कर रहा 
था, निद्रा देवी ने भी थपकियाँ दे देकर सिद्धि नामक अहं को अपने अक्छू में 
आश्रय दे दिया, सुषुष्ति अवस्था स्वरूप में स्थित आराम कर रही थी, 
इतने ही में पर-सुख असहिष्णुती स्वप्नावस्था आकर बलात उसके केश 
खींचने लगी और अन्त में उसे आसन पतिता बनाकर स्वयं सिंहासन में बैठ 
गई, वह तेजस्‌ विभु की साम्राज्ञी स्वभाव से अचड्चल न होने के कारण 
जब इधर-उधर करवटें बदलने लगी तभी एक सुन्दर मनोरम दृश्य का 
दर्शन सिद्धि की आत्मा को सूक्ष्म मन व सूक्ष्म इन्द्रियों के सहारे होने लगा । 

स्वप्न के आकाश में स्थित आपश्री के भगिनी-भाम अनन्त सूर्यसम- 
प्रभ तेज से दशों-दिशाओं को तेजोमय बना रहे थे। कोटि-कोटि शारदीय 
पूर्णचन्द्र की सुन्दरता, प्रियता, सुधा-सरसता, उनके अलौकिक मुख मयंक 
के आगे तिरस्कृत हो रही थी। काय-वैभव का सर्वभावेन भरा लहराता 
हुआ महासागर सबको आत्मसात्‌ कर रहा था। नेत्न उन अप्राकृत अना- 
ख्येय, अनुपम और असमोध्वे युगल मुख मयच्छों का दर्शन करने में सक्षम 


( १४१ ) 


| होकर झेंप गये किन्तु कुछ क्षणों के पीछे उनमें कहाँ से क्षमता आ गई, 
प्रतीति होती है कि वह उन्हीं के कृपा-वैभव का चमत्कार था । हृदयहारिणी 
युगल मूर्तियाँ परस्पर कुछ वार्ता करती हुई-सी ज्ञान का विषय बन रहीं 
थी, उसी सन्दर्भ में राम ने कहा--“प्राणेश्वरी सीते ! ये युगल “दम्पति 
सिद्धि, लक्ष्मीनिधि नामक नवल पर्य्धू पर सोये हुये भी ऐसे प्रतीत हो रहे 
हैं जैसे वेद वरणित वेद-सार-सिद्धान्त (रसो बै सः) की प्राप्ति सर्वभावेन हो 
गई हो इन्हें । 

“प्राणेश्वर ! आज सिद्धि के सौभाग्य रजनी मनाने की प्रथम रात्रि 
है किन्तु दम्पति का आश्चर्योत्पाकक अमल सिद्धान्त कितना प्रबल है कि 
जिसके सम्मुख भव-रस की सीकर बिन्दु का भी विनाश उसी प्रकार हो 
गया है जैसे गरम अग्निमय लोहे में पड़ने से, पानी की अल्प बिन्दु का। 
इनको “रसो वै सः' की उपलब्धि होना, आपके अकारण कपा-वैभव की 
संकल्प प्रक्रिया के साक्षात्‌ स्वरूप से है ।” राम वल्लभा ने कहा | 

“श्रिये ! ये दोनों अहं विहोन अपने को हम दोनों से अतिरिक्त नहीं 
जानते हैं, अतः हम दोनों भी अपने को इनसे अन्य नाममात्र नहीं जानते, 
तभी तो हम दोनों, इन दोनों की आत्मा हैं और ये दोनों हम दोनों की 
आत्मा हैं, अर्थात्‌ जो ये हैं, सो हम हैं और जो हम हैं, सो ये हैं। हम 
दोनों और इन दोनों में सदा भेद का अभाव है किन्तु रस वैचित्नीय- 
आस्वाद-अनुभूति के लिये दो मिथुन जोड़े का दशन स्व-संकल्प का साक्षात्‌ 
स्वरूप है |” 

“आपकश्री की अभिन्नात्मा स्वरूपा शक्ति सीता से यह अविदित नहीं 
है. जातकी-वल्लभ ! आपश्ली का संकल्प हुआ था कि श्याल-सरहज का 
सच्चा सुख लेने के लिये जिसका प्रकार यह था कि धराधाम में हम दोनों 
दशरथनन्दत, जनकनन्दिनी के रूप में अवतार लें और हम ही दोनों 
स्वांशभूत मिथिलाधिप नन्दन. श्रीधर नन्दिनी के रूप में आविर्भेत हो 
तदनुसार सत्य संकल्प का संकल्प उनकी इच्छा शक्ति से ही साकार हो 
गया है । अहह ! इन दोनों की सुषुप्ति दशा का दर्शन अपने दोनों से भिन्न 
नहीं प्रतीत हो रहा है, कैसा मनोरम उपयुक्त स्थान है यह हंम दोनों के 
विहार के लिये।” 

“प्रियतमा का कथन सर्वेथा सत्य से संश्लिष्ट है अतः हम लक्ष्मीनिधि 
में और आपश्री सिद्धि में प्रवेश कर तद्भाव से भावित हो जाँय और 
अपने मूल स्वरूप से आप, श्राता-भाभी के और हम श्याल-सरहज के सेवा 


है जद ॥ 


सुख की अन्लुभूति करें ।” जय हो रप्तिकाधिराज हमारे प्राणवल्लभ जूकी 9 
कहकर आपकी अनुजा ने आपके भाम का अनुमोदन किया तदनन्तर सीता- 
कान्त आप श्री में और श्री सीता इस सिद्धि में प्रवेश कर गईं तत्पश्चात्‌ 
जाग्रत अवस्था आने पर स्वप्नावस्था का तिरोधान हो गया और आपकी 
सिद्धि स्वप्न जनित दृश्य से प्रभावित ह॒षं और प्रेम के चिह्नों से युक्त होकर, 
अपने में एक वैलक्षण्य एवं विशिष्टताओं की विद्यमानता का अनुभव करने 
लगी, कृपा-सिन्धु के कृपा-कोर की जय हो, जय हो ।” 

“'प्रिये ! आप जैसे दृश्य का दर्शन उस रात्रि को आपके वल्लभ को 
भी हुआ था, स्वप्नावस्था में । उसकी प्रकार-प्रक्रिया आपके दर्शन से अभिन्न 
थी, क्‍योंकि देश-काल, दृश्य ओर दृश्य के अभिनायक एक थे । अब हम दोनों 
को कभी अहं और मम्र्‌ का स्वप्न भी नहीं देखना चाहिये, न हम हैंन 
हमारा, जो कुछ है वह सीता और राम हैं और उनका शेष भोग्य और 
रक्ष्य है ।” 

स्वप्नकाल की राम-कथा परस्पर श्रवण कर, दोनों आराध्य क्पा 
के अनुसंधान में खो गये पश्चात्‌ लक्ष्मीनिधि जी पुनः प्रियामुख से अपने 
प्रिय की प्रेम कहानी श्रवण करने के लिये उत्साहित होने लगे । 

हु ८ &gt;&lt; 
३३ 

सासु का सुनननासदन नयनानन्दव्धंन सर्वभावेन सिद्ध हो रहा था, 
विधिविस्माथक वहाँ की कला कुशलता भव्य भवन की एक-एक कनक खची 
ईटें, कुशल-कलाकार के कौशल्य का सचित्न चमत्कारिक प्रमाण पत्र, संसार 
के सम्मुख समुपस्थित-सी कर रही थी। बैदूर्यादि मणि-माणिकों की 
प्चीकारी का नैपुण्य, स्वर्ण में सुगन्ध के योग का कार्य कर रहा था, वहाँ 
सभी प्रकार की सुख-सुविधाएँ शची और शचीपति के मन को मलीन बना 
रही थीं क्योंकि इन्द्र-भवन का नक्षत्र, सीरध्वज के सदन-चन्द्र के सम्मुख 
अतिलधघुता से युक्त तेजहीन सहज ही प्रतीति का विषय “बत रहा था। 
सुनयना-सदन के दासी-दास भी सुर-पुर एवं विधि-पुर के निवासी नर- 
नारियों के शरीर-सौन्द्यं, सुख-सुकृत और शील-गुण को अति निम्नस्तर 
का-सा प्रकट करने में सक्षम हो रहे थे । 

प्रथम-प्रथम श्वसुर पुर में आई हुई, पति-प्राणा सिद्धि को, उक्त भवन 
में अपने सासु का अप्रतिम आदर एवं लाड्-प्यार इतना अत्यधिक प्राप्त 


( १४३ ) 


हुआ कि जिसका अनुमान करना गगन-तारिकाओं के सदृश सामथ्य में परे 
है, प्यार का लाक्षणिक ज्ञान यह अवश्य है कि सासु की पुत्र-बंधू अपने मां 
के प्यार से, सासु का स्नेह अधिक वजनी प्राप्त कर, माँ व माइके के विरह 
जनित कष्ट को भूल गई थी | ननंद किशोरी मैधिली की प्राप्लि एवं उनके 
अप्राकृत स्नेह की सुलभता ने श्रीसी ता की भाभी को पूर्ण मनौरथा बनाकर 
सिद्धियों के सिहासन में स्थित कर दिया था सवा-्सदा के लिये। दोनों 
भाभी ननेंद परस्पर वियोग की असहिष्णुता से सुनेत्रा-सदन में ही, सासुजी 
के कथनानुसार एक सुन्दर स्वर्ण विनिर्मित परय॑द्धू पर सो गई थीं उस 
दिन । अह॒ह ! परस्पर का पूवेराग, अनुराग में परिवर्तित होकर, दोनों को 
महाभाव के पीठ पर प्रतिष्ठित करने को समुत्सुक हो रहा था। अहो ! 
परस्परीय आलिज्जू न-चुम्बनादि प्रेम प्रक्रियाएँ निद्रा देवी को दोनों के दर्शन 
से बडिचत करने में सहज समर्थ हो रही थीं, आनन्द का अपरिमिय अम्भोधि 
दोनों के देह-इन्द्रिय-मन और बुद्धि को अपने में आत्मसात करके अपने में 
अपने स्वभाव से अठबेलियाँ खेल रहा था, आनन्द ! आनन्द !! आनन्द !!! 
प्रेम के प्रभाव से दोनों उठकर पर्य॑द्रु पर बैठी हुई अपनी मुसुकनि- 
चितावनि एवं प्रेम परिलसित सात्विक भावों से भावित परस्पर आकर्षक 
सिद्ध हो रही थीं, मतसाग्रोचर स्थिति युगल-मूर्तियों को प्राप्तकर क्ृतार्थ हो 
रही थी । वैदेही के दर्शन की चिर अभिलाषा आज साकार हो गई, सिद्धि 
के सौभाग्य को सुमेर गिरि के शिखर-सदृश समुन्नतशील बनाकर, उसने 
सीताग्रज की वधू एवं भूमिजा के भाभी पद पर प्रतिष्ठित कर दिया है । 
अहो ! सीता जिसे भाभी-भाभी कहकर उसके अज्ों में लिपटने व अद्धू में 
बैठने से असीमानन्द की अनुभूति करे, वह क्‍या सभी सुर ललनाओं से, 
स्पृहणीय न होगी ? मैं तो समझती हूँ कि वह्‌ उमा, रमा ब्रह्माणी के 
सोभाग्य को भी विलज्जित करने में सहज ही सक्षम होगी । क्यों, लाड्िली 
जू ! आज आप अपनी भाभी के आनन्द का अनुमान कर रही हैं न ? कि 
समुद्र जैसे सू्य-रस्मियों द्वारा जल खींचे जाने पर भी अपने में अभाव 
नहीं पाता, उसे क्या पता कि मेरी जल राशि का अल्पांश सूर्य-किरणों में 
प्रतिष्ठित होकर, सम्पूर्ण संसार को ससि-सम्पन्न बना रहा है, अनन्तानन्त 
जीवों को जीवनदान दे रहा है और प्राणियों के प्राणों को पुष्ट कर रहा है, 
वैसे ही आनन्दार्णवा आप श्री को भी यह न मालुम पड़ता होगा कि हमारी 
आध्यात्मिक, आधिदैविक और 'आधिभौतिक काय सम्पत्ति का अल्पांश सिद्धि 
ही क्या समस्त प्राणि-समूहों के जीने का सहारा है। हाँ! सिद्धि को 


$ जे :) 


सर्वाधिक सीता के दरशेन-स्पर्शन-सेवन-स्नेह एवं सम्बन्धजनित सत्य सुख की 
सम्प्राप्ति स्वयं श्री की कृपा देवी ने करा दिया है, जो भाग्यैश्वय-भाजना 
विशेषण, वैदेही की भाभी के नाम के पहले लगाने का मूल कारण है । अहा 
हा ! क्‍या से क्या हो गई ? कहाँ से कहाँ पहुँच गई ? और किससे किसकी 
हो गई ? क्या पा गई, सर्वेसाधारण की बुद्धि का विषय नहीं, जो उक्त वार्ता 
का अनुभव कर सके । 

अहो ! भाभी के भाव-सिन्धु की उमियाँ, उविजा के उरवर्ती-प्रान्त 
उछल-उछलकर, उसको अपार अम्भोधि में अस्त करने में सर्वभावेन समर्थ 
सिद्ध हुई हैं. तभी तो सीता सिद्धि के आकार की हो गई हैं। बिना देह की 
वेदेही कों अपनी भाभी के देह में रहने का अनुपम आवास प्राप्त हो गया 
है, जहाँ सर्व-भाँति स्वरूपानुकूल आनन्द की साधन-समग्रियाँ, तिजानन्द 
की उपलब्धि के साथ असाधारण सम्प्राप्त हैं अतएव सीता को सिद्धि-सदन 
में बिहार कर-करके, स्वयं के सुख का अर्जन करने में क्रिसी आपत्ति को 
आड़े आते न देखना पड़ेगा । भाभी कमाये और भइया की भगिनि बैठे-बैठे 
खाय । अहृह ! कितना आनन्द अपनी भाभी के ननद को। उमा, रमा, 
ब्रह्माणी को सीता की जैसी भाभी और भइया की सम्प्राप्ति दुर्लभ है अतएव 
अवनिजा जैसा आनन्द भी उन्हें अप्राप्य है, जिस आनन्दाणंवा की समस्त 
सम्पत्तियों को लोक के जीने का कारण बताकर, आपने बहुत से विशेषणों 
के अलक्कार पहनाये हैं, वह सर्वथा स्वयं आपकी नियत वस्तु है अतएब 
आपके अधिकार में है इसलिये वस्तु का सर्वस्व वस्तुमान का है, सीता का 
सत्य संभाषण सिद्धि के सहज स्वार्थ-परमार्थ की प्राप्ति का सच्चा साधन 
और साध्य है, आनन्द ! आनन्द !! आनन्द !!! 

“भाभी जी ! सीता की हथेलियों को स्वर के करतलियों में रखकर 
प्यार कर रही हैं । आप ! बताइये दोनों की गदेलियों-करजों, मणिवन्धों 
तंथा आडूगुल्यादि आभूषणों में क्या अन्तर है ? सर्वभावेन सूक्ष्म दृष्ट्या 
बार॑म्बार विचार करके प्रश्न का समीचीन उत्तर आपकी ननंद को सम्प्राप्त 
होना चाहिये।” 

“आश्चर्य ! भाभी-ननंद के भूषण-भूषित हाथों में विचार करने पर 
कोई भेद प्रतीति में नहीं आ रहा हैं, जिससे यह निर्णय लिया जा सके कि 
यहे कर-कमल सीता का हैं और यह सिद्धि का। अहो ! कक्ष-भीति पर 
सुसज्जित दर्श-संस्थित उक्त दोनों के युगल प्रतिबिम्बों में भी कोई अन्तर 
नहीं दृष्टिगोचर हो रहां है। जब सीता और सिद्धि में ईश-जीव के समान 


( १९५ ) 


स्वाभाविक भेद स्वयं सिद्ध है तब दोनों के काय-वैभव में भी दिव्य-अदिव्य 

अपरिणामी-परिणामी और अप्राकृतआकृत :आदि का भेद होना सहज है 
किन्तु आश्चर्य ! सर्वभावेन एकत्ता ही प्रतीत हो रही है दोनों में । कौनः 
नंद है, कौन भाभी कोई अनिश्चय-तदी को पार करके निश्चय के स्थिर: 
किनारे पर नहीं खड़ा हो सकता, हाँ ! वैवाहिक मंगलमय चिह्नों को देखकर. 
वर्तमान में भले सीता व सिद्धि को अपने ज्ञान का विषय बनाया जाय परन्तु 
बैदेही-विवाह के पश्चात्‌ मांगलिक-चिह्नों की एकता होने से सहसा दोनों 
में भेद का ज्ञान किसी की बुद्धि व दृष्टि का विषय न बनेगा”, सिद्धि कुँवरि 
ने आश्चर्य चकित कहा | 


“दर्श-संस्थिता दोनों देवियों की सर्वंधा एकता सिद्ध करने के लिये 
यह चमत्कारिक दृश्य किसी आपकी हृदयस्थ अचिन्त्य शक्ति का संकल्प 
साक्षात्‌ होकर, दृष्टि-पथ में आ रहा है अन्यथा भाभी-ननंद में, वय, रूप, 
गुण, स्वभाव का अन्तर होना आवश्यक है और होना चाहिये । लगता है 
हम दोनों को दो तन होते हुये भी एक मन, एक बुद्धि, एक आत्मा, एक 
इच्छा और एक सुख हो जाने की शक्ति व प्रेरणा प्राप्त हो रही है, किसी 
आज्ञात्‌ एवं अदृश्य शक्ति से, अतएवं उक्त दोनों को उसी स्थिति में स्थित 
हो जाना चाहिये जो प्रथम-मिलन की बेला में परस्पर प्रेम-भेंट का आदान- 
प्रदान होगा । कहिये'** 7" “*“वैदेही का मन्तव्य श्रीधर-कुँआरी के-मन को 
अनुकूल लग रहा है या नहीं ?” 

“अहो | न्न॑द का यह प्रश्न सार्थक है। लगता है कि सिद्धि के सर्व- 
समर्पण में शुद्धता का योग नहीं है अन्यथा सीताग्रज की अनुजा का कथन 
इस प्रकार का न होता क्योंकि सीता-समपिता सिद्धि का पारतन्त्य बैदेही 
को उक्त कथन करने से रोकता, हाय ! सीता की श्रातृ-वधू के अन्तःकरण 
में अवश्य अन्तर्भ्‌क होकर, स्वातन्त्य अपना आसन जमाये बैठा है. 
घिक्‍कार ! धिक्कार !! सीता के भाभी पद पर प्रतिष्ठित होने की योग्यता 
इसमें कदापि न थी किल्तु कृपार्णवा किशोरी की कृपा ने बलातू निम्नासना 
को सर्वोच्च आसनाधिकारिणी बनाकर के ही विश्राम लिया। साश्रु सिद्धि 
कुँअरि अपने को सोचती हुईं, विस्मृति की शय्या में सो गईं::*** प्रक्तिस्थ 
होने पर“ । 

“अहह ! भ्रातृ-बधू का अपने पति की अनुजा पर कितना-अपार 
स्नेह है, इनका सर्वसमर्पण कितना विशुद्ध है, जिसमें अहं और मम के बीज 

१० 


( १५६ ) 


का नाम निशान न होने से स्वार्थ और परमार्थ की माँग नहीं, इच्छा है तो 
एक वह है ग्रहीता के मज्भल की कामना तथा तत्सुख-सुखित्वम्र की भावना 
से अतिरड्जित मन की कैड्भुय॑ कामना । प्रथम दर्शन की बेला में ही भाभी 
के आत्म-समर्पित भावों का दर्शन, उनकी नंद को भली-भाँति हो गया था 
अतएव उसे भ्रातृ-वधू के हृदय के विस्तृत कोष में असमपित किसी वस्तु 
का आंशिक दर्शन पुनः-पुनः अन्वेषण करने पर भी अप्राप्त रहा । वैदेही का 
अपनी भाभी के प्रति उक्त कथन व्यवहारिक शिष्टाचार के आग्रह से हुआ 
है क्योंकि प्रेमी-प्रेमास्पद में अद्गैत होते हुये भी, बिना द्वैत के प्रेम-प्रक्रियाओं 
का दर्शन, अन्तहित रहने से, अन्तःकरण एवं पंचज्ञानेन्द्रियों का विषय न बन 
सकेगा, भाभी जी !” 

“सुनयनानन्दवधिनी जू के वाक्‌-विसगग में किचित अन्यथा का अंश 
न मिलकर किसी छिद्रान्वेषी आलोचक के अन्वेषण करने पर भी शून्य 
ही उसके, हाथ लगता है। भूमिजा जू की भाभी ने तो अनुसंधित नैच्य एवं 
जीवत्व भाव से भावित भाव में भरकर, अपने सर्वेस्व समर्पण में शंका के 
बन्धन से बुद्धि को बाँधने का प्रयत्न किया है, जिससे जीव की जीवनी 
जानकी को अपनी 'अहैतुकी कृपा वश आश्वासित करने का कष्ट करना 
पड़ा ।” आनन्दवर्धिनी ननद की दृष्टि से दृष्टि मिलाकर लाड़-प्यार करती 
हुई सिद्धि कुंअरि ने कहा । 

“बैदेही के भ्रातृ-वधू का दर्शन सीता को दर्श-संस्थित अपने प्रति- 
बिम्ब के समान सर्वभावेन अपने से अभिन्न प्रतीत होता है, अभी कुछ 
समय पहले भाभी को देखते-देखते, उसे भूलकर सीता को लगा कि एक 
मात्न वह ही परयेद्धू पर बैठी है, कुछ क्षणों के पश्चात्‌ दोनों को परस्पर 
हृदयाबद्ध देखकर खोई हुई भाभी को वह प्राप्त कर पाई थी ।” 

“अहह ! सिद्धि के सौभाग्य का सीमाड्ून करना शेष-शारदा के 
वक्‍तृत्व शक्ति का अविषय ही रहेगा। अहो ! अपनी जगतवन्या जानकी 

- जिसे अपने से अपृथक सर्वभावेन देखती हों तथा जिसके बिना अपने को 
अभावग्रस्त पाती हों, उस सीता की भाभी के भाग्य की तुलना किसी मृत्त 
या अमृत लोकों के श्री सम्पन्न नर-नारियों के साथ करना औचित्य का 
अनादर ही होगा क्योंकि उक्त लोकों के श्रीमन्तों की श्रीमन्तिनियाँ अपने 
कर्मानुष्ठान के परिणाम से प्रभावित हैं किन्तु सिद्धि तो केवल क्ृपा-सिन्धु 
पुरुषोत्तम भगवान एवं उनकी अचिन्त्य तथा अभिन्न स्वरूपा शक्ति की कृपा 
से पली-पोसी किकरी है अतएवं उसका वैशिष्ट्य व वैलक्षण्य अपने आराध्य 


( ४७ ) 


के मंगलानुशासन के लिये, स्वरूपानुकूल होना स्वरूपगत धर्म है, यथा राजा 
के अनुकूल राजा के वस्त-भोजन-भवन-आसन-सेवक सम्बन्धी और सवारी 
होना, उसके गौरव की सुरक्षा के लिये अनिवार्य है क्‍योंकि वस्तुमान के 
आनुयुण्य वस्तु न होना, पराभव का परिचायक है, जिसका अनुभव लोक- 
बेद में भली-भाँति सभी सुर-नर-मुनि सामुदाय किया ही करते हैं ।” 

“तभी तो जननि-जनक को अपने अनुरूप पुत्-वधू की, भूमिजा के 
अइया को भार्या की, उनके भगिनी को भाभी की अपने अनुरूप प्राप्ति 
सुख के सिन्धु में समाविष्ट करने वाली सहज सिद्ध हो रही है। अहृह ! 
निमिकुल-निमिपुर-निवासी नर-नारी सुख-सुषमा सौभाग्य के अपार अम्भोधि 
हो गये हैं, श्रीधर-कुमारी सिद्धि को प्राप्त कर। अब उन्हें असिद्धियों के 
स्वप्त को कभी न देखना स्वाभाविक हो जायेगा, आनन्द ! आनन्द !! 
आनन्द !!!!” 

अपनी लाडिली अयोनिजा का अपने जन को आदर सम्मान प्रदान 
कर, उसे प्रतिष्ठा के शिखर में आसीन करना सहज स्वभाव है। सिद्धि को 
सीता की सम्प्राप्ति, नारकी को परमपद प्राप्ति के सदृश कहने में उपमेय 
का अनादर एवं संकोच का विषय बनकर शिर को निम्न रखने में बाध्य 
करता है। अब रात्रि शेष होने आ गई अतः: आपश्री को सो जाना चाहिये, 
जिससे श्री मुख-पंकज के विकास में म्लानता का तुहिन न पड़े, ठीक है 
नर! 

“अपनी भाभी से गले लगकर'””****८ अच्छा ! अब हम दोनों लेट 
जाँय । पड़े-पड़े हृदयाबद्ध होकर प्रेम शय्या के सुख की अनुभूति करें।” 

शय्या में पौढ़ी दोनों राजकुमारियाँ तिरसठ के अंक के समान दृष्टि- 
गोचर होने लगीं। दो से एक और एक से दो हो-होकर, प्रेम की साक्षात्‌ 
सूतियाँ प्रतीत होने लगीं, कुछ समय के अनन्तर तल्द्रा में स्थित होकर, 
साकेत धाम संस्थित नित्य चिन्मय स्वरूप की स्थिति प्राप्त कर, चिन्मय- 
लीला का स्वप्न दोनों दर्शन करने लगीं । 

अमृतानन्द का अनुभव जागने पर, एक-दूसरे से कह-कहकर, भाभी- 
नंद की सम्बन्ध नित्यता की परिषुष्टि करने लगीं। 

इस प्रकार सिद्धि कुँवरि ने, श्रीसीता-जू के प्रथम दिन की प्रथम भेंट 
की कहानी सुनाकर, श्री सीताग्रज को सिद्धि-मुख से और-और कथा श्रवण 
करने की जिज्ञासा को उन्नत बना दिया। 

हट रू हा 


४ 


गोधूलिं बेला मंगलेमयी बेला है, जहाँ न दिन है न रात्रि; न प्रकाश 
न अन्धकार, न पढ़ना है न पढ़ानां। संभव है, ये लक्षण परमपद स्वरूप 
परमात्मा में भी पाये जातें हैं, सुरगण सहांयक-असुर विनाशक प्रहलाद- 
पति नृसिह भगवान के जन्म की तो यह पावन बेला है ही, जिससे इस 
मंगलमय संभय की महिमा का स्मरण, संभी के हृदय-देश से आसुरी अधि- 
कार को निष्कासित करके, ढैवी साम्राज्य की स्थापना करता है, राम साम 
की' महिमा एवं राम भक्तों को महानता का विस्तारक गोधूलि काल भक्तों 
की भावना तथा श्रद्धा-विश्वास को :उच्चंतम बताकर, भक्ति पथ में अग्रसर 
करने का कार्य करता है। 


इसी मधुरिम बेला की सुहावनी स्थिति में, यह सिद्धि नाम की 
सेंविका, 'श्याम और स्वर्ण वर्ण के दों कमल स्व कर में लेकर, एकान्त 
सिंद्धि-सर्देन की सुन्दर भव्य-नव्य वाटिका में बैठी, युगल कमलों के माध्यम 
से तदेवर्णों के' आकार स्वरूप में,'अंपने आराध्यों में खोकर चित्त प्रदेश 
में उन्हीं को चिन्तन नेत्र झांपे कर रही थी, प्रेमं-चिह्नों से चिह्नित तज्जनित 
आनन्द का अनुभव विभौर बनाये था, अन्य स्मृतियों के अभाव ने भावना- 
स्पद आराष्यों के अंग्रेतिम मांधुयें महोंदधि' में आत्मा को डुबकियाँ लगाने 
में सहायता पहुँचायी । कि 

अन्तर पॉकर किसी बाला के कोमल-कोमल युगल कराब्जों ने, 
श्री सीता की भाभी के मिलित' युगल नेत्रों को ढक दिया अतः वह्‌ अचानक 
इस स्थितिं की वियोगिनी बनकर बुंद्धि-प्रदेश में स्थित हो गई हैं ! किसने 
ध्यान-मग्नां अपने नेंसेंद-नंनदोई के संयोग स्वरूप सिंहासन में बैठी हुई, 
अबला को अपने कर-कमलों से उसकी आखें झाँपने की क्रिया के द्वारा पृथ्वी 
पर 'पटक दिया “है ? 'अहो 'सेत्रों को ढांकने वाले पाणि-पद्म तो बड़े ही 
कोमल प्रतीत हो रहे हैं, लगता है, इनका घंतंमान क्रिया-कलाप इन्हें कष्ट 
प्रदान करने का विषय न बन' जाये क्योंकि भूकुटी की कठोरता एवं 
बरौनियों की शुष्कता कराब्जों को दुख देने में दया का दर्शन न करायेगी । 

“क्‍यों किशोरी जू के कर-कमंल हैं ये ? कि उनकी चन्द्रकला, चारु- 
शीला आदि संखियों के ? नंहीं-नहीं, अन्य के पाणि-पंकज नहीं हो सकते ये । 
अहा हा ! कैसी तरुण-अरुण अरविन्द की सुरभता शभ्राण रन्ध्र॑ से प्रवेश करके, 
सिद्धि को सीता के स्वरूप की स्मृति से संपूर्णतया युक्त करके, आत्म- 


( १४६ ) 


विस्मृति की शय्या में शयन कराने में सक्षम हो रही है। अरी लाड़िली ज्‌ ! 
आपकी भाभी जान गई कि उसकी ननेंद ने ही अपनी भ्रातृ-वधू के लोचनों 
को, अपने लाल लाल, कोमल-कोमल कर कमलों से आच्छादित करके कुछ 
अपने अभीष्ट सिद्धि के लिये लीला की है। 


लोनी-लोनी अपनी लली जू स्वयं अपने भाभी के भाग्य-वैभव की 
विधायिनी एवं विस्तारिका हैं अतएव उन्हें अपनी आतृ-भार्या से कुछ पाने 
की न आशा है न आकांक्षा किन्तु सिद्धि के सुख-संवर्धन के लिये, उसकी 
नर्नेंद का यह निममल निष्प्रयोजन व्यापार है, जय हो हमारी लड़ैती जू की ! 
जय हो उनके सुन्दर सुखकर समीचीन स्वभाव की । 


किशोरी जू ! अपनी भाभी की आँखों से अपने कराब्जों की यवनिका 
प्रथक कर, उसे अपने आनन्द प्रदायी चन्द्रानन की सुधा पूर्ण किरणों के 
दर्शन का दान देने की दया करेगी, हमारी ललित लड़ैती जू बहुत अच्छी 
हैं, वे अपने भाभी के मन के अनुकूल चेष्टा करके ही सुखी होती हैं, भाभी 
से उत्तको अपने अभिमत देय को प्राप्त करना, रखी हुई अपनी वस्तु को 
उठाकर, अपने कर में ले लेने के सदृश ही होगा । 

लीजिये, भाभी की नरनंद ने अपनी भ्रातृ-वधू के स्व-पर को पहचानने 
वाली आँखों से अपने कर की यवनिका को हटा लिया अब तो किसी 
आपत्ति का सामना वैदेही की भाभी को न करना पड़ेगा बहिर्मृखी नेत्नों की 
वृत्ति का परिशमन कर, अन्तर्मुखी वृत्ति में विहरने वाले अन्तर नेत्रों को 
ज्योति प्रदानकर देना सीताग्रज की अनुजा की अनुकम्पा का मात्र परिणाम 
है यह, अन्यथा बाह्य नेत्नों का निविष्न खुले रहना भी अन्तर नेत्रों के 
अभाव में अन्धतम की स्थिति के सादृश्य से पृथक नहीं है लाड़िली जू ! स्व 
और पर के द्वेत जनित अहं-मम और राग-.द्वेष को उत्पन्न करने वाली 
बाह्य दृष्टि, परमार्थ से भ्रष्ट करने हारी सहज सिद्ध होती है अतएव सिद्धि 
के ननद ने अपनी भाभी की बाह्य दृष्टि को, अपने पाणि-पल्लवों के पात्र 
से ढककर तथा तद्शक्ति को परमार्थ-पथानुयायी अन्तः इन्द्रियों की बलवती 
सहायिका बनाकर, उन्हें परमात्मानुभव करने का उचित उपाय किया है, 
जय हो हमारी प्यारी दुलारी प्राणाधिक प्रियतरा विदेह वंश वैजयत्ती जू 
की ! जय हो'''* जय हो ! 

कहिये, श्री राजकिशोरी जू ! आप श्री अपनी भाभी के समीप, उसके 
नाम की कौन सी वस्तु को, अपने ज्ञान का विषय बना रही हैं? यदि 


( १५० ) 


आपकी भाभी के ज्ञान में यह आ जाय कि उसके पास अहं और मम के 
दोष से दूषित, अपनी नाम की कोई वस्तु शेष है, जिसमें सिद्धि के ननद 
का अधिकार नहीं है, तो विहित प्रायश्चित करके उस वस्तु को भी सीता- 
ग्रज की सीता के चरणों में अविलम्ब सहर्ष समर्पित करने को, वह सर्वभावेन 
समुत्सुक है । 

अहो ! अपनी दुलारी दीनानुकम्पिनी वैदेही जू अवश्यमेव कृपा करके 
अपनी अज्भ भूता भाभी से स्व सुखार्थ कुछ कैड्भूर्य लेने की आज्ञा प्रदान 
करेंगी । कहिये, लाड़िली जू ! भाभी अपनी प्रिय नर्नेंद का कौन-सा रूचिकर 
कैड्धूय॑ करे अन्यथा कैड्भूर्य करने का संकल्प करके, आपसे सिद्धि की आँखों 
को खुली हुई देखकर भी उसे पूर्ण न करने का पाप-परिणाम भोगना पड़ेगा । 


“सीता की भाभी के समीप जो कुछ भी उसके सहित उसका है, वह 
सर्वभावेन निःसंदेह उसकी नर्नेंद का है किन्तु स्वकीय सुख सुविधा से लिये, 
अपनी वस्तु के स्वेच्छानुसार उपयोग करने से ही, वस्तु की सार्थकता सिद्ध 
होती है तथा उसमें नित-नित नग्रेन्‍नये निखार का होना, दृष्टि-पथ का 
. विषय बनता है अतएव श्री श्रीधर कुँवारी के नेत्र मीलित करने में उसकी 
ननेंद को सुख लगा। उसका बाल-विनोद स्व ॒ के सहित सिद्धि को सुख के 
सिन्धु में समवगाहन कराना है, छोटे बच्चे अपनी माँ की आँखें मूंदकर, माँ 
के सहित स्वयं सुखी होते हैं तथा माँ से मनचाही कुछ वस्तु लेकर उभ- 
यात्माओं को सुखी करते हैं, तदनुसार आज भूमिजा भी, अपनी श्रातृ-भार्या 
से कुछ लिये बिना न रहेगी ।” भाभी की क्रोड़ में बैठकर लिपटी एवं प्रेम- 
प्रक्रियाओं को करती हुई वैदेही ने कहा । 

“लाड़िली जू ! आपकी भाभी कब से समुत्सुक है कि वह अपनी 
ननँद की वस्तु को, किशोरी जी की आज्ञा होते ही, उनकी सेवा में उपस्थित 
करने का कैड्वूय-लाभ प्राप्त कर धन्य हो जाय अतएवं आप श्री अविलम्ब 
अपनी अभिमत सेवा कराने का अवसर उसे प्रदान करें, जिससे उसके सुख 
का सरोवर लबालब भरकर उछलने लगे ।* 

[ ब्रातृ-बधू की वार्ता सुनकर'''*'* चितवनि मुसकनि युक्त मुखचन्द्र 
से सुधा की वर्षा करती हुई मधुर-मधुर वाणी से ] 

“भाभी जी ! वैदेही-बन्धु के कैद्ूर्म करने का कौशल्य भ्राठृ-भार्या 
में जो दृष्टिगोचर होता है, वह अन्यत्न अप्राप्य है, पति-प्राणा तदमन मनष्का 
पतिब्रत धर्म की साक्षात्‌ मूति एवं भगवत-भक्ति परायणा प्रेम-विग्रहा, 


( १५१ ) 


सदाचार-संग्रहालया, गन्धवें विद्या-विशारदा, योग विद्या विभूषिता, सर्वे 
सिद्धि-समन्विता, अपहत पाप्मादि अष्टयुण मंडप-मण्डिता आदिग्रुण गरिमा 
विशिष्ट सीता की भाभी का काय-बैभव भी अप्रतिम और अनाख्येय है 
क्योंकि ब्रह्मा के सृष्टि-संग्रहालय में, ऐसी असमोध्व॑ मूर्ति के स्थापता की 
पुनरावृत्ति आज तक नहीं हुई एवं प्रकारेण निमिकुल-बधू की प्राप्ति, विदेह 
वंश की विभूति बनकर. उसे प्रातिष्ठा के शिखर पर बैठाने की हेतु तथा 
जगत को आत्म-ज्योति जगाने में सहायिका सिद्ध होगी, मैं, भइया, दाऊ और 
भडया, सीता की भाभी की प्राप्ति, भगवत-कृपा-प्रसाद का महाफल जानकर, 


का किसी पुष्य-समूहों एवं भाग्य-वैभव का चमत्कार नहीं स्वीकार 
ते ।” 


“अपने आत्माधार की अनुजा का सिद्धि को श्रेष्ठ गुणमणालया 
कहना, उनकी भाभी को कम्पित वदना बना देता है, वह भय से भर जाती 
है, लगता है उसे, कहीं अहं का पिशाच शिर पर सवार होकर बोलने न 
लगे। बैदेही जू को जो उसमें दृष्टिगोचर होता है, वह उसका नाममात्र 
नहीं है, वह तो सर्वभावेन ललित-लड़ैती सिया जू का है। सिद्धि नामक 
दर्श में श्री सिया जू स्वयं के प्रतिबिम्ब को देखकर, उसे सिद्धि के अन्तर्भुक 
आरोपित करती हैं, जिससे उनकी भाभी भयभीत होकर, उन्हीं ननद के 
शरण में पड़कर त्नाण पाना चाहती हैं। अच्छा, जाने दें इस विषय को ! 
हमारी किशोरी को अपनी भ्रातृ-वधू से क्या माँगना है उसके नेत्रों को खोल 
देने के उपलक्ष में। आपश्री कुछ कह नहीं रही हैं, मन्द-मन्द मुसकान से 
अपनी भाभी को केवल भुलावा दे रही हैं।” 

“अच्छा है ! श्रवण करें सीताग्रज की सीता को चाहिये, अपनी 
भाभी सिद्धि कुँअरि का अंकासीन असमोध्व॑ लाड्-प्यार जो उनकी नर्नद 
का आत्माहार सिद्ध होगा, अन्य प्रयोजनहीना निमिकुल नन्दित्ती को अन्य 
कुछ न चाहिये कहिये,' 77777 भूखी को भोजन मिलेगा, भाभी जी !” 

“भाभी का सर्वस्व, स्वाभाविक उसकी ननद सीता का ही नियत 
घत है, जिसका उपभोग स्वतन्त्तता के साथ धनी को करने में कोई विरोध 
उत्पन्न नहीं होता। प्रेम-विग्रहा श्री सिया जू के संकल्प से, उनकी भाभी 
सिद्धि कुँअरि के पात्र में तदह प्रेमान्न भर जाय तो वह आनन्दातिरेक की 
स्थिति में स्थित होकर, अपनी नर्नंद को नित्य-नित्य, नव-नव भावों से 
भावित सुन्दर सुस्वादमय प्रेम-पक्‍वान्नों को पका-पकाकर जीवन-लाभ लेती 
रहे, कृत-कृत्य हो जाय, सुफल मनोरथा हो जाय । अपने नर्नेंद-नतदोई तथा 


६ पर ) 


'निमिकुल नन्दन की कहलाने योग्य हो जाय । जय हो सुनयनानन्दवधिनी 
सीता जू के सत्य संकल्प की ! अहह ! भाभी रूपी अन्न की अन्नादिनी 
निमिकुल नन्दिनी नंद जू की जय हो, सदा जय हो, जय हो । 
( प्रेम मूर्च्छा को प्राप्त श्रीधर कुँवारी के सचेत होने पर “““* ) 

“अहो हमारी भाभी के उच्चतम स्नेह का वृहत बन्धन साक्षात्‌ 
सशक्ति परब्रह्म परमेश्वर को बाँधने में जब सर्वभावेन सक्षम है तब उसमें 
अपने भैया की भगिनि बँध जाय तो कौन आश्चर्य है? आज मैं अपनी 
भाभी के अप्रतिम स्नेह को प्राप्त कर क्या नहीं पा गई ! सर्वस्व पा गई, 
अनन्त को अनन्त काल तक, इस प्रेमान्न का भोजन पर्याप्त ही नहीं अपितु 
यह अनन्त प्रेम की राशि अनन्त ही शेष रहेगी ।” 

ऐसी प्रेमभरी वाणी का विनियोग परस्पर करती हुईं, भाभी-न्नद 
प्रेमालिज्भुन में आबद्ध दो से एक हो गईं । 

अपनी प्राणवल्लभा के मुख से अपनी भगिनि की अन्तर-कथा 
श्रवणकर श्री मियिलेश कुमार प्रेम विभोर बन गये पुनः प्रकृतिस्थ होने 
पर सिद्धि मुख से कथा श्रवण करने के लिये समुत्सुक से जान पड़ने लगे । 

मर हर र् 


३५ 


श्रीधर कुँवारी के श्वसुर देव ने वात्सल्य रस से अभिभूत, अपनी 
पुत्र वधू की सर्व सुख-सुविधाओं का ध्यान रखते हुये, सर्वकाल-सुखावह यह 
देव विमानाकार स्वरणिम सिद्धि-सदन बनवाया था जिसमें सर्व सिद्धियाँ 
एवं निधियाँ परिचारिकावत्‌ शिरनत सम्पुटाञ्जलि, सीताग्रज की सहर्धर्मिणी 
के सम्मुख कैड्ूय करने का संकेत पाने की इच्छा से सवेदा समुपस्थित रहती 
हैं। प्रकृतिप्रभा का चमत्कार एवं उस नटी के नतैन क्रिया का नैपुण्य भव्य 
भवन के प्रत्येक आवरणों के अमर आरामों एवं बाग-वाटिकाओं तथा 
जलाशयों में विहार करने के लिये, सौरभ-सम्पन्न शरीर वाली सुर सुन्दरियों 
के मन को भी ललचीला बनाकर विवश कर देता है किन्तु स्व सुख को 
तिरस्कृत करता हुआ, यह भव्य भवन वैदेही के भ्रातृ-बधू को अपनी ओर 
आकर्षित करने में प्रारम्भ से ही असमर्थ रहा, अपने आराध्यों की अनुकम्पा 
से+ मन की मही में एक आशा और आकांक्षा की वेलि आविर्भूत हो गई 
जो प्रतिदिन प्रवधित होती हई, अन्तःकरण के प्रान्त को अपने विस्तृत 


( हुई 


वैभव से आच्छादित कर, वहाँ की साम्राज्ञी बन गई और अपने देश सम्ब- 
ौन्घित निवासियों को स्वबल से सर्वभावेन अधीनस्थ करके, उसमें उस क्षेत्र 
में अन्य के प्रवेश का निषेघात्मक नियम निश्चित कर दिया है। सिद्धों की 
गरुड़-गति जैसे गणन गामी विमानों को टकराने की भय वाले, सिद्धि-सदन 
के भव्य भवनों के स्वणिम नव खण्डों में विहारकर, उसका उपभोग करने 
वाले, रिद्धि-हृदय के कोष में स्थित परमधन श्री सीताग्रज, श्री सीता व 
सीतापति हैं, इस मधुलुब्धा भ्रमरी किकरी का निवास, आश्रय-प्रदायक 
युगल किशोर-किशोरी के पादारविन्दों में होना स्वरूपानुकूल है। उनके 
अभयप्रदायक कराब्जों की छाया के छत्न के नीचे बसकर ही जीव सर्व 
सम्पत्ति से युक्त सुरक्षित रह सकता है । युगल मुखाम्भोजों की प्रसन्नता के 
'लिये थुगल-कै ड्र्य में निरत रहना ही जीव का स्वभावगत धर्म एवं व्यापार 
है, अस्तु, सेव्य का सर्व विधि कैड्भू्य जनित विकसित मुखाम्भोज ही सेविका 
का परम भोग्य है, उक्त मन की लता को प्राणनाथ पति परमेश्वर में अपने 
सदुपदेशों के जल से सींच-सींचकर परिवर्धित कर दिया है, अब उसे पुष्पित 
और फलित देखकर, सीताग्रज, सीता, सीताकान्त तीनों ने अपने अनुभव 
का विषय बना लिया है, इतना ही नहीं. रीझ्कर उस मन की फुलवारी 
को सिद्धि के अधिकार से पृथक कर अपने नाम, नामान्तरण करा लिया है 
तोनों ने । अब सिद्धि उसके योगक्षेम की चिन्ता के स्वप्न की दृष्ठा भी नहीं 
बन पाती । निश्चिन्त हो गई, सर्वभोक्ता के भोगानुभव का आनन्द उनके 
मुखकमल को विकसित कर रहा है, दर्शन कर-करके सिद्धि के परमानन्द 
की आत्यान्तिक अनुभूति अतवरत अबाधित वरण किये रहती है, अतएव 
जब अपनी लाड़िली ललित किशोरी अपनी सखी सहेलियों के साथ सिद्धि- 
सदल के प्राज्जण को अपनी विहार भूमि बनाकर क्रीड़न क्रिया करती हैँ 
तथा तज्जनित श्रम को विश्रान्ति के रूप में परिवर्तित करने के लिये, अपनी 
श्रातृ-वधू सिद्धि के अंक में आसीन होने का आश्रय दौड़कर ग्रहण करती हैं 
पुनः सस्नेह अज्भ मालिका-स्पर्श एवं मधुरिम अधरारुण पल्लवों से मधुर- 
मधुर मुसकान को बिखेरती हुई, चित्तापहारिणी चितवनि से भाभी-भाभी 
शब्दों का अमृत घोल श्रवण-पुटों में उड़ेलकर, उससे प्यार पाने और स्व से 
व्यार करने की कामना से अभिभूत हो जाती हैं और सिद्ध मनोरथा होकर 
भी अतृप्ति का ही अनुसंधान किया करती हैं, तब सिद्धि व सिद्ध-सदन दोनों 
सर्वेभावेन सिद्ध, कृतकृत्य, सफलमनोरथ और सर्वभावेन ब्विभुवन के स्पर्धा 
का विषय बन जाते हैं।' 


( १५५ ) 


[त्री वेदेही की भाभी सिद्धि कुंवरि. इस प्रकार स्वगत वार्ता का 
विनियोग करती हुईं ध्यानस्थ हो गईं तथा श्री सीताराम जी का दिव्य दर्शन, 
दिव्य सिद्धि-सदन के मध्य चिदाकाश में करने लगीं. आनन्द का अम्भोधि 


अपनी उत्ताल उमियों से चिदाकाश को आनन्दाकाश बनाने लगा, उसी 
स्थिति में] 


“भाभी जी की भव्य भावनाओं ते, भैया के भगिनि-भाम को श्रीधर 
कुंवारी के हृदय से अन्यज्ञ न जाने वाला भूखा अतिथि बना दिया है अतः 
सिद्धि-सदन के मेहमान सिद्धि कुंवरि के उरस्थ अष्टदल कमल के मकरन्द 
पान से अतृप्त भ्रमर-प्रमरी के रूप में वहाँ अष्टयाम गुंजन क्रिया करते हुये 
मेड़राया करते हैं, बाह्य-भाव में तो भ्रातृ-वधू की क्रोड़ और उनका सिद्धि- 
सदन ही मात्र, सीता की क्रीड़ा भूमि है इसलिये भाभी जी के भवन को 
अपना निजी भवन बनाकर ननेंद का वहाँ रहना शान्ति सुख-संवर्धक सिद्ध 
होता है पलक | 

[ इस प्रकार ध्यान की वैदेही के वाक्‌-विसगं के पश्चात्‌ ] 

“आप अपनी ननेंद के संग अर्थात्‌ गोर-तेज के साथ आये हुए, श्याम 
तेज को पहचानती हैं क्‍या? यह वही है जिसे योगिवर्य याज्ञवल्क्य और 
देवधि नारद जी के कथनानुसार आपने अपना परम प्राप्य समझकर, परम 
भागवत्‌ विदेह वंशावतंस श्री लक्ष्मीनिधि को आत्म-समर्पण किया था अर्थात्‌ 
अपने पति परमेश्वर के सम्बन्ध से ननदोई के रूप में पाने की कामना की 
थी, अयोध्याधिपति चक्रवर्ती श्री दशरय जी: के पुत्र के रूप में अवतरित 
होकर, आपकी सरस सेवा जत्य आनन्द का उपभोग करने के लिये, मिथिला 
पहुँचने के दिनों को नित्य गिन-गिन कर कालक्षेप करना, दाशरथि राम 
की दिनचर्या हो गई है। सिद्ध-सदन की भावी कोहवर-केलि एवं श्याली- 
सरहज के सम्प्रयोग से संप्राप्त मधुर रस के आस्वाद का स्मरण राम के 
सन को मिथिला में रमण कराकर अयोध्या से निष्कासित कर देने में समर्थ 
हो गया है, विरह की वह्लि राम को त्रिकरण तपा तो रही है किन्तु भावी 
सरहज की रसमय सेवन-अ्रक्रिया जनित सुख की आशा का नीर, उन्हें 
झुलसने से दााल-बाल बचा रहा है, सिद्धि के मन में उगी हुई आकांक्षा की 
हरी वेलि को पुष्पित तथा फलित बनाने का संकल्प, राम को निकटतम 
भविष्य में ही तिरभुक्त देश में वती निमिनगरी के नयनों का विषय बनायेगा, 
ऐसी अपने मन की पूर्ण प्रतीति है। सीता सम्बन्ध से सिद्धि एवं सिद्धिसदन 
का चमत्कार पूर्ण वैभव, वैदेही-वल्लभ को अपना अनुभव करा-कराकर, 


( १५५ ) 


वहाँ से एक पद अन्यत्न न जाने देने में सहज समर्थशाली होगा अतएव 
लक्ष्मीनिधि वल्लभा का मनोरथ साकार होकर सर्व मद्भल-माज्ल्य एवं 
सर्वलोक सुखावह सर्वभविन सिद्ध होगा“ ।” ध्यान देश के श्याम स्वरूप 
ने कहा । 

“विदेह वंश वैजयन्ती वैदेही के भ्रातृ-वधू को वैदेही और विदेहात्मज 
के दर्शन-स्पर्शन-सेवन और परस्परालाप से उनके बाहद्याभ्यन्तर में रमने 
वाली वस्तु विशेष का ज्ञान, उनकी सेविका सम्बन्ध से हो जाय तो कौन 
आश्चर्य है ? जिस नित्यानन्द स्वरूप चिदात्मा में वीतराग भय-क्रोध अम- 
लात्मा योगियों का मन नित्य एक रस रमण करता है, जो वेद-वेद्य है, जो 
चराचर विश्व का आत्मा है जो वेदान्तियों का परब्रह्म, योगियों का परमात्मा 
और भक्तों का भगवान है, वही परम प्रकाश स्वरूप सर्व ज्योतियों का 
ज्योति, प्राण का प्राण, श्रोत्र का श्रोत्र, चक्षु का चक्षु और मन का मन, 
बुद्धि का बुद्धि तथा जीव का जीव, मनसागोचर अद्बय तत्व दाशरथि राम 
सीताकान्त, सीताग्रज के सखा एवं सिद्धि कुँअरि के नयनानन्दवर्धत ननदोई 
आपक्री हैं । जय हो हमारे चिर अभिलषित रसिक राय रघुनन्दन राम की ! 
जय हो जगदानन्द सुनयतानन्दर्वाधनी, सर्व शोक संतापहारिणी, अनन्त 
ब्रह्माण्डकारिणी, विदेह तनया जू की जय हो, जय हो ।” 

[ ध्यानावस्था की सिद्धि के कथनोपरान्त * ] 


“लक्ष्मी निधि-वल्लभा के ध्येय एवं ज्ञेय का ही साक्षात, ध्यान के देश 
में हो रहा है। अहो ! सीता की भाभी सिद्धि स्वयं सिद्ध हस्ता हैं, आश्चये ! 
उन्होंने चित्त के चारुतम करों से ध्यान की भीति पर कैसा मन-मोहक 
रँगीला-सजीला चित्र चित्नित किया है, जिसे देखकर चित्र का लक्ष्यभूत 
स्वतः सिद्ध -आदि स्वरूप भी मुग्ध होकर उसने जगत्‌ के सामने मिथिला 
की मही में इस चित्र की अभेदोत्पादक सजीव प्रतिलिपि तैयार कर, उसे 
सबके नयनों का विषय बनाने का निश्चय कर लिया है. जिसे कतिपय काल 
में लोक मिथिला-बिहारी, सिद्धि-सदन बिहारी, कोहवर बिहारी के नाम से 
पुकारने में रसानुभूति करेगा । अहो ! अपनी श्वसुर पुरी के विस्मय उत्पादक 
वैभव के साथ श्वसुर, सास, श्याल-सरहज आदि सम्बन्धियों का प्रेम पूर्ण 
सादर स्वागत सम्मान प्राप्त कर, सीताकान्त नामक स्वयं सिद्ध चित्र सिद्धि- 
सदन से बाहर जाने के विचाराभास से संतप्त होकर असहिष्णुता का अनु- 
भव करेगा अतएवं वह श्याम 'भ्रमर, सिद्धिःसदन के कमल-कोष का पराग 


[ १४६ ) 


पी-पीकर मधु-मत्त मेड़राता रहेगा मकरन्द के महल में | आनन्द” ४ | 
आनन्द” !! आनन्द “***!!! ध्यान देश की वैदेही ने कहा ! 


“अहो सिद्धि आज बिना साधना के सिद्ध हो गई. जिसका प्रमाण- 
पत्र, सभी वेद-शास्त्र, पुराण-इतिहास और स्मृतियों से प्रमाणित सर्वपर 
सर्वाधार, सर्वात्मा, सर्वेश्वर पुरुषोत्तम भगवान से प्राप्त हो चुका है अतः 
अब उसे स्वयं सिद्ध परमपद की प्राप्ति में कोई सन्देह नहीं है, वह साकेत 
पीठ प्रतिष्ठित श्री सीताराम जू के सर्व विधि कैड्ूय करने की योग्य पात्ी 
बन जायगी तथा स्वयं की सेवा से विकसित युगल मुख-पद्धूजों को देख-देख 
कर परमानन्द की अनुभूति करेगी, आनन्द आनन्द" [ए! 
ध्यानदेश की सिद्धि ने कहा । 


सीताग्रज के 'भाम अपनी सलोनी सरहज की सरस सेवा से समुत्पन्न 
सुख की समनुभूति करने के लिये सर्वथा समुत्सुक हो चुके हैं अतएव सिद्धि 
से समपित सिद्धि-सदन की सर्वेसुख संधिनी सामग्रियों का सर्वभावेन समनु- 
भव करने के लिये उनका ललचीला मन आतुरतापूर्ण त्वरान्वित होकर, उन्हें 
अविलम्ब मिथिला का मेहमान बनायेगा, आपश्री धैय धारण करें, अधिक 
भूख से प्रपीड़ित प्रपन्न को प्रेम-प्रक्रियाओं के साथ अनेक प्रकार के अनुपम 
अन्नों का परोसना, परोसने वाले को आत्यान्तिक आनन्द की अनुभूति कराने 
वाला सिद्ध होता है, क्षुधातुर स्वयं अन्नदाता की 'जय हो' कहता हुआ अन्न 
क्षेत्र में बिना बुलाये पाव पयादे पहुंचता है अस्तु चिन्ता न करें । सिद्धि से 
समपित अमृतान्न को पाने के लिये सिद्धि के ध्यान का ध्येय और ज्ञान का 
ज्ञेय अतिथि सिद्धि-सदन के प्राज्भ॒ण में प्रवेश करता हुआ दृष्टिगोचर होगा । 
सिद्धि-सदन के सिद्धान्न को अतृप्ति की आँखों से देखता हुआ. कितना-कितना 
पा लेने पर भी उसका पेट पीठ से चिपका रहेगा, अस्तु सीताग्रज की सहधर्मिणी 
के सुधा स्वादकर, अन्न पाने का लोभ संवरण न करके अभ्यागत अन्यत्न 
जाने का स्मरण भूल जायगा जिससे सिद्धि-सदन को ही, स्वयं का सदन 
समझने लगेगा । इस प्रकार अभ्यागत की सेवा करने वाले को नित्य सेवा 
का सुअवसर स्वयं सहज रूप से प्राप्त हो जायगा, बस ! आनन्द ! आनन्द 

!! आनन्द" - !!!”----- ध्यान की सीता के कहने पर । 

“अहो ! आराध्य की अकारण अपरिमित क्रपा देवी ने सिद्धि को 
वरण कर लिया है, तभी तो सीता व सीताकान्त की अमोघ वाणी, श्रवण 
पुटों में पड़कर, सिद्धि को सुफल मनोरथा सिद्ध कर रही है । साकेत पीठा- 


( १५७ ) 


घीश्वर अपनी स्वरूपा शक्ति से समन्वित, निमिकुल-बधू को अपनी अन- 
पायिनी सेवा का सुअवसर उसकी अयोग्यंता पर दृष्टिपात न करके दे रहा 
है। परम पुरुषार्थ एवं परमपरमार्थे की प्राप्ति बिना साधन व पात्वता के सिद्धि 
को सर्वधावेन हो जायगी बिना बीज वपन किये, सिद्धि के क्षेत्र की खेती 
अनन्त गुणा करके, त्रिभूवन के दृष्टि का विषय बतेगी। अहो ! यह वैदेही 
की भ्रातृ-वधू, वेदेही सहित वैदेही-वल्लभ को परम प्रिय लग रही है। 
कितना सौभाग्य ! धन्य हो गई । 

[ कहती हुई युगल मूर्तियों के पाद पद्मों में लिपटकर, ध्यान की 
सिद्धि स्मृति हीन हो गई । | 

पश्चात्‌ प्रभु प्रेरणा से श्रवणों में कुछ शब्द पड़ने से ध्यान विरत 
होकर आपकी वल्लभा प्रक्ृतिस्थ हो गई। इस प्रकार सिद्ध मुख से कथा 
अवण कर, मिथिलेश कुमार पुनः अन्य कथा श्रवण करने के लिये आतुर से 
प्रतीत होने लगे । 


है] टज दर 


रे६ 

अह॒ह ! कैसा मनोरम सुहावना समय है सन्ध्या का, किन्तु लगता 
है कि यह रजनी की इतिका धूम्र वर्ण साटिका पहने हुये, अपनी स्वामिनी के 
आगमन की सूचना जगज्जनों को देने आई है अतएव परनारी का मुख न 
देखने वाले, भगवान भास्कर सम्प्रवेग से स्व-रथ को बढ़ाकर, अस्ताचल 
देश में चले गये हैं किन्तु उनका साथी अरुण अपनी अरुणिम आभा को 
इसलिये छोड़ गया है कि काला परिधान धारण किये हुये, रजनी की सवारी 
संकोच के साथ शनै: शनः आये, जिससे दिवाकर के रथ की छाया का 
भी स्पर्श निशाकर की पत्नी को न हो! वृक्ष-समूहों का परिवार काला 
झंडा लेकर, निशा के विरोध में एक पैर से खड़ा हो गया, कौवे काँव-काँव, 
अन्य पक्षी चें-चें तथा गीदड़-श्रुगालों का समूह कठोर बोलियों से भरी 
गाली बकने लगा, अनादर की दृष्टि से, प्रकृति ने उसके आने के मार्गों, 
भवन की भीतियों कहाँ तक कहा जाय, उसके मुख में भी काले रंग का 
लेपन कर दिया है। 

भानु-प्रभा से पोषित कमल, कुमुदिनी की पोषिका चर्द्र-प्रभा की 
सवत राक्ति का मुख न देखने का ब्रत लेकर, संकुचित मुद्रा में स्थित हो 
निम्न नेत्र हो गया। चन्द्रवाक के भर-मादे का जोड़ा रात्रि को श्राप देता 


( १४८ ) 


हुआ परस्पर के वियोग से पीड़ित आहें भरने लगा और कहा कि जैसे 
तुमने हम लोगों को, वियोग के कटीले आसन में बैठाया है वैसे तुम भी 
पूरे दिन में अपने पति के साथ न रहकर विरह व्यथा का अनुभव करोगी ही 
इसके अतिरिक्त अपने काल में भी, अपने पति से आधे समय तक ही मिल 
'भपाओगी काली-कलूटी भयानक वदनी का मुख न देखने के लिये, भयभीत 
पशु-पक्षी आदि जीव-जन्तु एवं सुर, नर, मुनि, नाग, किन्नर, किपुरुष आदि 
चुद्धिजीवी, अपने-अपने कार्य क्षेत्रों से भागकर स्वकीय शालाओं में प्रवेश 
कर गये हैं तथा दीपक के जले लक्कड़ (लूआठा) उसके मुख की एक परत 
चमड़ी जलाकर सफ़ेद दाग युक्त जैसा मुख बना दिये हैं। 
कुछ लोग कीतंन-भजन-पूजा-पाठ देव-आरती और स्तवन के द्वारा 
उस मोह-मूलक रात्रि का विनाश कर देने के साधन में संलग्न हो गये हैं 
किन्तु रजनी के आगमन में उसी के समान काली करतूत वाले कुछ विपक्षी 
उसके आने की बधाई देने को समातुर हो गये, नाचने-कूदने की क्रिया- 
कलाप के साथ जय-जय की ध्वनि उत्साहपूर्ण करने लगे । प्रथम तो दिन 
का अन्धा उलूक अपनी भयानक आँखें खोल-खोलकर, तमाज़ी रजनी को 
देखने लगा और आँखे प्राप्तकर कृतार्थ समझने लगा अपने को । भयावनी 
अपनी बोली से क्ृष्णाज्ी के समान लोगों को भयभीत करता हुआ, स्वपक्ष 
को सशक्त बनाने का उद्योग करने लगा, वृक्षों में लटकता हुआ दण्ड भोगी 
चमगीदड़ रात्रि के आते ही उड़-उड़कर प्रसन्नमना पंखों की फरफराहट 
के वाद्य बजा बजाकर उसका स्वागत करने लगा, कुमुदिनी अपने विकसित 
मुख में प्रसन्नता का स्नेह भरके श्वेत-दल की श्वेत बत्तियों की ज्योत्स्ना के 
द्वारा अपने हितैषिणी की आरती उतारने लगी किन्तु चकोर रैन रमणी का 
अपमान-सा करता हुआ, निशानाथ का ही अपलक दर्शन कर रहा है । 
रात्रि है, उसको पता ही नहीं अतएवं चकोर पत्नी से उदासीन और पति 
से अनुरक्त होकर, निर्दली अपने को सिद्ध कर रहा है। रात्रि के अनुरूप 
तमसाछल्न रजनीचर एवं सिंह व्याप्न आदि हिंसक जन्तु रजनी की सभा के 
सदस्य बने हुये, उसी के मत का अनुमोदन कर रहे हैं। चद्र युक्त नक्षत्रों 
का समाज निशा के काले अंगों को चमकीले आभूषणों से आभूषित करता 
तो है किन्तु वे आभरण रजनी के अज्भों की कालिमा के कलंक को अपनी 
चमक-दमक से दूर करने में समर्थ नहीं हो रहे हैं। सवे जीवों को निद्रा के 
अंक में स्थित कर देना और विषय लोलूपों को विषय उपलब्धि कराने का 
हेतु होता रूप दो गुणों के कारण ही साराग्राही ब्रह्मा ने दिवस की महत्ता 


५5 पक ) 
अकट करने के लिये, इसके प्रातिकूल कार्यवाही अब तक नहीं की है अन्यथा 
इसका अस्तित्व ही न रहता, इसलिये विधिना के विधान पर सारी सृष्टि ने 
भी अपनी सम्मति प्रदान कर दी है जिससे वह दिन की भांति उसी प्रकार 
जीती है जैसे दैवी और आसुरी सम्पत्तियाँ सृष्टि-सृजन के साथ उत्पन्न 
होकर, प्रलय पर्यन्त बनी ही रहती हैं, क्यों किशोरी जी ! यह वार्ता समी- 
चीन हैं न ?” सिद्धि कुँवरि ने कहा । 

*युक्ति और दृष्टान्त के दो पंखों वाला वार्ता का विष्णु-वाहन गरुड़ 
नामक शोभन शकुन, आपश्री के मुख के वैकुण्ठ से निकलकर, साहित्य के 
सर्वोच्च आकाश में परिभ्रमण करता हुआ अपने पंखों की शब्दावली से 
सबको सामवेदीय स्वर श्रवण करने के समान सुखदायक सिद्ध हो रहा है, 
विशेषकर सीता को अत्यधिक आनन्द विवध॑क इसलिये है कि उसे अपनी 
भाभी से सम्बन्धित सभी वस्तुयें परम प्रिय हैं। 


तमोमयी रजनी का लोक में प्रवेश करना लोक को तमसाच्छन्न 
बनाने की व्यापार वृत्ति है अतएव हम दोनों वहाँ चलें जहाँ न दिन है, न 
रात न सूर्य हैं न चन्द्र, न जाग्रत अवस्था है न सुषुप्ति, न स्वप्त और न 
काल की कलना है। गृह-वाटिका की नेत्न-प्रिय मयंकी प्रियता से वितृष्ण 
अब इसका यहीं विसर्जन कर दें और यज्ञ कुँज के श्रेय संवर्धक आसन के 
यान में बैठ जाँय, पुनः हम दोनों चित्त में चित्तन करते हुये उपर्युक्त चिद्‌ 
अदेश में पहुँच चलें, ठीक है न भाभी जी ! इससे वहाँ तम का अदर्शन 
सिद्धि को स्वयं सिद्ध हो जायगा ।” 

“प्रकाश का अभ्यासी मन भी अन्धकार से अकुलाकर कहीं खिन्न न 
हो जाय अत: उसे अनुकूल स्थान में स्थित कर देना उपयुक्त होगा। 
आपका आचार-विचार एवं उसका भ्रचार-प्रसार, वेद ब्रह्म के गर्भ में स्थित 
सारतम तत्व का जनहितकारी प्रदर्शन है, आपकी मनोरम मधुर-मधुर 
वाणी में वेद वेच्व से सम्बन्धित चर्चा का अमृत घोल भरा रहने से श्रवणवन्त 
सुनकर अमृत बन जाते हैं। सवंभावेन अप्रतिम, अनाख्येय और असमोरध्व॑ 
व्िभुवन धन्या विश्व वन्द्या वैदेही के सदृश नर्नेंद पाने का सौभाग्य सिद्धि 
को छोड़कर किसी सुर, नर, मुनि की वधू को कया आप्त हुआ है ? नहीं, 
तमसाछलन्न दीखने वाली दसों दिशाओं के देश से उठाकर, अमल 
प्रकाशसय भवन में अपने भाभी को संस्थित करने वाली सीताग्रज की 
अनुजा की जय हो... “जय हो “'*““““सदा जय हो । चलें लाड़िली जू 
यज्ञ कुंज को. ४४४ 


( १६० ) 


[ यज्ञ-कुंजानुकूल आसनों में स्थित दोनों कनकोज्वला कमनीय 
मूर्तियाँ यज्ञ-कुण्ड से निकली हुईं, सुन्दर सुडौल स्वर्ण प्रतिमाओं की छवि 
को छीनती हुई देदीप्यमान हो रहीं थीं, जिससे यज्ञ-भवन की भव्यता में 
और-और निखार आ रहा था। ] 

“अब श्री श्रीधरात्मजा एवं विदेह-आत्मजा को सिद्धासन में आसीन 
होकर योग-प्रक्रियाओं के सहारे, चित्त को चिद्घन में विलीन कर देना 
चाहिये और वासनाहीन अस्मिता की नाम मात्र स्थिति (जो प्राय: चैंतन्या- 
कार हो गई है ) में उस देश का अनुभव दोलों करें, 'यत्न न सूर्यो न 
शशाझ्डों न पावक:' कहकर शास्त्रों ने संकेत किया है। आप तो स्वयं सिद्धा 
हैं क्योंकि योगोद्भूत सर्व सिद्धियाँ आपको योगाज्ों और उनकी 
रहस्यात्मिका प्रक्रियाओं के ज्ञान से सहज सुलभ हैं। सिद्धियों के लोभ से 
परम वितृष्ण होकर, सशक्ति परब्रह्म परमात्मा पुरुषोतम भगवान को 
साक्षात्‌ अपने अनुभव का विषय बना लेना, सिद्ध पद (परम पद) में सिद्धि 
का सदा प्रतिष्ठित रहना ही है अस्तु, जन्म सिद्धा होने से, भाभी का 
श्री सिद्धि कुँवरि नाम निमिकुल के गति श्री योगिवर्य याज्ञवल्क्य जी ने रखा 
है ।--वैदेही ने कहा। 

“अपनी भ्रातृ-वधू की प्रशस्ति अयोनिजा को आध्यात्मिक प्यारी है 
अतएव तत्सुख-सुखी रहने वाली सिद्धि की सिद्धाई यही है कि वह अपनी 
ननंद के स्वर में स्वर मिलाये रहे, यथार्थतः स्वयं सिद्ध स्वरूप अपरिणामी 
अव्यय- और सदा एक रस रहने वाले, वेद-वेद्य रस स्वरूप एक साशक्तिक 
परत्रह्म पुरुषोत्तम भगवान हैं जो अपनी सत्ता व सिद्धता से, अपनी सिद्धि- 
सेविका की सत्ता व सिद्धता बनाये हुये हैं अन्यथा बिना पारस के कुधातु 
स्वर्ण स्वरूप न प्राप्त होती । अच्छा है, आपकी इच्छा का अनुगमन करके, 
हम दोनों ध्यान के देश में अविलम्ब चलें।” “सिद्धि ने कहा । 

वैदेही एवं विदेह-कुल-वधू सिद्धासन में बैठ गईं, ध्यानावस्था में 
सहज सिद्ध कुंडलिनी शक्ति से छह चक्नों का भेदन हो गया, जीव ब्रह्म में 
संग्रुक्त होकर, स्व के ज्ञान को भूल गया, प्राण सुषुम्ना नाड़ी से प्रवेश कर, 
ब्रह्मपुर में स्थित हो गया। एक रस ब्रह्म की अनल्प अमल ज्योति जो 
अनन्त सूर्यो की आभा को अपने अल्प अंश [से प्रदान कर, जगत की 
प्रकाशिका स्वयं सिद्ध है जो चेतनघन की सत्ता मात्र स्वयं की सत्ता से शेष 
थी; रह गई, बहाँ सूर्य-चन्द्र-यावक की संज्ञा शून्य थी। ज्ञाता-ज्ञान-शैेय और 
ध्याता-ध्यान-ध्येय आदि की त्रिपुटियाँ विलीन थीं, एक ब्रह्म सत्ता स्वयं में 
स्वयं से, स्वयं की सत्ता स्थित किये थी । 


श्री सिध्दि-मन-मानस-विहारी विहारिणीजू 


( १६१ ) 


| एक मुहुत्तं पश्चात्‌"“**“'“ सगरुण-साकार-सविशेष ब्रह्म के ध्यान 
संस्कार से संस्कृत पूर्वाभ्यासी चित्त के अन्य वासनाहीन होने से चिदाकाश 
में सगुण-साकार ब्रह्म विषयक दृश्यों का उदय-अस्त होने लगा। अस्तु, 
युगल सूर्तियाँ आनन्दं ब्रह्म, रसमयं ब्रह्म के अपार अम्भोधि में मग्न हो 
गईं । प्रकृतिस्थ होते न देखकर दो मुहूर्त के अनन्तर, सखी-सेविकाओं ने 
अगवज्नाम संकीतन के द्वारा, उन्हें उस स्थिति से पृथककर प्रकृति-प्रदेश में 
पहुँचा दिया । दोनों के अज््ों में हष॑ व प्रेम के चिह्न अतिरेकता के कारण 
स्पष्ट नेत्रों का विषय बन रहे थे । दोनों एक दूसरे से लिपटकर, ध्यान देश 
के आनन्द की स्मृति से विभोर बन गईं, कुछ समय में समाहित चित्त 
होकर, चिदाकाश के दृश्यों के दर्शनानन्द की चर्चा परस्पर कर-करके, प्रेम 
सरोवर में मज्जनोंन्मज्जन करने लगीं । ] 

“हस्तामलक सर्व सिद्धियों की स्वामिनी सीताग्रज की सीता ने 
समाधि-अवस्था में क्या-क्या अनुभव किया ? अपनी प्राण-प्रियतरा भ्रातृ- 
वधू से उसे बताने की क्रपा करें क्योंकि किशोरी जू अपनी भाभी से कुछ 
भी नहीं छिपातीं, बड़ी उदार अमाशया हैं, जय हो जन-मन रज्जनी जीव 
की जीवनी जनक दुलारी जू की 7 ४ * ।! 


“प्रति प्रभव के द्वारा विदहेजा जब प्रकृति कार्यों के सर्वभावेन लय 
हो जाने पर, स्वयं चिदाकाश में संलीन हो गईं, तब उसकी अस्मिता का 
ज्ञान भी उसे न रहा, चिद्घन स्वरूप की स्थिति में एक चिदात्मा के अति- 
रिक्त कुछ न होने से कौन किसका ज्ञान करे, जब दृश्य ही नहीं तो द्रष्टा 
का, ज्ञेय नहीं तो ज्ञान का, और ध्येय नहीं तो ध्यान का अभाव होना स्वा- 
भाविक है, कितने काल तक वह स्थिति रही, बैदेही को बिना बुद्धि के ज्ञान 
कर लेना सर्वेथा असंभव था किन्तु वासनाहीन नाममात्र .की अस्मिता का 
बीज नष्ट न होने के कारण, पूर्व संस्कारवशात्‌ चिदाकाश में एक अनुपम 
आनन्दमय दृश्य का दर्शन होने. लगा द्रष्टा को, जो वेद-वाणित रस स्वरूप 
परत्रह्म पुरुषोत्तम भगवान की चिदात्मा में बिना सहकारी सामग्रियों के, 
उसी प्रकार हो रहा था जैसे महासागर में सहज उमियों का उदय-अस्त 
अपने आप होता रहता है । वह दृश्य इस प्रकार था'****' प्रथम-प्रथम चिदा- 
काश के रंगमंच पर, एक श्यामला सहज सुहावना वारिद-वारिज वरण 
षोड़ष वर्षीय पुरुष दृष्टिपथ का विषय बना जो अनन्तानन्त सौन्द्य॑-माधुये 
और सौकुमार्य आदि शरीर-सम्पत्तियों से संयुक्त था । अपनी दृष्ट चित्ताप- 
हारी चितवनि एदं मन्द-मन्द मुसकान से मुनियों के मरे मन को भी मोहित 

११ 


( 4६२ ) 


करके; पुंसा मोहन नाम पाने की सर्वभावेन योग्यता अपने में प्रकट कर 
रहा था वह । सच्चिदातन्द विग्रहवान पुरुष का चिदाकाश में आविर्भाव 
ओर तिरोभाव का काये, द्रष्टा के ज्ञान का विषय बन रहा था संयोग- 
वियोग की लीला का प्रभाव दर्शक को प्रभावित किये बिना न रहता, दृश्य 
की दिव्यता वाक्‌ और मन के बाह्य, विलक्षण और अप्राक्ृृत थी ज्ञान नहीं 
कितने काल के पश्चात्‌ दूसरा दृश्य द्रष्टा का विषय पुनः बना, वह यह है“ 

उसी महान परम पुरुष को, पुरुष और स्त्री के दो रूपों में द्रष्टा देखने लगा, 
विषय का ज्ञाता आश्चर्य-सिन्धु में निमग्न हो गया, उन्‍मीलित ज्ञान नेत्रों से 
भली-भाँति. निरीक्षण करने पर भी उसे दृश्य का स्त्री स्वरूप अपने से 
अभिन्न सर्वभावेन प्रतीत हुआ तत्पश्चात्‌ द्रष्टा और दृश्य का स्त्री स्वरूप 
दो तेजों के सदूश मिलकर एक हो गया जो पूव॑ द्विधा (ब्रह्म-शक्ति) स्वरूप 
से.अपूथक था, आश्चर्य णह है कि द्रष्टा स्वरूप दृश्य के शक्ति स्वरूप में 
मिल जाने पर भी, उसका ज्ञान द्रष्टा की तरह चिदाकाश के दृश्य का दर्शन 
कर रहा है जैसे लोक में लोग स्वप्नावस्था में अपने मृत्यु एवं चिता में 
जलने की क्रिया को मरकर भी देखते हैं, पुनः दृश्य शक्ति के अंग से अष्ट 
तदाकारा उसकी सखियाँ प्रकट हो गईं, पुनः बे सोलह हो गईं, इस प्रकार 
की वर्धन क्रिया के द्वारा सखी समाज अनन्त हो गया, तत्पश्चात्‌ सिहासन- 
छत्न-चमर विजन-छड़ी-माला-चन्दन-इत्न, वन-वाटिका, मोर कोयल-चातक 
हँस आदि पक्षी और अनेकानेक उपयोगी सामग्रियाँ मनुष्याक्ृति में प्रकट 
हो-होकर, उपर्युक्त नामों के आकार में परिवर्तित होती जाती थीं, तदनन्तर 
सख्रियों में एक से दो होने वाले, पति-पत्नी रूप पुरुष को सिंहासन में बैठा- 
कर सविधि सप्रेम पूजन किया, आरती उतारी और दोनों का स्तवन 
प्रदक्षिणा करके, पुष्पाञज्जलि समपंण के साथ प्रणाम किया, पुनः शक्ति के 
संकेत से सखियों ने पुरुष के आनन्द विवर्धन हेतु रास क्रीड़ा की रसमय 
भूमि को साज-सज्जा के साथ शक्ति की इच्छा होते ही द्रष्टा के दर्शन का 
विषय बना दिया । 


तदनन्तर सखि समूह से प्राथित युगल रसिकाधिराज रास-मण्डल के 
मध्य, तारिकाओं के बीच युगल चन्द्र सम शोभा समुत्पन्न करने लगे । नख- 
शिखान्त वसन-विभूषणों से विभूषित सच्चिदानन्दात्मक दिव्य विग्रहवान 
सारा समाज, कोटि-कोटि सूर्यों के प्रकाश को अपना आंशिक श्रकाश कहने 
में संकुचित हो रहा था | परिकरावृत रास-मण्डल मध्यस्थ रसमय किशोरी- 
किशीर परस्पर अपनी अनन्त अलौकिक काय-सम्पत्ति तथा चितवनि-मुस- 


(६ १६३ ) 


कनि-बोलनि-नतंनि-गायनि एवं प्रेमांलिज्जन आदि-प्रेम-प्रक्रियाओं के द्वारा 
स्वयं से सर्व परिकरों को और सबसे स्वयं को रसानुभूति कर-कराके आनन्द 
बह्य का साकार साक्षात्‌ स्वरूप सबको बना रहे थे, आनन्द ! आनन्द !! 
आनन्द ४”!!! 

रास मण्डल में सखियों की नृत्यगान-बा्य और भाव-भंग्रिमाओं की 
कला-कुशलता, सर्वेश्वर-सर्वेश्वरी को आकर्षण करने वाली सिद्ध हो रही 
थी, कितने काल तक वह्‌ आननदोत्यादिका रास-लीला चलती रही, द्रष्टा 
को इसका अनुभव नहीं है, द्रष्टा चिदाकाश में उदित दृश्य के आनन्द-सिन्धु 
में मस्त था, न जाने किस वेगवान वायु ने लहरों के सहारे, उसे तटवर्ती 
भूमि में लाकर पटक दिया, प्रकृतिस्थ होंने पर ज्ञात हुआ कि सखी-सेविकाओं 
ने-हरि नाम संकीतेन के माध्यम से उसको चिदु से उतारकर, अचिद्‌ में 
लाने का प्रयास किया है।. अब ननेंद की भाभी को भी ध्यान-देश के दृश्यों 
को जो आत्मविकास के परिचायक हैं, बताने की प्रक्रिया का प्रारम्भ करना 
चाहिये | सीता के श्रवण स्व-विषय की उपलब्धि के लिये अत्यधिक आतुर 
अतीत हो रहे हैं | हाँ ! कहें, शीघ्र कहें, भाभी जी !”' 

“आपकी ज्रातृ-भार्या का चित्त जब चिदाकार हो गया समाधि की 
अवस्था में तब उस अमल ज्योति के मध्य में अपनी ननेंद जैसी कनकाज्ञी 
अस्त्रालद्कुश र-अलंकृता द्वादशाब्दा, सच्चिदानन्द विग्रहा, सर्वश्रेष्ठ गुणोपेता, 
सर्वशक्ति समावृता, अनन्त शरीर सम्पत्ति समायुक्ता, शत-शत शशांक मुख 
मद मदिनी, चार्वाज्जी चन्दन-चचिता, चारुनेत्रा, मन्द स्मिता मनोहरा, 
यरब्रह्म पुरुषोत्तम भगवान की स्वरूप भूता परमाज्लादिनी शक्ति का दर्शन, 
वहाँ के द्रष्टा को होने लगा, किडिचत काल में ही एक परम पुरुष का 
दर्शन, आपके बताये व अध्यात्म देश में देखे हुए पुरुष के सर्वथा सदृश हुआ, 
तदुनन्तर वह पराशक्ति अपनी करस्थ जयमाला को, परम पुरुष के गले में 
डालकर पुरुष में ही समाविष्ठ हो गई पुनः कभी दो के एक और कभी एक 
के दो रूप में द्रष्टा को दोनों दर्शन देने लगे। 

तदनन्तर''''“'चिदाकाश में उदित विवाह मंडप के मध्य उक्त पुरुष 
और उसकी शक्ति को दूलह-दुलहिन वेष में, बैवाहिक-क्रिया सम्पादन करते 
द्रष्टा ने अपना विषय बनाया आश्चर्य ! उस दिव्य दृश्य में सिद्धि के सास- 
शवसुर और सपत्नीक सीताग्रज को ही कन्या-दान, पाद-प्रक्षालन आदि क्रिया 
का सँभार करते द्रष्टा ने दर्शन किया तत्पश्चात्‌ कोहवर-क्रिया सम्पादन, 

युगल नव दूलह-दुलहिन की अष्टयामीय-सेवा तथा तज्जनित आनन्द की 


( १६४ ) 


अनुभूति चमत्कार पूर्ण बैदेही की भ्रातृ-वधू को करते द्रष्टा ने देखा अस्तु 
वह अनल्प अमृतानन्द का अनुभव करता हुआ, सुख सिन्धु में निम्न था 
किन्तु न जाने उसको किसने, किस समय प्रक्ृति-प्रदेश में लाकर स्थित कर 
दिया, अब तो वहाँ जैसी मात्र वैदेही का दर्शन ही इस देश में आनन्द का 
उत्पादक दृष्टिगोचर हो रहा है |” 

अपनी प्रियतमा श्री सिद्धि-मुख से इस प्रकार ध्यान देशीय रामकथा 
श्रवणकर, श्री लक्ष्मीनिधि जी प्रेम-चिह्नों से चिह्नित हो गये और पुनः सिद्धि 
कुंवरि मुख-विनिश्चित-कथा श्रवण करने के लिये समातुर से जान पड़ने 

लगे। 
४५ 5 हु हर 
७ 


अं राति का समय था। अपने प्राण-बल्लभ की सेविका सिद्धि 
स्व-स्वामि के चरण-कमलों की सेवा करके, स्वकीय शयनासन में सो गई 
अपने आराध्य का स्मरण करते-करते। चित्त की भीति पर सीताग्रज, 
सीता और अदर्शित सीताकान्त के अतिरिक्त अन्य किसी चित्र का चित्रण 
न होने से स्वप्न में भी अन्य किसी दृश्य का दर्शन, आपकी अनुगामिनी को 
न होना स्वाभाविक है। पूर्णिमा नामक पूर्णा तिथि में पूर्ण कला से संयुवत 
निशानाथ गगन में अपने गमन करने का तीन भाग चल चुके थे, चतुर्थ 
भाग भी समाप्त करने के लिये, वे त्वरान्वित से जान पड़ते थे । अरुण- 
शिखा ने आकर उन्हें भास्कर भगवान के आने की सूचना देकर बता 
दिया था कि दिवाकर की योजना निशाकर के विपक्ष में है अतः अरुणोदय 
होतै-होते रजनी के साथ निशानाथ को सूर्यमण्डलवर्ती देश से पलायन कर 
जाना चाहिये अन्यथा हतप्रभ होकर शशाडूः को पराजयाद्ल विशेषण से 
विभूषित होने में विलम्ब न होगा | सप्तऋषि भी छ्लुव की परिक्रमा शीघ्र 
करके, चन्द्रदेव को शीघ्रता करने की सूचना दे रहे थे। सुरमार्ग तो यह 
सब-सुन समझकर मुख को मलीनता के चादर से ढक रहा था। शुक्रदेव अपने 
प्रकाश के प्रभाव से, निशानाथ की सहायता करने के लिये उसी प्रकार 
आये जैसे एक पिपीलिका शक्कर के सुमेरु को अपने आहार से समाप्त कर 
एक छोटे चीनी के ढेले का अस्तित्व रखने को चले | विध्ु की विवशता 
देखकर, कैरव कुल की मुख-मुद्रा निकट भविष्य में उसके संकुचित होने की 
सूचना दे रही थी अतएव आँखों में अश्रुविन्दु झलक कर संयोग में वियोग 
दशा की स्मृति करा रहे थे । 


( १६५४ ) 


सभी सुर-नर-मुनि समुदाय निशा के स्थान में, अरुण के उदय काल 
का अरुणिम बेला का दर्शन अपने-अपने दैनिक कृत्यों का अनुष्ठान करने 
के लिये आकांक्षा कर रहा था क्योंकि उन्हें रात्रि से उदासीनता हो गयी 
थी। यत्न-तत्न कल्याण कामी लोग ब्रह्म-चिन्तन की स्थिति में स्थित होकर 
तमसाछत्न रजनी के राज्य से अकुलाये हुये चित्त से, चिदाकाश के चिन्मय 
प्रकाश मण्डल के गाँव में निवास बना लिये थे । नीरवता के वातावरण का 
मन चंचल हो उठा था कुछ बोलने के लिये, अतएवं उसके मुख से कुछ-कुछ 
शब्द निकलने लगे थे। ठीक रात्रि की इसी अन्तिम बेला के मुख में पड़ी 
सोती हुई, आपकी अर्द्धागिनी को उठने के प्रथम-प्रथम स्वप्न प्रदेश में बिहार 
करने का अवसर अकस्मात आ गया था, जिससे उठकर आराध्य चिन्तन 
करने में कुछ क्षणों का विलम्ब हो जाना स्वाभाविक था। स्वप्न साम्राज्य 
में जिस दृश्य का दर्शन द्रष्टा को हुआ, वह इस प्रकार थ। | श्रवण करें, 
नाथ। 

“सिद्धि-सदन का सुन्दरसुकक्ष है जो हीरे-मणि-माणिक, लाल और 
बैदुर्य आदि से विनिर्मित है। दिव्य ज्योति से जगमगाता हुआ भवन रात्रि 
को दिन के रूप में परिवर्तित करने में प्रयत्तशील जान पड़ता था, भूमि 
सुन्दर सुनहले आदि कई रंग के दिव्य स्तरणों से ढकी थी। एक परम 
प्रकाशमान सर्वश्रेष्ठ स्वर्ण सिहासन रखा था, जिसमें आप श्री अपने भव्य 
भाम के साथ स्नेहमयी मुद्राओं को अपनाकर विराजमान थे। दूसरे उसी 
प्रकार के सिंहासन सें आपकी अनुजा अपनी भाभी को लिये हुये विराजकर 
देदीप्यमान हो रही थीं । दोनों सिहासनों की सेवा में छत्न-चमर-छड़ी-इत- 
पान आदि मजूल द्रव्य लिये हुये सखी-सेविकायें अपने-अपने स्थान पर स्थित 
थीं। हरि-यश-मिश्रित संगीत-सुधा की लहरी समाज को आत्मसात कर 
रही थी, सखियों का नृत्यगान-वाद्य एवं भाव भंगिमा का कौशल्य, कौशल 
किशोर के सहित, मैथिल;किशोर को अपने अर्थ में स्थित कर, प्रेमाणंव में 
गोता लगाने को बाध्य कर रहा था, दूसरे सिहासनास्था युगल किशोरियों 
की भी स्थिति प्रथम सिंहासनस्थ युगल किशोरों की अनुगामिनी सर्वेभावेन 
सिद्ध हो रही थीं, जहाँ आनन्द का साक्षात्‌ सिन्धु स्वयं लहरा-लहरा कर 
किलोल करता हो, वहाँ की तटवर्ती भूमि भीग जाय या उसी में लय हो 
जाय तो आश्चर्य क्या है? सभी समाज रसोत्पन्न आनन्द की अनुभूति कर 
रहा था। कुछ क्षणों में उस दृश्य का तिरोभाव और दूसरे का आविर्भाव 
हो गया*******०* ॥ वह इस प्रकार था कि सिंहासन के स्थान पर कोमल 


( १६६ ) 


कालीन के ऊपर बिछे हुये सुन्दर स्तरण बड़े ही मनोरम और सुखदायक 
थे। पृष्ठ और पाश्वेभाग में टिकने के लिये कामदार शोभा कर्म देर 
उपवहंण रखे थे । इस प्रकार के दो आसनों में उपर्युक्त युगल किशोर और 
किशोरी का जोड़ा उक्त प्रकार से ही आसीन था। सथ्री सैव्रिकाओं का 
समाज सेवा-संलग्न था । 

“सबे ! अवधकिशोर को मिधिलेश किशोर ने अपने मुख-बन्द्र का 
चकोर क्यों बना लिया है ? मधुर मुसकान के साथ भाम्न ने श्याल के ठोढ़ी 
में कर-कंज रखकर प्यार से कहा '. क्या (स्पर्श करके) यह आनन 
नहीं, अमृत का सजीव-साकार विंग्रह है। इसमें इतना आकर्षण क्यों ? 
सर्वाकर्षक को आकर्षित करने वाला लोह चुंबक न्याय्रैन कोई आकर्षणकारी 
अप्रतिम वस्तु विशेष है क्या? अथवा वशीकार संज्ञा को प्राप्त पुरुष को 
वश में करने वाला वशीकरण यन्त्र है? या जगन्मोहन को मोहने वाला 
मोहन-मन्त्न से सिद्ध किया हुआ कोई स्वर्ण प्रुटक है जिसके दर्शन मात्रे से 
द्रष्टा मुरध हुये बिना नहीं रहता या जादू का कोई चमत्कारिक केन्द्र है 
कि जिसके सम्मुख आते ही जादूगर की कला कुशलता, कलाधर को अपनी 
और आकर्षित. किये बिना नहीं रहती | क्या इसकी अभिज्ञप्ति इस आनन 
में आसकत होने वाले अर्थार्थी को मिल सकती है ?” 


“अक्षय' अमृत के कोष का स्वामी जो स्वयं अक्षय अमृत के सिन्धु 
का साकार विग्रह है, उसका प्रतिबिम्ब लंक्ष्मीनिधि नामक शीशे में पढ़ता है 
इसलिये 'वहु-दर्श संस्थित स्वयं के अमृतानम को देखकर बड़ा प्रसन्न होता 
है और अमृत को आँखों के द्रोणों में भरकर पीता हुआ भीं, अतृष्ति का ही 
अनुभव करता हैं। जय हो स्वयं को संभोहन समुत्पन्न कर देने वाले अवनिष 
कुमार के अमृतानन की । जय हो *““'“'पुंसा- मोहन मुखाविन्द की ! जंग 
हो दृष्ट चित्तापहारी चन्द्रानन की /४ 7०7४४ । 


“मनु-मानव, देव-दानव की कौन कहे, बिच्छू-सर्पिणी, व्याश्न-सिह 
आदि हिंसक थलचर, मकर-नक्र-घड़ियाल आदि ज॑ंलचर और ग्रर्ड-गुद्ध 
काक-कीर आदि नभचर जिम्ने देखकर आकर्षित हो जाते हैं तथा अपनी सहज 
दुष्ट बुत्ति को, साधु-स्वभाव में परिवर्तित कर चकोरवत्‌ अपलक देखते हुये 
अघाते नहीं हैं, बह समस्त प्राणिवर्ग को आकर्षित करने वाला पुरुष दर्श- 
संस्थित अपने प्रतिबिम्ब को देखकर स्वयं आकर्षित हो जाय अपने अप्रतिम 
रूप्रोदार्य पर तो कौन आश्चर्य है? बालकपन में अपने प्रतिबिम्ब को देखकर 


बल 


( १६७ ) 


कितने बार मोह हुआ उस महापुरुष को, इस तथ्य वार्ता की जानकारी माँ 
कौशिल्या से जानी जा सकती है। 


इन्द्रियों को अपने वश में करने वाला, उनका अधिपति आत्माराम 
अपने आत्मा से पृथक कभी नहीं होता अर्थात्‌ आत्मा में ही वास करता है 
इसलिये उसे आत्मवशी और आत्माराम कहते हैं अतएव उसकी आत्मा 
अलग से कोई यन्त्र नहीं है, उसका स्वयं स्वरूप है, प्रश्नकर्ता महोदय ! 


बड़ी-बड़ी कारी-कारी, कोरदार कजरारी आँखें शीशे में अपने से 
अपने को, अपने में देखकर, उनकी अप्रतिमता पर मुग्ध हो जाती हैं। सुखी 
होती हैं, उसी प्रकार कोई भी, जगमोहन हो या मदनमोहन, दर्श-संस्थित 
अनाख्येय सौन्द्य॑ सारतम स्व-प्रतिबिम्ब को देखकर मोहित हुये बिना न 
रहेगा क्योंकि उसे अपने मुख का दर्शन कभी होता नहीं, सुन्दर साफ शीशे 
का संयोग जब लगा तभी अपने मुख के दर्शन का सौभाग्य सम्मुख सम्प्राप्त 
हुआ प्रतीत होता है उसे, अस्तु, वह अन्य का मुख समझकर मुग्ध हो जाता 
जा माँ से आप पूछ लेंगे कि उनके इस बच्चे की बात सही है या 
नहीं । 

जिस अनादि जादूगर की कला का प्रदर्शन यह विचित्र जगंत है, बह 
स्वयं की कला को देखकर सोचने लंगा कि अहो ! एक छोटे वट-बीज-से 
कैसे इतना महान वृक्ष नेत्रों का विषय बन रहा है.जो बीज से अतिरिक्त कुछ 
नहीं है, आश्चर्य ! अंस्तु, अनंन्त अपनी अचिन्त्य शक्ति संभूता कलाकारी 
का अन्त न पॉकर मुग्ध हो जाय अपनी अनन्त शक्ति-के कला वैभव पर तो 
कोई आश्चर्य नहीं। अहों, बलिहार ! बलिहार ! अपने आश्रित जन-के 
आधघीन हो जाता, आश्रित के अंतिरिक्त अन्य को न जानना, न-देखना, न 
सुनना और उसे अपने शिर, हृदय, नेत्न, बाहु, प्राण, मुकुट और हू दय हारे 
करके मानना तथा आश्रित जन की नीच से नीच सेवा करके ही प्रसन्न 
रहना, एक सीताग्रज के भाभ सीताकान्त के औदाय॑पूर्ण स्वभाव में ही देखा 
सुना जाता है अतिरिक्त अन्य किसी सुर-तर-मुनि-ताग में न देखा गया,'न 
सुना गया ऐसा स्वभाव । असमोघ्व॑ अनन्त कल्याण गरुणगणाकर वेदेही- 
बन्धु के सर्वविधि बन्धु की सदा जय हो ! जय हों !! जय हो !!!” इस प्रकार 
बैदेही-बन्धु के कहने पर । 
के “प्यारे ! भोग, भोक्ता के आनुगुण्य होता है अतएवं सर्वभोक्ता-के 
ज्ञानेर्द्रियों को मोहक-मेंधु र-आकर्षक, रुचि-वर्धक, रसमय अमृतसय, 


| कै ) 


आतनन्दमय और सर्वदोष विहीन भोग ही तो उपयुक्त होता है अन्यथा 
अनुकूल भोग के अभाव में भोकता को आनन्द की उपलब्धि नहीं होती यथा 
रसज्ञ-रसना को स्वयं के रस से अधिक रसपूर्ण भोजन ही स्वादुकर सिद्ध 
होता है, इसी प्रकार त्वक-नेत्न आदि को अपने से अच्छे नेत्न व त्वक्‌ के 
दर्शन स्पर्श से आनन्द की अनुभूति होती है इसलिये लाल साहब को, लली 
जू से विनिमित भोग, जब अपने अनुभवीयकरणों से स्पर्श अच्छा लगेगा तभी 
उसमें रुचि-आकर्षण-माधुर्य-मोहकत्व-रसत्व और आननन्दत्व की प्रतीति 
होगी अन्यथा अपने से अच्छे भोग के अभाव में ताक-भौं सिकोड़ने की ही 
चर्या बनी रहेगी इसलिये आपका भोग्य आपके इच्छानुकूल होता, भोक्‍ता के 
वैभव का उत्कर्षक है, भोग का कुछ भी उसके लिये नहीं है, वह तो भोक्‍ता 
के हाँथ का खिलौना है, अतएवं आपके कहे हुये सभी दोष-गुण वक्ता के 
ही हैं, भाम के श्याल के नहीं, अपने दोषों को अन्य पर आरोपित करना 
अच्छा नहीं होता, कहीं न्यायालय में हार हो जाय तो मुख की खानी पड़ेगी, 
क्‍यों ठीक है न लाड़िली जू !” सिद्धि कुँवरि ने कहा । 

“भ्रातृ-वधू का कहना सर्वभावेन सत्य को सबके समक्ष कर देना है 
अतः सिद्धि की सिद्ध वार्ता का विनियोग न करने वाले को न्याय के सामने 
शिर झुकाना ही पड़ेगा अच्छा है. अपनी भाभी की ननंद के संकेत से भ्रम 
में पड़े हुये संशय ग्रस्त लोगों को, उलझे मन को सुलझा लेना चाहिये, भैया 
के गोरे गात में जो पीतपटघारी सर्वालद्भारों से अलड्कृत श्याम वपुष का 
प्रतिबिम्ब यत्र-तत्न पड़ रहा है, वह किसका है ? जिसके शिर हिलाने से 
प्रतिबिम्ब में कुण्डल हिलकर कपोलों पर लहराये, समझ लेना चाहिये कि 
उसी का प्रतिबिम्ब है। बोध हो जाने पर यह सहज ज्ञान कर लेना चाहिये 
कि जो वैदेही के भैया के हृदय-देश में बाहर-भीतर बसता है, उसी के दोष- 
गुण भैया के बाह्याभ्यन्तर हैं अन्य के नहीं । पूर्व पक्षी को उत्तर पक्षी के 
सिद्धान्त को स्वीकार कर, आश्चर्य के सिन्धु में डूबने से अपने को बचाना 
चाहिये अन्यथा पराजय के साथ अपना अस्तित्व भी खोना पड़ेगा । मिथिला- 
वासी अपनी मेहमान की पराजय देखकर जीना नहीं चाहते इसलिये 
निमिपुर के जीने के लिये, प्रश्नकर्ता को अपने किये-कराये को, निरभिमानी, 
कर्तापन से अछूते, फलासक्तिहीन, दुबंल जीव पर नहीं मढ़ना चाहिये । 
इसका प्रायश्चित यह है कि गौर-वपुष के देह-इन्द्रिय-मन-बुद्धि-वाक्‌-प्राण में 
श्याम वधुष नित्य बसकर, उनका किया-कराया अपना समझे और गौर वपुष 
को अपना दर्शन-दान दे-देकर सदा प्रसन्न रखा करे, उसकी चितचाही में 


( १६६ ) 


आताकानी न करे और अपने प्रेम रस, रसमय केड्भूयं, रसमयी लीला के 
आस्वाद, रसमय नामामृत पान एवं रसमय रूप के अनुभव से, उसकों कभी 
वड्चित न रखे, बेचारे गौर वपुष के बाहर-भीतर किसी प्रकार की कालिमा 
की बिन्दु न पड़े और सदा उसे अपने अनुभव का विषय बनाये रहे, जिससे 
उसकी सत्ता सहज स्वरूपानुकूल बनी रहे । क्यों, भाभी जी ! ठीक है न ?” 

“अहो ! यह तो आप लोगों का श्यामाज़, गौराज्ध को पहले से ही 
स्वयं को सर्वधा समर्पित कर रखा है, यह उसी के अनुभव की वस्तु है, 
वास्तव में श्याम, गौर है कि गौर श्याम है, इसका निर्णय लिये बिना 
न्यायकर्ता के न्याय का पालन करना किसको उचित होगा ?” 

“हम तो हमारे राघव जू के राघव जू हमारे हैं” इस अनिर्वेचनीय 
सम्बन्ध का स्मारक सीताग्रज का कीतंन-वाक्य, भरताग्रज को हृदयस्थ कर 
लेना चाहिये, इसमें सीताकान्त के तर्क और न्यायकर्ता के न्याय का निर्वाह 
हो जायेगा । इस प्रकार सिद्धि-वाक्यों को श्रवणकर, सभी को समाधान हो 
गया ।” 

सिद्धि जी ने अपनी स्वप्न-कथा को, अपने पति-परमेश्वर को सुनाकर, 
उन्हें और कथा-श्रवण करने की आतुरता से युक्त कर दिया । 

5 है श्र 


| 


प्रकृति की नर्तन क्रिया से प्रभावित देहाभिमानी पुरुष, उसके कर के 

खिलौने बन जाते हैं, जैसे, नटिनी से नचाये जाने वाले बन्दर ! किन्तु पुरुष 

 (परब्रह्म परमात्मा) से सर्वथा प्रभावित लोग, ब्ह्मज्ञान से ब्रह्म-प्राप्ति करके 

प्रकृति के हाँथ से (प्रकृति-सम्बन्ध से) सर्वभावेन मुक्त हो जाते हैं परन्तु 

: विद्वत्‌ जन प्रकृति से पार जाना बहुत ही दुर्गम बतलाते हैं । प्रकृति परमात्म- 

प्राप्ति की महा विरोधिनी है जो जीव को परब्रह्म पुरुषोत्तम भगवान की 

ओर मुख ही नहीं फेरने देती, अपवित्न में पवित्न की, दुःख में सुख की, 

अनात्मा में आत्मा की और अनित्य में नित्य की प्रतीति कराकर, जीव को 

अविद्या, अस्मिता, राग-द्वेष और अभिनिवेष नामक पंच क्लेशों का शिकार 
बनाये रहना, इसका व्यापार है। 

कहते हैं सुधीजन कि इस प्रकृति एवं इसके काय॑ का ज्ञान प्राप्त 

करके इसकी असत्यता तथा हेयता का विचार कर, इससे उदासीन हो जाना 


( १७० ) 


चाहिये और परमात्म ज्ञान के द्वारा परमात्मा में अनुरक्त होकर, प्रकृति 
पार परकब्रह्म की प्राप्ति कर लेना ही परम पुरुषार्थ समझना चाहिये अतएब 
यह आपकी श्याल-वधू आपसे प्रकृति का स्वरूप समझना चाहती है, क्या 
ननद के नाथ समझाने का श्रम करके अबोधिनी को बोध प्रदान करेंगे ? 
जैसे जीवों में जीवनी शक्ति जीव के साथ रहती हैं वैसे ही मनुष्य- 
देव-नाग पशु-पक्षी आदि के अपनी-अपती योनि के अनुसार कार्य करने की 
शक्ति, उनके स्वरूप के भीतर ही विद्यमान रहती है, जिससे उनके स्वरूप 
की सुरक्षा भी होती है, जब जैसा कार्य करने की इच्छा होती है उन्हें तब 
तैसा कार्य संकल्प करते ही उनकी स्वरूपान्तर शक्ति से होने लगता है, 
जैसे--कुलाल संकल्प करता है कि आज अमुक अमुक बर्तन बनाना है, 
संकल्प करते ही उसके देह-इन्द्रिय-मन-बुद्धि सबके सब उसकी अन्तर्भुक शक्ति 
से कार्यरत हो जाते हैं, जिससे बर्तत नाना प्रकार के निित होने लगते हैं, 
जगतृ्‌-व्यवहार चलने लगता है एवं प्रकारेण परब्रह्म परमात्मा की अपृथक 
स्वरूंपाशक्ति परमात्मा के अन्तर्भुक होकर, उसी प्रकार रहती है, जैसे दूध 
में मधुरता और भानु में प्रकाश. वह अचिन्त्य शक्ति सर्व समर्थ अनन्तत्व 
को “लिप़ने हुगे। रहती है; उसकी इयत्ता का अच्बेषण सर्वे शक्तिमान परकब्रहाय 
पुरुषोत्तम भी नहीं: कर सकता । जगत का मूल; उपादान, त्तिमित्त और 
सहकारी कारण परत्रह्म परमात्मा जब जगत रचना का संकल्प करता है, 
तब उसके अन्तर्भुक स्वरूपा शक्ति की अंशभृता त्रिगुणात्मिका प्रकृति की 
साम्यावस्था नहीं रह जाती, वह मह॒दादि तत्वों को परब्रह्म परमेश्वर के 
संकल्प व सकाशता से प्रकट कर, जगत्‌ का रूप दे देती है; या यों कहिये 
जँब मूल स्रष्टा पंरत्रह्म॑ परमेश्वर स्वयं के संकल्प रूप वीय॑ को प्रकृति - 
थोनि' में आरोपित करता है, तब प्रकृति के उदर में ब्रह्म का वीय॑ अंनेन्त 
अण्डों का रूप धारण करके समय पर प्रकट हो जाता है तंदनन्तर ' 
परब्रह्म अपने अंश भूत अनन्तानन्त जीवों के साथ अत्तर्यामित्वेन यूयंघट वंत्‌ 
अनन्त ब्रह्माण्डों के अनन्तानन्त जड़-चेतनात्मक जीव शरीरों में प्रवेश करता 
है बस ! उसी को जगत्‌ कहते हैं। जगत्‌ की उत्पत्ति-स्थिति और लग 
परमात्मा में ही होता है अतएव यह सारा संसार ब्रह्म स्वरूप है, ब्रह्म से 
अतिरिक्त अकिड्चित है। प्रकृति का कार्य परब्रह्म परमेश्वर के संकल्प से 
परत्रह्म में, परब्रहम के लिये ही होता है, जगत्‌ की रचना परखत्रह्म पुरुषोत्तम 
भगवान के महिमा का विकास है। प्रकृति पतिब्रता है, उसकी नर्तेन क्रिया 
परवरहां को सुख पहुँचाने एवं उनके संकल्प को सुरक्षित रखने के लिये है, 


( १७१ ) 


बिना प्रकृति के जगत्‌ की नाट्यशाला की बहुरंगी लीला चेतन मात्र से 
चल नहीं सकती क्योंकि संकल्प मात्र चेतन ब्रह्म का कार्य है और अनन्त 
प्रकार की लीला. चेतन के संकल्प व सकाशता से उनकी उन्हीं अन्तर्भुक 
रहने वाली प्रकृति शक्ति का काम है, इसी को माया अजा, प्रधान, महत्‌ 
और अव्यक्त आदि कई नामों से शास्त्रों में कहा गया है। 

जीव का अपने स्वरूप को भूल जाना और माया के आधीन होकर, 
उसी के चंगुल में फँसे रहने का मात्र कारण यह है कि परब्रह्म के भोग्य 
वस्तु प्रकृति को अपदी भोग्या मान लेना । संसार को प्रलय तक सुरक्षित 
रखने के लिये अपनी ओर आकर्षित करना, इसका व्यापार है जैसे, विष्णु 
भगवान मोहिनी रूप घारणकर इसी माया से अपने को ढेंक लिये थे और 
सुरों तथा असुरों को अपनी ओर आकषित कर व्यामोह पैदा कर दिये थे 
तथा अपने रूप-जाल में फेंसाकर अपने संकल्पानुसार कार्य की सिद्धि संसार 
के समक्ष कर दिखाये थे । परमात्मा की प्रकृति विश्व-विमोहिनी नारी है, 
इसके एक-एक अंग आपात रमणीय और आकर्षक हैं। यह अपनी वर्तन 
क्रिया एवं भाव-भंगिमा से जीवों को अपनी ओर मुख्ध इसलिये किये रहती 
है कि जीव' संसारी बनकर संसार को निश्चित समय तक रखने के लिये, 
संसार के रंगमंच पर अपने-अपने पाये हुए पाठ को, अभिनेता की प्रसन्नता के 
लिये सुचारुतया समाज में प्रस्तुत करते रहें जिससे पुण्य कर्माओं को स्वर्ग 
के मंच पर मिश्चित कर्मानृष्ठानियों को मृत्यु-लोक में मनृष्यानुकूल पाठ 
करने के मंच पर, पापात्माओं को नरक और अधमाधम योतियों के अनुकूल 
-पाठ करने के योग्य मंच पर पाठ करने से संसार की परम्परा चलती रहे 
- संसार के प्रवाह में प्रवाहित करने वाली इस अविद्या रूपिणी नर्तंकी-शक्ति 
का स्वभाव बड़ा .ही चंच्रल है, यह अपने रूप लावध्य से सुर-नर.ही नहीं, 
बड़े-बड़े मुनियों के मत्त को भी मन्थन करने में समर्थ है। सत-रज-तम की 
त्रिगुणात्मिका अर्थात्‌ श्वेत-लाल और काले रंग की साड़ी पहनकर अपने 
गुणों व अपने को छिपाये रहती है; दिन-रात और संध्या इसके परिधानीय 
रंगों की ही चमक है, शिर स्वर्गलोक है इसका जिसमें घनमाला ही केश हैं, 
सुर्य-चन्द्र नेत्र हैं, अग्नि ही आवन है और ध्राण अश्विनी कुमार है. पवन 
देव हीं प्रकृति के प्राण अर्थात्‌ श्वास-प्रश्वास हैं, स्वर्ग सुख ही प्रकृति का 
मंधुराति मधुर भोजन है, अमृत ही जल है, दिक्पाल कर्ण हैं, च्ुलोक में 
सबसे ऊँचे और सबसे नीचे का लोक, ऊपर-नीचे के ओष्ठ एवं अधर है। 
प्रॉणियों का परमार्थ... धुलकर स्वर्गं-सुख में प्रकृति प्रवलता से रँगे रहना 


( १७२ ) 


इसका सुखी रहना है, परम प्रसन्न रहना ही उपर्युक्त नर्तकी का हास्य है. 
अन्तरिक्ष ग्रीवा हैं, नक्षत्र ही इसके आभूषण हैं, जीवों को स्वाधीन करके 
स्वेच्छानुसार उनसे कर्म कराने का कौशल्य ही इसके हाथ हैं। आकाश के 
भवन में रहते वाली इस मायाविती के शरीर का मध्य भाग मृत्यु लोक है 
जिसमें पव॑त माला सतत मंडल है और वहाँ से निकली हुई नदियां ही दूध 
धारा हैं. जिससे चराचर जगत रूप बालकों का पोषण होता है. प्रथ्वी ही 
इस प्रकृति का उदर है, पृथ्वी में प्राकृतिक सरोवर आदि निम्न गते नाभि 
है और समुद्र इस नतंकी की मेखला है. इसके शरीर का अधोभाग (कटि से 
नीचे का भाग) पाताल है जिसमें भोगावती पुरी, प्रकृति का जघन प्रदेश है। 
जड़-चेतनात्मक जगत को सुख-दु:ख, हानि-लाभ, जय-पराजय, निन्दा-स्तुति, 
मान-अपमान और जरा मरण के दृश्य को दिखाता, इस नतंकी की भाव- 
भंगिमा एवं नत॑न-क्रिया है इस प्रकार अपने आपात रमणीय सुखावह सौन्दर्य 
से त्िभुवन को अपनी ओर आकर्षित करने में सफल सिद्ध हो रही है। प्रकृति 
और जीव के संयोग से दृश्यमान जगत, द्रष्टा का विषय बन रहा है, इसके 
अतिरिक्त और वस्तु कुछ नहीं है। परबरह्म परमात्मा संसार से निलिप्त 
अन्तर्यामी रूप से साक्षिमात्र सबके बाहर भीतर आकाशवत्‌ परिपूर्ण हैं। 
माया के बन्धन से वही जीव मुक्त हुये हैं, होते हैं और होंगे जो मायापति 
सबके अन्तरात्मा पर्रह्म पुरुषोत्तम भगवान की शरण सर्वभावेन ग्रहण करके 
शरणागति के विशुद्ध स्वरूप की रक्षा करते हुये, सवंथा समपित रहते हैं। 
मायापति के अनुकूल रहने पर माया का प्रभाव उन पर कुछ नहीं पड़ता 
जैसे नट के सेवक पर नट की सकाशता से होने वाले जादूगरी के खेल का । 
मुक्ति भवन में रहने वाले जीवन मुकतों की ओर तो माया दृष्टि डालने में 
समर्थ नहीं हो सकती कि पुनः मुक्ति-दाता के आवास सिद्ध-सदन की ओर ** 
इस भवन का स्मरण करके प्रकृति कम्पितवदना बन जाती है। अपने 
स्वामी के संकेत से, स्वामी की प्रसन्नता के लिये बिना विश्वाम नृत्य कारिणी 
स्वप्रयोजन हीना, प्रकृति के स्वरूप को समझकर उसमें मोहित होना नहीं 
चाहिये जैसे बुद्धिमान पुरुष जादूगर के खेल को देखकर, उसे मनोरंजन 
मात्र असत और अविद्या रूप समझ लेता है अतः वह खेल उसको अपने 
मोह-बन्धन से बाँधने में समर्थ नहीं होता किन्तु जो प्रकृति को मात्न परमात्मा 
की भोग्य वस्तु न समझकर, उसके स्वयं भोकता बन जाते हैं, वे माया के 
चंगुल में फेंसकर न तो उबरते और न प्रकृति के भोक्ता बन सकते क्योंकि 
प्रकृति के एकमात्न भोकता प्रकृति-पति, परमेश्वर ही 'हैं, जो अपने को 
प्रकृति के भोक्ता स्वीकार करते हैं, उन्हें मातृ-भोगी के समान प्रायश्चित्त 


( दे ) 


हीन पाप का परिणाम भोगना अनिवाय॑ हो जाता हैं अस्तु, माया के आधीन 
न बनकर, माया-पति पारतन्त्य को ग्रहणकर, अपना कल्याण कर लेना ही 
विद्वानों के बुद्धि का वैशद्य है।” 

“अहो ! अपने श्याल के भाम ! कृपा कर यह बतलायें कि प्रकृति-प्रदेश 
में रहने वाला प्राकृत-प्राणी, प्रकृति सम्बन्धी वस्तुओं के बिना विनियोग 
स्वदेह की रक्षा करने में कैसे समर्थ हो सकता है अतः शरीर के न रहने से 
परमार्थ-शोधन सर्वथा असंभव और अशक्य है अस्तु, परमार्थ भ्रष्ट जीव, 
चेतन होकर भी अचेतन हो जाय तो कोई आएचये नहीं ।” 

' श्याल-वधू की शंका सवेधा उचित है किन्तु वह सुबोधिनी निमिकुल 
नारी की नहीं है अपितु पर-दुख असहिष्णुनी परहितिकतत्परा का यह प्रश्न. 
अज्ञ-प्राणियों को बोध-विग्रह बनाने के लिये है अतः श्रवण करें'* *** 

बच्चा जैसे पिता की भोग्या माँ का स्तन पकड़कर, दुग्ध जिस भाव से 
पीता है तथा कृषक का सेवक जिस प्रकार सर्व क्रृषि-अन्न को मालिक को 
समर्पण कर देता है और प्रसाद रूप दिये हुए अन्न को लेकर, जीवन-निर्वाह 
स्वामी की सेवा के लिये करता है, उसी प्रकार प्रक्ृति-सम्बन्धी भोग्य-वस्तु 
मायापति पुरुषोत्तम भगवान को सर्वभावेत समर्पित कर, प्रसाद बुद्धया उसे 
मात्र जीने के लिये ग्रहण करें, वह भी उन्हीं मायापति की सेवा की योग्यता 
प्राप्त करने के लिये जैसे, जगत में पुत्र माता-पिता के द्वारा पला-पोसा, पुनः 
उन्हीं की सेवा की योग्यता प्राप्त करके, अपने जन्म को सुफल समझता है, 
इसी प्रकार अनासक्त भाव से प्रकृति के साथ रहकर भी, जीव प्रकृति 
विनिर्मुक्त ही है ।” 

[सीताकान्त की यथार्थ सिद्धान्त वार्ता को श्रवण करते ही, सीताग्रज- 
वल्लभा ध्यानस्थ दशा में स्थित होकर पुनः कुछ क्षणों में जब प्रकृतिस्थ 
हुईं तब सीतावललभ ने कहा '““] 

“अहो ! श्याल-वधू की आश्चर्यंचकित-सी मुद्रा अनवसर पर 
अकस्मात्‌ कैसे दृष्टिगोचर हो रही है उनके प्राणातिथी को? यदि 
अनधिकारी के आसन में आसीन उनका सम्बन्धी न हो तो उसके श्रवणों 
तक उक्त घटता के रहस्य का उद्घाटन पहुँचा जाने में विलम्ब का दर्शन न 
होना चाहिये क्योंकि उसके मन में शीघ्र सुनने की उक्ताहट उत्पन्न हो गई 
है, भूखे को भोजन देना, भोजनदाता का सहज धर्म होता है, क्षुधातुर की 
आतुरता को सह लेना, अधर्म को आमनन्त्रण देता है अतः श्रीधर 


( १७४ ) 


राजकुमारी जू धर्म-प्रिय होने से अधर्म का स्पर्श नहीं करेंगी, उनके ननदोई 
की यह परम प्रतीति है।” 


“सीताकान्त को चिदाकाश-स्थित सीता की कमनीय केलि का प्रकार 
अविदित नहीं हैं क्योंकि वहाँ वे भी अपने अप्रतिम अगोचर वैभव का 
अनुभव द्रष्टा को करा रहे थे किन्तु पूंछने पर उनके प्रश्न का उत्तर देना, 
उनकी श्याल-वधू का स्वरूपानुकूल सेवा करना है, जिससे सेव्य का 
सुखाम्भोज प्रफुल्लित होकर, वक्ता को परम सुख के आसन में स्थित कर 
देगा। वैदेही की भाभी ने ध्यान के आकाश में उदित वैदेही-वल्लभ के 
सर्वाज्भजीण सादृश्य को लिये हुये एक पुरुष को देखा, दूसरे क्षण उसे विदेह- 
वंश-विभूषण की अनुजा के रूप में परिवर्तित देखा पुन दूसरे क्षण पुरुष 
स्वरूप में द्रष्टा का विषय बना, इस प्रकार का परिवर्तन कई बार अनुभव 
में आकर पुनः युगल रूप में स्थै्याभास की प्रतीति होने लगी तदनन्तर 
वैदेही के सरवेभावेन आकार वाली आदि शक्ति से, आह्लादिनी, संवित और 
संधिनी शक्ति त्रय का आविर्भाव द्रष्टा का विषय बना पुनः श्री-भू-तीला- 
लीला-विद्या-अविद्या आदि अनन्त अंगजा शक्तियों का प्राकट्य, अनन्तानन्त 
ब्ह्माण्डों की रचना एवं उनके पालन-संहार की लीला करके, परम पुरुष 
को दशेनाह्नाद देने के लिये हुआ एवं प्रकारेण चिद्‌ भीति पर चित्नित दृश्य 
को देखकर हर्ष ओर आश्चर्यातिरेक की स्थिति में स्थित हो गई, वैदेही की 
अतृ-वधू। सम्प्रति उस दृश्य से दूर होकर तत परम पुरुष के सर्वेथा सादृश्य 
को लिये हुये, वैदेही वल्लभ का दर्शन कर रही है। अहो ! वह कौन देश 
था जहाँ उस दृश्य का दर्शन बैदेही के भ्रातृ-वधू को हो रहा था ।” 


“निमिकुल नारी को सहज ही सर्वज्ञान सुलभ है किन्तु अपने मेहमान 
के मुख से कुछ भी श्रवण करना उन्हें अमृत-सा प्रतीत होता है, अतः श्रवर्णों 
को संतृप्त करें वे, उनका आहार देकर। श्याल-वधू का देखा हुआ दृश्य 
उनके आत्माकाश में उदित हुआ था, आत्मा ही द्रष्टा था और दृश्य भी 
आत्मा के अतिरिक्त और कुछ न था, प्रकृति और पुरुष-विषयकवार्ता प्रथम 
अपने आत्म सम्बन्धी के मुख से सुन रही थीं वे । उसकी सत्यता का साक्षात्‌ 
करा देने के लिये, . परब्रह्म परमात्मा की अनुकम्पा हो गई लक्ष्मीनिधि- 
वल्लभा पर, इसलिये उन्हें आत्मा ,में ही यथातत्व का दर्शन हो गया, इसी 
हैतु से उनका सम्बन्धी श्याम कहा करता है कि सिद्धि के सम्मुख असिद्धता 
को अपना मुखड़ा दिखाने का साहस कभी न होगा ।” 


( १७४ ) 


“चलिये ! बहुत बड़ाई की गहरीं खाई में उस अबला को न गिरायें, 
सीता की भाभी ने अपनी ननंद के बल से अपने को सदा सुरक्षित पाया, 
लगे मान-विद्या का प्रयोग करने. जिस प्रकृति का स्वरूप निरूपण प्रथम 
सीताकान्त कर रहे थे क्या उसी से प्रभावित करने की सोच रहे हैं 
मायापति ! सीताकान्त ने अपने संकल्प से सिद्धि को चिद्‌ स्थित करके 
आत्मदेश में उपर्युक्त दृश्यों का दर्शन कराया, उनके अतिरिक्त कोई न था 
वहाँ, उन्हीं में सारे चित्रों को चित्नित देखा है द्रष्टा ने। जय हो प्रकाश को 
अँधेरे में छिपाने वाले चतुर चूड़ामणि की ! जय हो प्रकृति के परदे से अपने 
को छिपाने वाले चौयंकलाविद की ! सेवकों से एक न चलने वाली क्रिया 
के कर्ता नवलनठ नागर की * जय हो ! जय हो !! जय हो !!! 

इस प्रकार श्रीलक्ष्मीनिधि जी अपनी वल्लभा के मुख से राम कथा 
अ्वण कर, स्वयं श्री राममुख विनिश्चित प्रकृति-कार्य-लाधना व उसके 
स्वरूप को श्रवण कराने के लिये, श्री राम कथा के वक्ता की मुद्रा में पुनः 
स्थित हो गये । 


जद जे टर 


] 

प्रभावपूर्ण प्रकृति-प्रहही से सुसज्जित एवं सुरक्षित सिद्धि-सदन 
सर्वभावेन सुरम्य तथा सुगन्धित शरीर वाली सुर-सुन्दरियों को अपने अंचल 
के प्रकृति प्रदेश में विहरने के लिये प्रलोभित कर रहा है। भवन के सप्ता- 
वरणों में चतुदिक लगी हुई प्रकृति की प्रदर्शनी अपनी नव्यता-भव्यता-दिव्यता 
और सात्विकता के कारण, सभी सुर-तर-मुनियों के मन को आकर्षित 
करने वाली स्वाभाविक सिद्ध हो रही है, यही कारण है कि गगन-गामी 
विबुधों के विमान सिद्धि-सदन के ऊपर वाले आकाश में स्थित होकर वहाँ 
की प्रकृति-प्रभा के प्रकाश से सात्विकता की परिवृद्धि करके ही आगे बढ़ते 
हैं। अहो ! विमानाकार भवन की सभी कक्षाओं में लगे हुये, बड़े वृक्षों के 
तपसी समाज ने एक पैर से खड़े होकर उध्वे बाहु, कितनी कठिन तपस्या 
में स्वयं को निमग्न कर दिया है, आश्चये ! इसकी स्कल्दों के मंध्यस्थल 
की आँखें अपलक आकाश की ओर लगी हुई हैं, लगता है कि ये तप-फल 
प्रदाता इष्ट के दर्शन की समुत्सुका हैं। अहो ! का हे रे की 
पस्या त्यधिक हो गई है कि इनके शिर | का सुगन्धित 
आम, अत पक वाल ब्रा इन तपस्वियों को बह सुधि स्वप्न का 


(६ १७६ ) 


विषय भी नहीं बनती कि हमारे सारे शरीर में जहाँ-तहाँ पक्षियों ने अपना 
वास स्थान बना लिया है, इतना ही नहीं शरीर में उनके द्वारा मलनमूत्र 
कर देने का पता नहीं है, इनकी तितिक्षा तो महान से महान तपस्वियों 
से आगे स्थान पाने की सर्वे समय अधिकारिणी है । कठिन से कठिन कड़ाके 
की वर्षा, ठण्डक व गर्मी क्‍यों न हो किन्तु ये सर्वथा सहिष्णुता के साथ 
उसका समादर करते हैं। इन तरु-तपस्वियों के शरण में कोई अतिथि 
असमय में भी आ जाय तो उसका आतिश्य किये बिना ये अपने को नहीं 
सहते | छाया-पुष्प-पत्न-फल-समिधा-मधु आदि से अभ्यागत का सादर निर्षेक्ष 
संपूजन करके ही प्रसन्न होते हैं । इनकी सहिष्णुता एवं अतिथि सेवा विश्व- 
वन्दिता है, इन भूरुह-भक्तों के गृह कभी-कभी अभाव ग्रस्त असाधु अतिथि 
आकर इन्हें कष्ट का अनुभव कराने में प्रयत्तशील हो जाते हैं. मार काट 
करके सम्पत्ति छीनने पर भी, इन तपस्थियों के हृदय में शान्ति का साम्राज्य 
ही स्थित रहता है, उलटे मारने वाले को अपनी सम्पत्ति देकर उसका 
सत्कार करते हैं, इन वृक्ष-वैष्णतों की तपस्या सभी सुर-नर मुनि समाज 
को समुन्नतशील बनने की प्रेरणा अपनी चर्या से सवंदा देती रहती है । 
वाक-मौन, काष्ट-मौन इनका देखकर बड़े-बड़े मौनी लोगों को दाँतों तले 
अँगुली दबानी पड़ती है । मच्छर, बिच्छू, सर्प, आदि दंशक जीव, इनकी 
देह में चढ़ जाते हैं किन्तु ये तरुवर-तपस्वी न तो कुछ विषैले जीवों से 
बोलते हैं और न उन्हें हटाते हैं, उलटे उन्हें अपने शरीर में लिपटे रहने 
देते हैं अस्तु ब्रह्म-सृष्टि में इनके समान यही तपस्वी हैं । बेचारे शुद्ध गोमय 
जल और वायु का ही मात्न आहार करके जीवन धारण करते हैं। मृत्यु 
के पश्चातूं अपने देह में आसक्ति न रखने वाले महानुभाव अपने सर्वाज्धू 
शरीर को पर हितार्थ में आने का संकेत मूक भाषा में कर जाते हैं । 


मध्यम श्रेणी के युवा वृक्ष लता की ललिता नारी को अपने बज्ों 
में आलिज्ित किये हुये, दो से एक बनकर गृहस्थ धर्म का पालन शास्तानु- 
मोदित कर रहे हैं। गाहंस्थ धर्म के आचरणों को अपनाकर ये आचार्यवान 
अपने को होने का संकेत दे रहे हैं, तभी तो घर में रहते हुये उपर्युक्त वान- 
प्रस्थ और सन्यासियों के आचरण पूर्ण रूपेण अपने में आरोपित कर लिये 
हैं। हाँ ! यह्‌ बात अवश्य है कि सुन्दर, सुडोल और हरे-भरे होने से इनके 
मुख में प्रसन्नता की रेखायें सदा दृष्टिगोचर होती रहती हैं, उपर्युक्त तरुवर 
तपस्वियों की भाँति उदासीनता की रेखायें ये अपने मुख में प्रतीत नहीं 
होने देते । अपनी प्रशंसा व सम्मान से इन्हें कोई स्व-प्रयोजन नहीं है तथा 


( १७७ ) 


वानप्रस्थी व सन्यासी के आश्रम में प्रवेश करने के लिये छिपे-छिपे धीरे- 
धीरे तैयारी भी कर रहे हैं। ऐसे उदार गृहस्थों के आचरणों को देखकर 
ही शास्त्र बोल उठे, 'धन्यो गृहस्थाश्रम:' । ये तरुण तरुवर अपने आचरण 
से सुर-तर-नाग सभी गृहस्थों को मूक शिक्षा का दान देकर, उन्हें उच्च 
जीवन प्रदान करने की कामना से पैर उठाये खड़े हैं, परहितेक रस जीवन 
व्यतीत करने वाले भूरुह भक्तों की जय हो * “”“ जय हो” जय हो ! 

आलबाल में स्थित बाल-विटपों को क्‍या कहना है। ये अपने बाल 
चापल्य एवं बाल सौन्दयं से बड़े-बड़े शान्त सौन्दय्य विग्रह वालों को भी, 
अपनी ओर आकर्षित किये बिना नहीं रहते, सुन्दर-सुगन्धित पुष्पों के 
वस्त्राभूषणों से आभूषित इनके अज़्ों की श्री शोभा, पोषक पिता के हृदय 
में स्थित वात्सल्य रस के कोष की परिवृद्धि कर देती है, दर्शकों के नेत्र 
आत्म-प्रिय इन बाल-वृक्षों को इनके आसन सहित अपने अंकों में लेकर लाड़- 
प्यार करते हुये, जाड़ा-्गरमी से बचने के लिये, कभी धूंप और कभी छाँह 
में बैठा देते हैं। गर्मी में इन्हें तीन बार स्नाने कराना और जाड़े में गर्म 
कपड़े धारण कराना पोषक-पिता के प्यार का परिचायक है। 'होनहार 
बिरवान के होत चीकने पात' की कहावत को चरितार्थ करने वाले ये बाल 
विंटप, अपनी श्री शोभा से सम्पन्न कहीं भी बैठकर, उस प्रान्त की शोभा 
सदन बना देने में बड़े कुशल हैं, इनके पंत्नावलिथों के केशों में गुम्फित पुष्पों 
के शिरोभूषण, घन बिच विद्युत की आभा उत्पन्न कर रहे हैं, इनका 
सुकुमार बाल शरीर स्वयं के सौरभ से वायु एवं अपने निकट प्रान्त से 
निकलने वाले प्रांणियों को सुरभित बनाने में सर्वथा समर्थ है, अपने कुल 
के नैसगिक स्वभाव के कारण अपनी सम्पत्ति से अतिथि की सेवा करने 
में अति उदारता का परिचय देने में हिचकिचाते नहीं हैं अपितु अपना 
सौभाग्य-समझकर झूमने लगते हैं। 

अहो ! सुर एवं सुर-सीमन्तिनियों से स्पृहणीय सिद्धि-सदन के उद्यान 
को अपनी तपोभूमि बना लेने से, मुक्तियाँ इन्हें वरण करने के लिये 
ललचाये लोचनों से देखती होंगी किन्तु सिद्धि-सदन के सम्प्रयोग से, सिद्धि 
के ध्येय सिद्ध धामः के सिद्धेश्वर के मनोरञ्जन करने के लिये उनके 
परिकर भाव को प्राप्त हुये बिना न रहेंगे ये, ऐसा इनमें रमने वाले राम 
के बुद्धि का विनिश्चय है। सिद्धि-सदन के विशाल परिकोटे के उदर 
में यत्न-तत्न विनिभित सरसी-सरोवर एवं सरिताकार नहंरें, नाभि और 
/छोदी-बड़ी आंतों की भाँति प्रतीत हो रही है अथवा मानसरोवर आंदि 

बुर &amp; 


( कद ) 


सरोवरों और अलकनन्दा गंगा का सर्वथा सादृश्य समक्ष समुपस्थित हो 
रहा है किन्तु ये सब प्रकृति-प्रदेश में होने से अर्थात्‌ विधाता से विनिभित 
होने से, अप्राकृत विधि-विस्मयोत्पादक सिद्धि-सदल की उपमा की योग्यता 
नहीं रखते, उनकी उपमा देकर उपमेय का अनादर ही होगा अतः यहाँ 
के उद्यान, सरसी, सरोवर और नहरों के स्वरूप को समुज्वल रखने वाली 
उपमा, शुद्ध सत्व विशिष्ट परम धाम में स्थित, परमात्मा की लीला के 
सहयोगी उद्यान-सरसी-सरोवर और सरिताओं के साथ की जाय तो 
स्वरूपानुकूल है, फिर भी रसानन्द की अनुभूति कराने में यहाँ के उक्त 
उद्यान और जलाशय वहाँ से अधिकतम सुखप्रद सहज सिद्ध प्रतीत होते 
है सिद्धि के रसिकेश्वर को । यहाँ के पराग पूर्ण पुष्पित पंकज एवं प्रमरों 
की श्रेणियों का उन पर मेड़राना, राम के मन-मधुप को एक बार वहाँ- 
पहुँचा देता है किन्तु दूसरे क्षण में यहाँ के स्वारस्थ की स्मृति, सिद्धि- 
सदन के प्राकार के अभ्यन्तर देश में एक रस रमने के लिये राम के चित 
चंचरीक को बाध्य कर देती है ! राम के मन को रमाने वाले सिद्धि-सदन 
के आरामों में यत्त-तत्न कृत्रिम सू्य-चन्द्र और नक्षत्र प्रकाश वितरण के 
लिये प्रकाश पूर्ण मणियों से विनिरभित किये गये हैं, वे सब भ्रमोत्पादक 
'सिद्ध हो रहे हैं लगता है कि वे आकाश की शून्यता व गर्मी से अकुलाकर, 
'यहाँ के रमणीय प्रकृति प्रदेश में विहार करके अपना श्रम दूर करने के 
लिये आये हैं। भूरुहों से निवेदन करते से प्रतीत हो रहे हैं, उनका कहना 
है कि भूमिजा की भाभी की इस वन-शभूमि में सदा रहने के लिये कोई 
साधन हो तो उसे हम आते साधकों को बतलाने की कृपा करें क्योंकि जिस 
साधना के सहारे, आप लोगों को यहाँ के वास का सौभाग्य सुलभ हो 
गया है, उसका ज्ञान सम्यक प्रकार से आपके सभी समाज को होना 
सुनिश्चित है एवं प्रकारेण सिद्धि-सदन के संभोक्ता से स्व-सम्बन्ध होने 
से रास का गौरव समुन्नतशील है ।”*****““श्री वैदेहीवल्लभ ने कहा । 


“सिद्धि-सदन का वैभव स्वयं सर्व सिद्धों के सर्वेश्वर का है, उसमें 
सिद्धि एवं उसके स्वामी का कुछ नहीं है, न था, न है, न रहेगा भविष्य 
में । व्यवहारिक वाक्‌-पटुता से भी वाक्‌-पति को उक्त राम के रमाने वाले 

. वैभव को स्वयं का न कहना क्या प्रति सम्बन्धी ( श्रोता ) की परीक्षा के 
लिये है ? अहो ! ऐसे परीक्षक की परीक्षा में सफलता उसी को वरण 
. करेंगी, जिसे वह स्वयं वरण करेगा अन्यथा सभी परीक्षार्थी सफलता की 
शुन्य स्थिति का ही आलिज्भून करेंगे। उक्त सदन व तत्सम्बन्धी सम्पत्ति 


( पैश्दे ) 


सहित उसका अधिपति अनादि काल से उसका है, जिसको भूत-भावन' 
भगवान भोलेनाथ और आचार्य प्रवर योगिवर्य श्री याज्ञवल्क्य जी ते वेद 
सम्मता वाणी से अपने एक अबोध मैथिल बालक को उसका भाम कहकर 
संकेत किया था तथा उसकी भगिनि को उस अद्वय तत्व की अचिन्त्य 
आह्लादिनी शक्ति का स्वरूप बताया था पुनः व्यवहार दृष्टि से भी बैदेही 
के वधूकाल में जब वैदेही-बन्धु ने स्व के सहित स्व-सस्बन्धी सबे वस्तुओं 
(अहं-मम्‌) को ग्रहीता रूप वक्ता के पाणि-पंकजों में कुश-जल-अक्षत लेकर, 
आञावी अधिकार के सहित समपंण कर दिया था तब तो अन्तर्यामी और 
बाह्ययामी को उपर्युक्त वार्ता का विनियोग करना उपयुक्त नहीं था परल्तु 
महान के मुख से मिकली हुई वाणी में कोई महान अर्थ अवश्य गुप्त रहता 
है यदि अधिकारी समझें तो रहस्यार्थ का उद्घाटन करने की अवश्य कृपा 
हो । कहीं आत्मापहरण और दत्तापहरण के महान प्रायश्चित हीन पाप 
का स्पर्श, सीताग्रज को तो नहीं हो गया ।”'***““*“लक्ष्मीनिधि ने कहा । 

“सिद्धि कुंवरि के कान्त को असिद्धता कभी मुख दिखाने का 
साहस नहीं कर सकती । सहज ज्ञानी को अज्ञान, सहज वैराग्यवान को 
राय, और सहज स्वरूपज्ञ को देहाभिमान तथा सहज असंसारी को संसार 
का स्पश व ज्ञान, उसी प्रकार नहीं होता जैसे सहज प्रकाश पुञ्ज सूर्य को 
अन्धकार नहीं स्पर्श कर सकता ।/' राम ने कहा । 

“सिद्धि के स्वामी से उनके भाम का यह कथन कि “सिद्धि-सदन 
के वैभव के संभोक्ता के सम्बन्ध से, उनके सम्बन्धी का गौरव समुन्नतशील 
है।” यह उनका अनुमानित अर्थ श्याल के स्वरूप के अनुगत नहीं है, अपितु 
उसके विपरीत है, सपत्नीक सीताग्रज सर्वभावेन अपने सीताकान्त का है। 
सरहज-श्याल की निर्मल प्रेम-प्रक्रिया एवं अकारण अपने सेव्य की सकल 
विधि कैद्कुर्य-कुशलता तथा सर्वभावेन विशुद्ध सहज समर्पण-स्थिति का 
अनुभव रूप अनुकूल भोग प्राप्तकर, भोक्ता का प्रसन्न मुखाम्भोज बना 
रहना ही उनके गौरव-परिवृद्धि का हेतु है और भोक्‍ता के मुखाम्भोज के 
विकास से उक्त दम्पति एवं उनकी अंगात्मिका वस्तुओं का अत्यधिक 
मुखकमल विकसित बने रहना अर्थात्‌ भोक्‍ता की प्रसन्नता से भोग्य का 
असन्न होता ही, उसके समपित स्वरूप के सिद्धि का साक्षात्‌ प्रमाण है।" 
“““*सीताग्रज ने कहा । [ इस प्रकार सिद्धि के स्वामि की और सिद्धि 
के सहज सिद्ध स्वरूप के अर्थ-रहस्य को प्रकट करने वाले, श्याल के भाम 
की वाक्योक्ति थी। | 


री 


“अंग्री और अंग में व्यवहारिक वाणी द्वारा कभी व्यवहार में पृथक- 
पृथक कहने पर भी, दोनों का अविनाभावी सम्बन्ध सदा स्थित रहता है, 
उसी प्रकार हम दोनों को उक्त शान का विषय बने रहना ओचित्यानुरूप 
है, संशय के बन में भ्रमण कर वहाँ की कटीली झाड़ियों से उलझने से अपने 
को सदा बचाते रहना ही स्वरूपानु रूप धर्म है। अच्छा होगा कि हम लोग 
यहाँ बने हुये आसनों में बैठकर एकाग्र चित्त से यहाँ की प्रकृति-प्रभा का 
दर्शन करें जो चित्त की चंचलता को सर्वथा शमन करने की परमौषधि 
है ।/*&gt;*****राम ने कहा । 

[ भाम के श्याल अपने राम के कथनामुसार बिना,मीलित-ेत्नों से 
अंचित बनकर दृश्य का दर्शन करने लगे। आँखें अपलक हो गईं, आश्चर्य- 
चकित मुख-मुद्रा को देखकर सीताकान्त ने सीताग्रज के मुख को अपनी ओर 

। फेरकर कहा*«*&gt;***.] ड़ | 

“क्यों ? असमय में अकस्मात्‌ विस्मायक चिह्लों से चिह्नित होने का 
कारण क्या है ? मस्तिष्क में कोई उलझन तो नहीं आ गई ?” 

£अहो क्या देख रहा था? अंब कया देख रहा हूँ ? प्रथम कहाँ था ? 
अब कहाँ हूँ ? अपने भाम राम मेरे समीप हैं या सम्मुख कुछ दूरी पर ? 
आश्चये !*&gt;*““आश्चयें !! सामने अपने श्यांमसुन्दर के हृदय के भीतर, 
सिद्धि-सदन को सभी दैश्यों समेंत एवं अपने आपको अपने भाम के साथ 
नेत्नों का विषय बना रहा हूँ।” 

“अरे भाई ! आपका सखा तो आपके समीप ही स्थित है, यही तो 
आश्चये है, सखे ! आपका दर्शन किया हुआ दृश्य, द्रष्टा को यह बता रहा 
है कि सिद्धि-सदन अपने संवव अज्भों समेत राम के हृदय में स्थित है और 
राम सिद्धि-सदन का आतिथ्य स्वीकार करके, कब से अपने श्याल-सरहज 
के आत्यान्तिक स्नेह के अन्न को पा-पाकर जी रहा है, कहाँ तक कहा जाय 
वह्‌ उक्त सदन के सत्कार सुख से वड्चचित न होने के लिये एक पैर अन्यत् 
जाने का स्वप्न नहीं देखता ।” रसिकेश्वर राम ने कहा । 


“समझ गया आपका स़ख्रा कि यह दृश्य आपके संकल्प का साक्षात्‌ 
स्वरूप है एवं सत्य-संकल्प की कही हुई उपर्युक्त वार्ता का प्रत्यक्ष प्रमाण 
है ।/“*““लक्ष्मीनिधि ने कहा। [ मन्द मुसुकराते हुये सीताकान्त, 
सीताग्रज को हृदय से लेकर उनको हर्षातिरेक की स्थिति में स्थित कर. स्वयं 
स्थित हो गये | ] 


( १६१ ) 


इस प्रकार सिद्धि जी से, सिद्धि कुँवरि के सदन के श्रति राम का 
अपरिसेय प्रेम बताकर, लक्ष्मीनिधि जी अपनी वल्लभा को पुनः कथा कहने 
की प्रेरणा देने लगे । 


ट्र5 ख् ६ 
ड्० 

समान मिथिला की महाराज्ञी का महल सर्वाष्युदयों एवं मांगल्यों का 
सर्वभावेन साक्षात्‌ संग्रहालय है। भवन-निर्माण में कलाकारी का प्रदर्शन, 
विश्वकर्मा सहित विश्व ख्रष्टा को आश्चयं के सिन्धु में गोता लगाने के लिये 
बाध्य कर देता है। काम की कला भी उस अलौकिक कला के समक्ष पंगु 
ही नहीं अपितु विवस्त् प्रतीत होती है। मणि-माणिक-वैदूर्यादि से जटित 
भवन की स्वर्ण-भीतियों पर दिन के सूर्य-किरणों के संयोग से कोटि-कोटि 
सूर्यों की आभा स्वर्णमय सुमेरू की चमक-दमक से तिरस्कृत-सी हो रही है, 
राज्ति में नक्षत्र मंडल से युक्त निशानाथ का प्रतिबिम्ब पड़ने से, सुनयना- 
सद्रन को द्वितीय आकाश के समान समझने में कोई अवरोध आड़े नहीं 
आता। मणि जड़ित-प्राज़ण में स्थित एक रत्न सिंहासन में सिद्धि की 
सासु. सर्वाज्भ सुन्दरी सलोनी सीता को अपने अद्छू में लिये हुये लाड़-प्यार 
कर रही है, सखी-सेविकार्यें सेवा में समुचित साज लिये यथास्थान 
समुपस्थित हैं, आँगन में चारों ओर किनारे-किनारे स्वर्ण-गमलों में आरोपित 
विविध प्रकार के सुरभित सुमन अपनी शोभा व सुगन्ध से, सर्वचित्त को 
चंचरीक बनाने की सेवा करने में अति निपुण प्रतीत हो रहे हैं। सिंहासन 
के सहित श्री सुनयना जी तथा तदुत्सजूः संस्थिता श्रीसिया जू का प्रतिबिस्ब 
सपरिकर मणि जटित कनक-भीत पर पड़ने से अनेक स्थलों पर उस झाँकी का 
दर्शन ऐसा दृष्टिगोचर हो रहा है जैसे किन्हीं सजीव चित्नों की नकल करके 
ख्रष्टा ने प्रचारार्थ अर्थात्‌ अपनी कला कुशलता का परिचय संसार के 
सम्मुख उपस्थित करने के लिये भीत पर अपने नकली चित्रों को लटका 
दिया है, फूल के गमलों का भी प्रतिविम्ब पड़ने से भीत की भूमि में लगी 
हुई वाटिका का भ्रम उत्पन्न होता है। सन्ध्या का सुहावना ,समय है, सदन 
का सौन्दर्य श्रीसिया जू के विहरने से विधि-हरि-हर के सदन-सोन्दर्य को 
बिलज्जित करके बेचारे को सिर उठाने का समय नहीं दे रहा है । मणि- 
दीपों से विश्राजित भवन, प्रकाश का पुज्जीभूत दिवाकर-सा प्रतीति का 
विषय बन रहा है । शीतल-मन्द-सुगन्ध वायु लाड़िली विदेह-वंश-वैजयन्ती 


( १८२ ) 


की सेवा कर स्वयं को क्रृतार्थ समक्ष रहा है। रातरानी श्री किशोरी जू के 
चन्द्र-मुख का दर्शन करके““*'“”"अहो ! अनोदित गगनगामी चन्द्र केन 
रहने से उसके विरह का भाव एवं प्रकाश का अभाव प्राप्त होने पर भी, 
प्राण में प्रसक्ष बदना विखाई दे रही है, प्रतीति होती है कि श्रीराम नाम 
के पीछे चन्द्र ताम लगा रहने के कारण, निशानाथ के प्रति क्रपा होने से 
उनकी निशा पर भी, श्री किशोरी जू की अकारण कृपा हो गई है तभी तो 
अभाव में भाव का दर्शन कर कृतकृत्य हो रही है रा' 

उक्त बेला में वैदेही के मुखचन्द्र की चकोरी मिथिला की महारानी 
सुनयना कभी अपनी आत्मजा के प्रफुल्ल श्री मुख पंकज-पराग को पीती तो 
हैं किन्तु अतृष्ति की अनुभूति, उन्हें बरण किये ही रहती है, कभी किशोरी 
की कुंचित गभुआरी काली-काली केशावलियों पर अपना पाणि-पंकज फैर- 
फेरकर आसक्तमना प्यार करती हैं, कभी अपनी लाड़िली के लाल-लाल 
करतलों को निज के कर-कमलों में रखकर चूमती हैं, सुहलाती हैं, दुलराती 
हैं, कभी अपने हृदय में लेकर हृदय के भीतर रख लेने जैसी प्रीति में पगी 
हुई स्मृति शून्य हो जाती हैं। श्री अम्बा जी के भाग्य वैभव की प्रशंसा कर- 
करके, आकाश से पुष्पों की वर्षा होने लगती है । 


“क्यों किशोरी ? बार-बार सिंह पौर की ओर दृष्टि निक्षेप कर 
रही हो, कोई न कोई कारण अवश्य है लगता है कि लाड़िली लली का मन 
किसी प्रिय के आने की प्रतीक्षा में है तभी तो चित्त में चाउन्चल्य के चिह्न 
प्रत्यक्ष दृष्टि का विषय बन रहे हैं । कहो क्या बात है ?'' 

“मैया की पुत्नवधू का अपनी सासु की वन्दना करके उनके अमोघ 
आशीर्वाद एवं लाड़-प्यार पाने का यही समय है, आपके समीप पहुँचने का 
अतएव समय के अतिक्रमण की समीपता आ जाने से अपनी भाभी के दर्शन- 
स्पर्शन व प्यार पाने के लिये उनकी न्नद त्वरान्वित होकर उनके पश्र की 
ओर अपनी आँखों के पांवड़े डाल रही है । संभव है सीता की भ्रातृ-वध्‌ू भइया 
की सेवा संप्राप्त हो जाने से अपनी नर्नेंद को विलम्बित बेला के कारण 
त्वरा उत्पन्न करने का कारण बनी हों। मइया से लिपटकर उनके हृदय- 
हार कर स्पर्श-करते हुये, साश्रु लोचना किशोरी ने कहा ।” 

“तो अब अपनी अम्बा के अद्धू में बैठने से अवनिजा क्या उकता 
8ठी है ? जिससे माँ का अपनी ओर मुख फेरने पर भी बार-बार भवन द्वार 
की ओर किशोरी के दर्शनोत्सुक नेत्र चले ही जाते हैं |” 


( रे ) 


.. “नहीं, नहीं “*“जननी की क्रोड़ जानकी की सुख-सम्प्रदायिका, 
सर्वेभयहारिका, स्वेदु:ःख दोष दारिका एवं परम प्रेम सारिका है, माँ का 
वात्सल्य अन्यत्र अप्राप्य है जो पुत्र-पुत्ती के जीवन की आधार शिला है। 
भूमिजा का भाग्य असमोध्वे है, क्योंकि ऐसी जननी त्िभुवन में किसी सुर- 
नर-मुत्ति की नहीं है । माँ की गोद ही तो बच्चों को इन्द्रासन से शताधिक 
आनन्दप्रद सर्वभावेन सिद्ध होती हैं अतः उससे उकताहट का न होना 
स्वाभाविक है अतएव अम्बा के अंक से आपकी लड़ैती लली उकताई नहीं 
है अपितु सुख में समाई है। भाभी के आने पर जनक किशोरी और 
श्रीधर किशोरी मैया के क्रोड़ में बैठकर विलम्बित बेला तक, माँ के 
प्यार की अनुभूति करेंगी एवं मातु श्री को भी एक के स्थान पर दो, अपनी 
पृत्नियों के लाइ-प्यार से द्विगुणानन्द का सौलभ्य संप्राप्त हो जायगा अतः 
अयोनिजा की अम्बा को घाटा नहीं अपितु दूने लाभ का संयोग समीप है 
इसलिये मइया की लाभ-प्रदायक वस्तु को, अम्बा की ओर आने के समय 
उमंग भर उसे द्वार की ओर देखना और समयातिक्रमण को न सहना, 
आपकी बेटी के अनुरूप ही है माँ !” 

“लाडली ! तुम दोनों भाभी-ननँद की परस्पर प्रीति पवित्र है जिसे 
देखकर तुम्हारी अम्बा को अतिशय आनंद की अनुभूति होती है, यह पूर्वजों 
का आशीर्वाद है कि भूमिजा जैसी पुत्ती और सिद्धा जैसी पुत्नवध्‌ निमिकुल का 
गौरव उच्च शिखर तक परिवर्धित करने के लिये प्राप्त हुई हैं, दोनों का 
सदा मंगल हो“ “सदा मंगल हो““सद। मंगल हो *'।” 

४ अस्बा'**“«अम्बा ! ओ अम्बा !! श्रवण करें, सखी-सेविकाओं के 
साथ भाभी जी के पदन्यास से उनके नवल नूपुरों की मधुर-मधुर ध्वनि, 
उनकी ननंद के कर्णों का विषय बनकर, हृदयःमें उमंग एवं उल्लास का 
संचार कर रही है।” “अवश्य *““अवश्य ! बैदेही की भ्रातृ-वधू अपनी 
अलियों के साथ नित्य की भाँति, भतृ -माता का पादाभिवन्दन करने के 
लिये आ रही हैं। जय हो! सदाचार-ब्रत-पालिका, दुःख-दोष-दालिका 
श्रीधर कुमारी जू की” *““*“*““*“माँ की एक सखी ने कहा । मैया वह 
देखें, भैया की भार्या भव्य-भव्य भावों से भरी, भावना की साकार 
मूर्ति-सी अपनी कमनीय कान्ति के पूर्ण चन्द्र की सुधासिक्त किरणों से 
शीतल-सुखद प्रकाश बिखेरती हुई आ ही गईं। [कहकर श्री किशोरी जी 
माँ के अंक से उतरकर दौड़ पड़ीं, सिद्धि जी के सम्मुख प्रसन्नता पूर्ण 
प्रफुल्ल कुमुदिती की भाँति कनकोज्वला किशोरी, भाभी”“”“““भाभी कहती 
हुई, सिद्धि जी की कटि में अपने करों की मेखला पहनाकर लिपट जाती 


( ैह४ ) 


हैं। सिद्धि जी श्री किशोरी जू के अमानुषी-कत्याण गुण-गणों, शील रवभाव 
एवं प्रेमल हृदय तथा काय-वैभव पर बलिहारी जाती है। हमारी लाडिली 
जू का सदा मंगल हो, सदा मंगल हो ! कहकर प्रेमाश्रु पूर्ण प्रेमावलोकनि 
के साथ अपने अद्भू में लेकर खूब प्यार करती हैं, भाभी-मनंद की अप्रतिम 
अलौकिक प्रीति देखकर, सुर-ललनायें पुष्प वृष्टि के साथ दोनों की जय- 
जयकार करके गगन को गुंजायमान कर देती हैं ।] 

पुनः प्यार से--किशोरी जू ! अब अम्बा जी के समीप चलना चाहिये 
उनकी पुत्री व पुत्न-बधू को, क्योंकि उनके सुनेत्र हम दोनों की मिलनि 
से प्रभावित इधर ही को देख रहे हैं अतः विलम्ब से उनके समीप पहुँचना 
आपकी भाभी का अपराध होगा। हाँ, हाँ! हम लोग शीघ्र चलें अपनी 
अम्बा के पास क्योंकि पुत्न-वधू व पुत्री के बिना उन्हें एक क्षण कल्प का 
अनुभव कराता होगा भाभी जी ! 

[कहकर श्री विदेह कुमारी .जू श्रीधर कुमारी की कराड्गुलियों को 
पकड़कर, श्री सुनयना जी के समीप गवन करती हैं ।] 

शिर-नत सम्पुटाउजली आकर अपने चरण में शिर रखकर प्रणाम 
करती. हुई, पुत्र-बधू को उठाकर, उनकी सासु सुनयना अपने हृदय से लगा- 
कर प्रेम चिह्नों से चिह्नित हो जाती हैं पुनः अपनी गोदी में लेकर अपने 
लाड़-प्यार से सिद्धि जी को, स्मृति शुन्य-सी किये दे रही हैं। किशोरी ! 
तुम भी आओ, अपनी माँ की क्रोड़ में बैठकर, उसे असीमानन्द की अनुभूति 
कराओ। 

“लीजिये ! आपकी लाड़िली अपनी अम्बा के लाड़-प्यार का अन्न 
एक ही थाली में पाने के लिये, भाभी के साथ आपके अड्भू के आसन में बैठ 
गई। क्‍यों भाभी जी ! भैया की पुत्नवधू और पुन्नी के उज्जीवन का आधार 
उनका वात्सल्य-रस से ओत-प्रोत पवित्र प्यास्ही तो है, जिसे पापाकर 
इतनी बड़ी हो गई है सीता ।” 

“सर्वथा सत्य के साँचे में ढली हुई आपकी वार्ता में संशोधन करने 
का स्वप्न सरस्वती जी को भी नहीं स्पशे करेगा । अम्बा जी के स्नेह-अन्न 
को पा-पाकर जीना ही तो आपकी भ्रातु-बधू का आनन्द है अन्यथा सिद्धि 
कृश-काय बनकर, असिद्धि की शय्या में पड़ी-पड़ी कराहती ही रहेगी ।”' 

“पत्नी सिद्धा ! एवं सीता! तुम दोनों मेरी नेत्न-पुतलियाँ हो । जानकी 
की माँ की जीवन-ज्योति हो ! सिद्धि कुँवरि जैसी पूल्र-वधू तथा सीता जैसी 


( १८४ ) 


आत्मजा पाकर सुनयना को अब कुछ पाना शेष नहीं है। इसी प्रकार अपनी 
अस्बा की क्रोड़ में आसीन दोनों विशालाक्षियाँ मन्द-मनन्द मुसुकराती हुई 
प्रेम भरी चितवनि से एक दूसरे को आकधित करती रहें, जिसे अपनी दृष्टि 
का विषय बनाकर. सुनयना स्व के नाम के अर्थ को सिद्ध करती रहे ।" 

“अब मैं अम्बाजी की गोद से उत्तर कर, उन पर पड़ते हुए भार को 
हलका कर दूँ और नीचे बैठकर, जननी के अंक में विलसती हुई, अपनी 
प्राण प्रियतरा का दर्शन कर-करके लोचन-लाभ से वब्च्चित न रहूँ, क्‍यों 
किशोरी जू ?” 

“तो भाभी जी की ननेंद क्या कम भारी है ? अतः पुत्री और पुत्र- 
चधू दोनों को ही उतर कर अपने भार से मैया के कोमलातिकोमल अज्धों 
को पीड़ा न हो, प्रयत्न करना चाहिये ।” 

[दोनों के अंक से अलग होने के प्रयास पर'*****] 

“अरी पुत्ियों ! अभी तो आपकी अस्बा को अपनी उत्सज्भासिन 
नृपति-कुमारियों के लाड़-प्यार करने का अवसर प्राप्त हुआ है जिससे माँ 
की गोद का साफल्य स्वरूपानुरूप सिद्ध होता है अतएव सुनयना को भार की 
प्रतीति शुन्य और आनन्द की अनुभूति अनन्त वरण किये हुए हैं अतः ऐसी 
ही बैठी हुई, भाभी-ननेंद अपनी अम्बा के उरस्थल को लहलहाती रहो ।” 

(कहकर माँ दोनों को हृदय से लगाकर दुलार करती हैं।) अपने 
अवन में अपरिचित तीन दिव्य अज्भनाओं को अपने सम्मुख आते देखकर, 
शी सुनयना जी अपनी दोनों पुत्नियों के साथ उठकर "*“““आइये'' “आइये 
पधारिये इन आसनों पर““ये पाद्यादि पूजन-सामग्रियों से आतिथ्य ग्रहण 
करने की कृपा करें। 

“आप त्रय कमनीय काञ्चनाज़ियों का दिव्य दर्शन प्राप्त हो जाने 
से हम तीनों का पूर्ण आतिथ्य हो गया फिर भी आपके प्रेम प्रसाद का 
शिरसा सम्मान करके, अपने भाग्योदय का सत्कार करेंगी ही हम विश्व- 
वन्दनीया, कमल-करान्ति-कमनीया, सर्व-शोक-समतीया मूर्तित््य का सदा 
मंगल हो “सदा मंगल हो ! 

अहो ! जनक पाट महिषी माँ सुनयना जी के नयन ही मात्त सुन्दर 
हैं, जिसमें सुन्दरता को सुन्दर करने वाली अप्राकृत सौन्दर्य-सिन्धु-सार विग्रहा 
सर्वेश्वरी सीता समायी रहती हैं। धन्य हैं, मिथिला के महारानी का भाग्य- 
वैज्ञव, जिसकी गोदी अवनि कुमारी विहार स्थली हो, वह्‌ त्रिभुवन वन्दनीया 


( १८६ ) 


एवं उमा-रमा-ब्रह्माणि सेबिता बन जाय तो आश्चर्य ही कया है ? विदेह 
वंश वैजयन्ती की अभिन्न हृदया लक्ष्मीनिधि-वल्लभा के विषय में कहना ही 
क्या है, जिनकी आत्मा शुभाड़ी श्री सीता हों और जो श्री सीता जी की 
आत्मा हों, उस स्व सिद्धियों की सिद्धि प्रदात्ी सीता की आत्म रूपिणी सिद्धि 
कुँवरि की महिमा का अंकन करने में कौन समर्थ हो सकता है। हम लोगों 
का यहाँ आना सर्वभावेत सफल हो गया। त्रिभुवन-धन्या, त्रिभुजाकारा- 
पुत्री-पुत्र-वधू सह संशोभिता अद्धोज्वला अवनिजा के अम्बा के दिव्य-दर्शन 
ने दीन दासियों को दिव्यता प्रदान कर, दिव्य देवि के आसन में आसीत 
कर दिया । जय हो क्ृपार्णवा सुनयनानन्दवर्धिनी श्री किशोरी जू के कृपा 
कोर की हड्लुर 

“देवि ! आप मूत्ति त्ञय देवियों के दिव्य दर्शन से सपरिवार सीता की 
माँ सुनयना सुकल नेता एवं सुफल मनोरथा हो गई । अहो ! कौन-सी सेवा 
की जाय, जिससे आप तीनों की परम प्रसन्नता का साक्षात्कार सुनयता कर 
सके । प्रार्थेय से प्राथंना है कि आप मूर्ति त्रय का पूर्ण परिचय क्या जनक- 
जाया को प्राप्त हो जाना संभव है ? यदि असंभव हो तो अवनि कुँवरी 
की माँ आपकश्री के दर्शन-दान एवं क्ृपा-कटठाक्षपात्‌ से ही सर्वभावेन सन्तुष्ट 
है, संकोच का स्पश्श दिव्य देवियों को न हो ।” 

“हम एक आशा-पाश से आबढ़ हैं, उस बन्धन की ग्रंथि, आपकी 
आत्मजा के आलिजुन मात्र से अविलम्ब उसमें अनवस्थिति आ जाने से 
अपने आप खुल जायेगी, जिससे हृदय-कमल, प्रसन्नता का जल प्राप्त कर 
प्रफुल्ल हो जायेगा, जिसके मकरन्द की सुगन्ध आपके मन-मधुकर के प्रतीति 
का विषय बनेंगी ।” 

[अकस्मात्‌, अपरिचित आई हुई इन देवियों को प्रणाम कर, सिद्धा 
के सहित जनक-प्रसूता जानकी को, इनसे अमोघ आशीर्वाद प्राप्त करना 
चाहिये ।] 

“लीजिये”“““आप सबको ये युगल राज बालायें नमस्कार कर रही 
हैं, आप अब आशा-बन्धन से विमुक्त होकर, आनन्द की अनुभूति करें। जय 
हो'प्रकृति-प्रदशिनी की । नव्य भव्य भामिनियों की ४!” 

प्रणाम करती हुईं भाभी-नर्नेंद की मन-मोहिनी, मधुर मूर्तियों को 
बास्वार हृदय से लगाकर, आनन्दातिरेक के कारण तीनों देवियाँ विस्मृति 
की शय्या में शयन कर जाती हैं। श्री अम्बा जी उपचार द्वारा प्रकृतिस्थ 
करती हैं तद्नन्तर बारी-बारी से अपने अंक में लेकर समवेत स्वर से मू्ति- 


( पक | 


त्यी, मूर्तिदयय का मंगलानुशासन कर, अनेक आशीर्वादों से उनकी गाज़ूमयी 
सेवा करती हैं तथा उक्त मनोरथ की सुफलता से अपने को भाग्याधिका 
एवं कृतार्था समझती हैं तत्पश्चात्‌ श्री जानकी की जननी का परिरम्भण 
चाहती हैं हम। कहकर सादर विश्व-बन्द्या श्री बिदेह-वंश की महारानी 
का अद्भुभाल प्राप्तकर, अपने आने के श्रम को शान्त करती हैं। (मन्द 
मुसकान के साथ) करबद्ध कम्पित वाग्विसर्ग में“ “हाँ, माँ ! याद आया, 
आपश्नी अपने अतिथियों का परिचय प्राप्त करने की इच्छा से युक्त थीं 
अतएव अपने ध्यान की आँखों से 'हम कौन हैं ? कहाँ से आईं हैं? किस 
प्रयोजन से आई हैं ?” सहज ही सर्वथा अपने ज्ञान का विषय बना सकती 
हैं। अच्छा “आप तीनों अपने नेत्नों को कुछ क्षण के लिये झाँप लें ।” 
लीजिये*** “देवियों की आज्ञा का अनुवतेन अविलम्ब हो गया । 

तीनों देवियों ने वहाँ की पावन पद-रज से तिलक करके राज- 
कुमारियों सहित सुनयना जी का अभिवन्दन किया और तत्क्षण कुछ दूर 
जाकर अपनी महिमा से अदृश्य हो गईं वे। आँख खोलकर अम्बा जी ! 
अम्बा जी !! देवियाँ कहाँ गईं ? श्रीधर किशोरी एवं जनक किशोरी ने कहा 
आश्चर्य से । अरे ! कहाँ गईं वे पूज्य देवियाँ इधर-उधर अन्वेषण करने पर. 
उनके अदर्शन ने अधीर बना दिया तीनों को । 

“अम्बा जी ! ध्यान से इनका परिचय प्राप्त हो गया आपको ?” 
किशोरी ने कहा । 

“हाँ, हाँ !! ये दिव्य देवियाँ जगत वन्द्या जगदीश्वरी उमा-रमा-और 
ब्रह्माणी थीं, ध्यान प्रदेश में इन्हें अपनी लली की सेवा में कर जोरे खड़ी 
कं इसी प्रकार श्री सिद्धि कुँवरि ने दोहराया और कहा कि, “धन्य है, 
हमारे भाग को, जो त्रिभुवन पूज्या त्विदेवियों की सेव्या, अपनी ननद की 
00 बनी, यह सब क्ृपालुनी श्रीकिशोरी जी के क्रपा-वैभव का चमत्कार 

हँ] 


“चलें “चलें, सास-पतोहू स्वप्न के दृश्य को सत्य के साँचे में ढालने 
का प्रयास न करें। मैं तो अपनी माँ की लाड़ली बेटी और अपनी भाभी 
की प्राण-प्रियतरा नरनद हूँ ।”” कहकर आपकी अनुजा ने अपनी भाभी से 
प्रेम पूवेंक लिपटकर, उसे आनन्द विभोर बना दिया पुनः कुछ देर में अम्बा 
के अंक में आसीन हो सुख से सो गई । इस प्रकार अपनी प्राण वल्लभा से 
श्री किशोरी जू की अन्तर कथा श्रवण कर, पुनः लक्ष्मीनिधि जी अतृप्त 
मुद्रा में कथा-अवण के उत्सुक से जान पड़ने लगी। 

&gt; दर ट 


( पैदद ) 


४१ 

सीता-सदन शोभा का पुज्जीभूत साकार स्वरूप है, प्रतीति होती है 

कि इस अप्रतिम अनिर्वचनीय भव्य भवन की भासा की छुद्गांशिक किरणें 
बिखरकर, त्रिभुवन के ब्रह्म-भवन, इन्द्र-भवन, कशश्लेश-भबन जैसे भवनों की 
श्रीशोभा को समुन्नतशील बनाने की स्वयं हेतु भूता है | प्राकृतिक सौन्दर्य - 
सार, अप्राकृतिक-सौन्दर्य के चरण-वन्दन और कैड्ूर्य कामना से, उसके 
मन्दिर के चारों ओर सज-धजकर ससमाज छावनी डाले पड़ा है। कभी न 
कभी चरणाश्रयी का मनोरथ सफल होगा, इस उत्साह से वह नित नवीन 
ख्ुंगार से सुसज्जित अपने आनन का अनोखापन, उसी प्रकार प्रकट करता 
रहता है जैसे माधव से मिलने के लिये मधु का महीना । अहो ! यह किशोरी 
जू का अनुपम गृह-उद्यात कितनी महिमान्वित एवं मनोरम है, जिसे श्रवण 
का विषय बनाकर, मनसिज के मन से विनिर्भित मुनि-मन-मथन हारी 
ऋतुराज की सावेभौम साम्राज्य श्री संकुचित ही नहीं अपितु अतिलघुता को 
प्राप्त होकर. काम की 2 कला को वैदेही के पिता विदेहराज की पुरी 
के बाह्म-देश-के दर्शन की अनधिकारिणी समझकर, उसे दूर देश में ही 
अपने प्रभाव-प्रसार की अनुमति;देती है। गृहंवाटिका में विहरने वाले ये मृग- 
शावक जो राजकिशोरी जी की क्रीड़ा के लिये ही पाले-पोसे गये हैं, कितने 
सुन्दर सुहावने हैं। अहो ! दुर्वादल के हरे-हरे, कोमल-कोमल अग्रिम भाग 
को मुख में लेकर च्वेण क्रिया करते समय, इनका इधर-उधर, कारे-कारे 
नेतों से निरखना बड़ा ही मधुर एवं आकर्षक प्रतीत होता है। चौकड़ी भर- 
भर के इनकी उछल-कूद बड़ी ही मनोरम है, श्रीकिशोरी जू के कर स्पर्श 
जनित लाड़-प्यार से ये देव कुमारों के भी स्पर्धा पात् बन गये हैं, इनके 
भाग्य-वैभव को देखकर, इन्हीं के 34988 बनकर, मैथिली-उद्यान में सदा 
निवास करने के लिये, ब्रह्मादि-देव भी परमेश्वर से याचना करने लगते 
हैं। पाले-पोसे हुये शुक-सारिकादि पक्षी, पिंजड़े से निकाल देने पर भी, 
वाटिका से अन्यत् जाने के लिये पंखहीन से हो जाते हैं अतिरिक्त मो र-हंस- 
'पारावत-पपीहा-कोयल आदि स्वतन्त् पक्षी-परिवार भी पाले पक्षियों का 
अनुकरण करने में अपने को कृतार्थ समझता है। श्रीसुनयनानन्दवर्धिनी जू 
का कर-स्पर्श, कृपावलोकनि तथा प्यार से दिये हुये, उनके हाँथ के दाने प्राप्त 
कर, उन्हें सब कुछ प्राप्त किया सा लगता है। श्रीकिशोरी जू का पदन्यास 
होते ही, वाटिका में पक्षि समूह कलरबव करते हुये, उन्हें घेर लेते हैं, छोटे- 
बड़े सभी वृक्षों की शाखाओं में बैठकर, दर्शनाह्लाद से आनन्दित होकर 


( १५४ ) 


श्री सिया जू के चरण प्रान्त तक पहुँचने का साहस करके अंपने मस्तक को 
भूमि पर रख देते हैं, जिनको उठाकर श्री लाड़िली जू अपने हाथ में लेकर 
प्यार प्रदान करती हैं, उनके भाग्य को कहना ही क्या है ? वे अपने समाज 
के ही नहीं अपितु कभी सुर-तर-मुनि समाजों के वन्दनीय एवं स्पृहणीय वन 
जाते हैं । विविध प्रकार के पुष्पित पुष्पों की पंक्तियाँ वरबस अपनी ओर 
आकषित करने वाली हैँ दृष्टा की दृष्टि को। चतुदिक सुगन्ध से आपूरित 
भवन प्रान्त सुरभित सरोवर की उपमा उत्पन्न कर रहा है, गुझ्जार करती 
हुई भ्रमरावलियाँ मधुकर वृत्ति को अपनाने वाले भिक्षुकों की भाँति मधुर- 
मधुर भगवन्नाम ले लेकर एक गृह से दूसरे गृह को गमन करने का प्रदर्शन 
प्रस्तुत कर रही हैं, वाटिका विहारोषयोगी मणि जटित काञ्चन मार्ग एवं 
वैदुर्यादि मणि से युक्त स्वर्ण के आलवाल व थालों की सुन्दरता अवर्णनीय 
है, सूर्य की किरणों के पड़ने से गमलों की चमक-दमक ऐसी आभा उत्पन्न 
कर रही हैं कि भूमिजा के बाग में बहुत से भूमिज बाल सूर्य गगन गाभी 
सूर्य के प्रचण्ड ताप से संतापित न होने के लिए विविध रंग के फूलों की 
कढ़ाई किये हुए छत्न॒ सब अपने-अपने सिर पर लगा रखे हैं किन्तु रवि- 
रश्मियाँ छाते को फोड़कर उन्हें संत्तप्त करने की क्रिया से विराम नहीं लेती 
परन्तु आल-बाल के दिवाकर साहस न छोड़कर उत्साहित बने रहते हैं, 
उनका मुख मारतंण्ड अप्रभ-नहीं होता | दुर्वादल के हरित वस्त्र को धारण 
किये हुए पुहुमि पुष्पों के अपने बच्चों को अंक में लिये हुए फूली नहीं समाती 
यदा कहीं अवनिजा आकर पुष्प-वाटिका की अवनि पर समेत सखी-सहेलियों 
के विचरने लगती हैं तदा भूमि, भूमिजा के कोमल-कोमल पदों का स्पर्श 
अपने हृदय में प्राप्त कर परम प्रसन्न होती हैं, देवता भी भूमि के भूरि- 
भाग की प्रशंसा कर-करके कुसुमों की वर्षा करने लगते हैं। (वायु किशोरी- 
बाटिका का स्त्र्श कर कृतकत्य हो जाता है मुनि-मन-मोहिनी सुगन्ध के लोभ 
का संवरण न करके उसे अपने साथ ले जाता है और यत्त-तत्न उसका 
वितरण करके प्रान्त-प्राणियों के श्राण-छिद्र के द्वारा हृदय देश में उसे प्रवेश 
कराता है, जिससे लोग परमार्थ-पथ के अनुयायी एवं वैदेही व वैदेही-वल्लभ 
के चरण-कमलों का पराग पीने के लिए लुब्ध मुग्ध मधुप बन जाते हैं ।) 


“स्वर्णिम संध्या का सुहावना समय था, अपनी भाभी के आने की 
प्रतीक्षा, बार-बार भवन के सिंह पौर की ओर दृष्टि डालने के लिए बाध्य 
कर रही थी वैदेही को; प्रेमिक का हृदय प्रति सम्बन्धी के प्राप्ति काल की 
अतीक्षा में क्षण को कल्प समझने लगता है, यद्यपि वैदेही-बन्धु की वधू से 


( कई० ) 


“निश्चित समय का उल्लंघन नहीं हुआ, तथापि श्रातृ-भार्या-स्नेह-कातरा 
किशोरी जू को उनकी भाभी का सीता-सदन पहुँचना बहु विलम्बित प्रतीत 
हो रहा था। अहो ! वैदेही का विमल स्वभाव वैदेही में ही है उसको अन्यत्र 
कहीं दृष्टि व श्रवण का विषय बनाया नहीं जा सकता ।” 


“भातृ-भार्या को दृष्टि-पथ में लाते ही भाभी-भाभी ! कहकर 
'किशोरी जू का दौड़ पड़ना अपनी सखी-सेविकाओं के साथ भूखे को अन्न 
क्षेत्र में पकवान बेंटते समय पहुँच जाने के समान था। सिद्धि कुँवरि के कटि 
में स्वणिम करों की करधनी पहनाकर प्रेम-विभोर हो गईं वे ! भाभी ननँद 
के मिलन ने दोनों ओर की सखी-सेविकाओं को प्रेम के सात्विक भावों से 
भआावित करके मूर्छा दशा में स्थित कर दिया। तत्पश्चात्‌ श्री राजकिशोरी 
जू ने अपनी भ्रातृ-भार्या के पाणि-पद्भुजों को अपने करकड्जों से पकड़कर 
अन्तःकक्ष के अपने आसन में बैठा दिया और स्वयं भाभी के अद्भू में बैठकर 
उनसे लिपटी हुई तज्जनित आनन्द की अनुभूति करने लगीं।” 


“हमारा आसन तो अपनी अभिन्न हृदया भाभी जी की गोद ही है 
चन्द्रकले ! जिस आसन का कोमलत्व, प्रियत्व, सुखदत्व अनिवेच है, परमार्थ 
चिन्तन करते समय वह स्वरूप-स्थित करने में विलम्ब नहीं करता, प्रेम- 
पयस्वनी में परिवृद्धि लाने में तो वह बड़ा ही कुशल है | (कहकर श्री सुनयना 
नन्दवर्धिनी| जू लिपट गईं सिद्धि के हृदय से ।” उस आनन्द की अनुभूति 
श्री सिया जू की भाभी तो अन्त: प्रदेश में कर रही थीं किन्तु उसका प्रकाश 
बाह्य प्रदेश में हो रहा था। देह में स्थिति न होने से वैदेहीं का सहज आत्म 
_अकाश प्रेम-रश्मियों के माध्यम से बिना मेघ के मार्तण्ड के सदृश परिकरों 
की दृष्टि का विषय बन कर उन्हें प्रेमाशु विमोचन करने को बाध्य कर 
रहा था ।) “हम सब सख्यों की स्वामिनी का कथन सर्वथा सत्य है। अपनी . 
अ्रातृ-भार्या का परम विशुद्ध पूर्ण प्रेम प्राप्त करके ही श्री राज किशोरी जू 
अपनी सखी-सेविकाओं समेत बारहों मास आनन्द के झूले में झूलती रहती 
हैं, भाभी के अद्भू-सुख की अनुभूनि आपकी कृपा से सखियों के ज्ञान प्रदेश 
से बाहर नहीं है अतः वह वैसी ही है जैसी श्री स्वामिनी जू की वाणी द्वारा 
वर्णित की गई है। जय हो आप युगल मूर्तियों की ! जहाँ हैत की भीति पर 
भी उसके अद्वैत चित्र का ही दर्शन द्रष्टा को होता है वहाँ के अन्तर्देश का 
स्पर्श करना, विधि-हरि-हर के सामथ्यं से भी असम्भव है । अद्वैतानन्द की 
स्थिति का अनुभव युगल मूर्तियों को भी द्वेत के नेत्रों से उसी प्रकार किया 


[ पे ) 


जाना सम्भव है जैसे सोने का सुख जागने पर ही अनुभूति का विषय बनता 
है ।' (मिथिलेश किशोरी ने श्रीधर किशोरी को स्वयं अपने कर-कमलों से 
माल्य-गन्ध-पात आदि अरपंण कर भाभी का स्वागत किया। भाभी के अड्ू 
आसीन वैदेही की आरती उतार कर सख्यों ने समवेत स्वर से मंगलानु- 
शासन किया है ।) 


“अपनी भतृं-भगिनि के गृह पदापंण करना भाभी जी का, अपनी 
नंद के गौरव परिवर्धन के लिए है, भाभी का एकान्तिक स्नेह प्राप्त कर 
सचमुच वैदेही, वैदेही बन जाती है क्योंकि विशुद्ध प्रेम निर्मल, अमायिक 
और आत्मानुरूप होता है, अतएव प्रेमदेव के स्पर्श से प्रकृति-सम्बन्ध से 
विनिर्मुक्त हो जाना स्वाभाविक है। मधुर-मधुर वाणी में सिया जू ने 
कहा |)” 

“किशोरी जू की भाभी आई हैं अपनी ननेंद की चोटी करने के कैकर्य- 
लाभ की कल्पना से । जिसे प्राप्त करने की इच्छा से अभिभूत सुर-ललनाओं 
का मन, अपने अर्थ को अप्राप्त अनुमान कर, अवसादित बना रहता है। 
मातृ-गृह में अपनी अम्बा के द्वारा चोटी करने की कला सिद्धा ने अपने 
आत्माधार की अनुजा के कैड्डूर्य में उपयोगी सिद्ध होगी, इसलिए सीखी थी। 
वैदेही की भाभी ने गत रात्रि की अन्तिम बेला में एक स्वप्न देखा, वह्‌ 
यह है, “भाभी ! देखिये भला! आपकी विद्यमानता होते हुए भी 
किशोरी की चोटी उसके मन की नहीं गुथी है, अतः आज .श्रीधर कुमारी 
को जनक-डुलारी का केश प्रसाधन करना ही पड़ेगा, नर्नेंद ने अपनी भाभी 
के हृदय से लिपट कर कहा ।” स्वप्न ही में बैदेही की बन्धु-भार्या ने अपने 
को कृतार्थ समझकर कहा कि अवश्य ! अवश्य ! श्री किशोरी जी की सेवा 
करना ही उनकी सहज सेविका सिद्धा का स्वरूप है।” 

“सीताग्रज की परम प्रसन्नता जो वैदेही के भाभी का चरम सुख है 
एवं अपना आत्म प्रसाद भी उनकी अनुजा अयोनिजा के कैडूर्य से ही सुलभ 
हो सकना सम्भव, है लाड़िली जू !” 

“अभी-अभी अपनी भ्रातृ-बधू से की हुई केश-गुम्फन-क्रिया की अव- 
लोकनि परिकर वृन्दों समेत आपके नलिन-नेत्नों को सुखावह सिद्ध होगी। 
अतएव आप इस आसन की सोभाग्य सीमा का परिवर्धन शीघ्र करें आसीन 
होकर और आपकी भाभी अपनी ननेंद के आसन से कुछ ऊँचे इस आसन 
में बैठ जायेंगी ।” 


( कहर ) 


“हमारी भाभी अपनी नर्ेंद से सब भ्रकार से बड़ी हैं अतः उन्हें 
उच्चासन में बैठना ही शिष्टाचार के अनुकूल है।” 

“यहाँ छोटी-बड़ी का प्रश्न नहीं है किशोरी जू ! प्रयोजन चन्द्रन- 
चचिताज़ि चारुस्मिता चन्द्रबदना की चारुतया चोटी करने का है, यह सेवा 
कार्य, सेब्या को नीचे और सेविका को उच्चासन पर बेठाये बिना सिद्ध ही 
नहीं होता । अतएच केद्'ुये-कार्य-सरद्धि भ्रक्रिया को अपनाना दोनों का 
धर्म है।” 

लीजिये इस आसन में भाभी की ननँद बैठ गई, तो इस आसन में 
अवंनिप कुमारी की अभिन्न-हृदया भाभी भी बैठ गई । उफ ! आपके श्री मुख 
का दर्शन भी तो वैंदेही को नहीं हो रहा है, हा कष्ट ! बस एक भाभी के 
कर-कमल का स्पर्श ही सान्त्वना देकर शान्ति स्थापना का प्रयास कर 
रहाएहै 

“यही देशा तो सिद्धा को भी वरण किये है कि जिससे उस चकोरी 
को सिंय मुख के पूर्णचन्द्र का अदर्शन असह्य हो रहा है, हाँ यह बात अवश्य 
है कि किशोरी जू के कारे कारे, कुड्चित, कोमल-कोमल गभुआरे केशों का 
स्पर्श एवं उनकी सेवा का सोभाग्य सुलभ होने से सिद्धा का सुख संव्धित 
हो रहा है ।” 

“चित्ने ! किशोरी जू के केश-प्रसाधन की सभी नव्य-भव्य 
सामंग्रियाँ केश-प्रसाधिका के समीप एक पीठ पर रख दो | ये सभी आव- 
श्यक वस्तुएँ केश-कला-कुशलाजू के सन्निकट रखी हैं, सहचरी स्वयं सामयिक 
साधन सामग्रियों को समय-समय पर उठा कर देती रहेगी । अच्छा ! तो 
वैदेही ज्‌ की भाभी ने अपनी प्राण प्रियतरा नर्नेंद की चोंटी करने का श्री 


गणेश भी कर दिया है।” 


“अहो ! आश्चर्य | किशोरी जू के कमनीय कच कितने चिवकन और 
और चमकीले हैं, फूलेल लगाने से तो और अनियारे हो गये हैं, अहह ! 
शिशु-केशों के समान गभुआरे हैं ये, इनका स्पर्श कितना मधुर, मृदुल॑ एवं 
सुखावह है, कारी-कारी, किशोरी जू की केशावलि अलि-अवली और अहि- 
आत्मंजाओं की शोभा को तिरस्कृत करने में स्वल्प-संकोच करना भी नहीं 
जानती ।” 

..“पंचेत्रे! केश बन्धन, शीशफूल आदि शिरोभूष॑ण एवं सुरभित सुमन 
सिद्धा के हाथ में देती जाओ क्रमशः ।” 


( सड़क “) 


“हाँ, हाँ, ये लीजिये! सभी आवश्यकीय वस्तुएँ दे रही है यह 
चिता ।” 

“अब श्री किशोरी जू .के सम्मुख दर्पण उपस्थित करों तुम ! अपनी 
भाभी का किया हुआ कैड्ुय उनके मुखाम्भोज को विकसित बनाने वाला 
है या नहीं ? सेवा की सफलता सेव्य के मुख में प्रसन्नता की रेखाओं के दर्शन 
से ही होती है ।” 

“निमि कुंवर-कान्ता की केश-प्रसाधन कला कितनी कमनीय एवं 
कौशल्यपूर्ण है जिसके दर्शन करने से आँखें अघाती नहीं, कि पुनः श्री सौंद्य 
सार विग्रहा किशोरी जी के कारे-कारे कुड्चित कचों की चोटी की कथा |! 
सब सखियों ने समवेत स्वर में कहा'-- 

“अहो ! भाभी के कर-कमलों से गूँथी वेनी कितनी कला के कोष को 
अपने में धारण किये हुए सीता की सुख-सम्बंधिनी सिद्ध हो रही है, मणि, 
माणिकों एवं पुष्पों का गुम्फन कैसी असाधारण कला से किया गया है, 
सम्भव है सरस्वती जी भी इसे अनुपमेय कहकर ही सिद्धि-कला का किचित 
वर्णव कर वाणी को विराम देने में बाध्य हो जायेंगी । क्यों चन्द्रकला जी ! 
बात सही है न ?” “सर्वथा सत्य है, देव-वधुएँ निमिकुल कुमारी के चोटी 
का दर्शन करके, साधारण समझती होगी स्वयं की केश-कला को साथ ही 
स्पर्धा का बीज उनके उर को उर्वी में बिना जमें न रहा होगा । यह सब 
भ्रातृ-वधू के कला-वैभव का चमत्कार है, चन्द्रकला जी ने कहा ।” 

“प्रशंसा के बीज से अपने भाभी के अन्तःकरण में अहं का पौधा 
उत्पन्न न करें, जो सिद्धि है व उसमें जो कुछ भी है, वह सब उसकी प्रोण 
प्रियतरा नर्नेंद का है, अतः न वह है न उसका, जो है श्रीकिशोरी जूं हैं और 
उनका । श्री लाड़िली जू का मंगल हो, मंगल हो ! मंगल हो ! सदा मंगंले 

दो |! पु 
५ गृह-वाटिका-विहार करने की भावना अपनी श्रातृ-भार्या के साथ; 
भूमिजा के अन्तःकरण में उत्पन्न हो रही है, क्या कामना की बेलि को 
पुष्पित कर सकेंगी भाभी जी ?” रे 

“अभी-अभी भूमिजा-भवन के भव्य उद्यान में भाँति-भाँति के सुरभित 
सुमनों के बाहुल्‍य,सुगन्ध-सरोवर स्वतः वैदेही की बन्धु-वधू को न छोड़ेगा 
अपने में आत्मसात किये बिना, क्योंकि किसी प्रक्ृति-प्रभूत शक्ति में यह 
सामर्थ्य असम्भव है कि वह्‌ उलट फेर कर दे विदेह वंश वैजयन्ती की इच्छा 
सिद्धि में ।” ५ 

१३ 


है आह ) 


'तो अभी प्रस्थान करें, कहती हुई भाभी की करांगुलि पकड़कर चल 


पड़ी मिथिलेश कुँवारी । मे हु 
“अहो ! गृह उद्यान के आकाश में विविध भाँति के विकसित पुष्पों 


की नक्षत्र पंक्तियाँ अपनी सहज शोभा से अपने आश्रय प्रदाता की महिमा 
को समुन्नतशील बना रही हैं, सुखद शीतल मन्द वायु सुगन्ध से संयुक्त होकर 
वाठिका के बाह्य प्रान्त को भी सौरभ प्रदात कर अपनी उदारता का 
परिचय दे रहा है। भ्रमरों का गुड्जार एवं पुष्पों पर उनका मड़राना 
मधुलोभी अन्य मधुपों का आद्धान-सा करता हुआ बगीचे के मधु कोष की 
अक्षयता की सूचना दे रहा है। कलरव करते हुए बहुजातीय पक्षियों का 
बाहुल्‍य, सोमरस पान करने के लिए आये हुए आमन्त्रित ब्राह्मणों की परस्पर 
शास्त्र चर्चा जैसी उपमा की उत्पत्ति हो रही है, थालों में जल देने वाली 
सेविकाएँ .ऐसी लग रही हैं, जैसे कीचड़ लगे बच्चों के पादों को माताएँ 
ऊपर से पानी डालकर प्रक्षालित करती हैं । यह श्री जी की बगीची, उमा, 
रमा, बह्माणी की विहार स्थली को बाध्य कर देती है अपने पाद-पद्मों में 
सिर झुकाने के लिए। आनन्द ! आनन्द !!” 

“श्रीधर कुमारी श्री सिद्धि जी उक्त वार्ता करती हुई अपनी नंद के 
साथ वाटिका-विहरणशीला प्रतीत होने लगीं ।”” 

“यह वाटिका तो अपने भ्रातृ-वधू की है, आज इसकी उपयोगिता 
सर्वभावेन सिद्ध हो गई उनके आगमन से, तभी तो बहुत दिनों में परदेश से 
आये हुए पतिदर्शन से प्रोषिता पत्नी की भाँति परम प्रसन्नता की अनुभूति 
कर रहो है, यह वाटिका !” 

यह पुष्प उद्यान विकसित वदन बन कर नेत्नों का विषय इसलिए हो 
रहा है कि बुद्धि-वैशद्य के कारण इसने अपने को श्री विदेहराज तनया जू के 
लिए, उन्हीं का और उन्हीं के कृपा से पलापोषा सर्वभावेन समझकर तत्सुख 
सुखित्वम्‌ की भावना से भावित हो गया है। अहो ! यह उद्यान तो सर्वथा 
शिक्षक है सिद्धा का। अपनी प्राण-प्रियतरा ननंद की अनुकम्पा ने यहाँ 
लाकर, संयोग उपस्थित कर दिया है सिद्धि के स्वरूप सिद्धि के लिये । 

5, “जैसे िलिकल कुमारी, निमिकुल-वधू की हैं, तदनुसार यह बगीची 
भी है,अपने भाभी को ।” 

“अवश्य ! अवश्य ! प्रेमास्पद में प्रेम की पर्यवसिति होती है 
तदीयत्वानुराग से, अतएव सिद्धि की दृष्टि एक होनी चाहिए आप और 
« आपकी बगीची में । अपनी प्राणाधिका वैदेही की सुख-संविधायिका वस्तु के 
जाथ कम न होना चाहिए उनकी भाभी का प्रेम ! अतः नर्तेंद और तत्युव- 


है] 


( बीए ) 


संविधायिती तदीय वस्तुएँ (प्राणी-पदार्थ और परिस्थितियाँ) अति उपयोगी 
हैं सिद्धा की आत्म यात्रा के लिए ।” 

“हम अपनी श्रातृ-वधू की हैं और बन्धु-वधू, वैदेही की इतने से 
अतिरिक्त ज्ञान की अनुपलब्धि विदेहकुमारी और श्रीधर कुमारी को परस्पर 
दो के एक बने रहने के लिए पर्याप्त है, श्रीकिशोरी जी ने कहा । (तत्पश्चात्‌ 
भाभी के हृदय लगकर)-““““कुछ काल हम दोनों उद्यानस्थ इस सिंहासन 
में बैठकर अवलोकन करें, बगीची की श्री शोभा का। (दोनों एक दूसरे के 
हृदयाबद्ध होकर बैठ गईं ।) चन्द्रकले ! एक सुन्दर सलोना सुखप्रद संगीत 
2287 भाभी जी को, ऐसी इच्छा उत्पन्न हो गई है आपकी बैदेही के 
मन में ।7 

“आप श्री की इच्छा की अवहेलना करने की शक्ति किसी में नहीं है 
त़िभुवन में, सर्वेश्वरी जू ! अच्छा श्रवण करें !” 

विविध वाद्यों के साथ-- 

निरखु अली दोउ चन्द्र के चन्दा 

उपवन-गगन उये परिपृरण, बिखर प्रकाश गयो तम मन्दा 
बिनु शश चिह्न सुधाकर सजनी, वर्षि रहे अमृत सुख कन्दा 
सबहि सुखद सद्‌गुण के आकर, सुमिरत जाहि मिटे भव फन्दा 
परम पुनीत परस्पर प्रीती, वरणि सके नहिं वाणि स्वच्छन्दा 
रसमय दोऊ रसहि में रासे, धन्य-धन्य दुनहु जग वन्दा 
परिकर वृन्द करें नित दर्शन, तेहि ते अहनिशि रहैं अनन्दा 
हषंण हि हृदय में ध्यावत, भागि गये सिगरे दुख दन्दा 

“चन्द्र की किरणें जैसी सुधा शीतल विशुद्ध वाणी में सर्वाज्जीण 
सुष्टु एवं समीचीन संगीत शास्त्र रीत्या श्रवण कराया है चन्द्रकला जी ने 
किन्तु अमल चन्द्र के साथ जिस एक और चन्द्र को आसन में बैठाया गया 
है, वह उस विश्ववन्दित विमल-विद्यात चन्द्र के सादृश्य का स्वप्न भी नहीं 
देखता, प्राकृत-अप्राकृत, अन्धकार-प्रकाश् और अज्ञान-ज्ञान में जो अन्तर है 
वही अन्तर चन्द्रकला जी के युगल चन्द्रों में परस्पर है, परन्तु पद की 
सर्वाज़ सुलभता सुखावह है लाड़िली जू। आनन्द ने आकर आवृत कर 
लिया समाज को जय हो जनक नन्दिनी जू की जय हो सुनयतानत्द- 
वधिनी जू की, जय हो सिद्धि-सुख कन्दिनी जू की, जय हो भव-भय-भड्जिनी 
जू की, जय हो जन मन रज्जनी जू की, (जय हो जय हो की ध्वनि के 
साथ सुरक्षित सुमनों की वर्षा होने लगी आकाश से ।) 


( १६६ ) 


“अह्ो ! आश्चयं ! गगन से सुर-सुन्दरियों का समूह सा उतर रहा 
है, देखिये वह लाड़िली जू !” 

“अवश्य ! अवश्य | इनकी गति एवं काय-वैभव बता रहा है कि थे 
आ रही हैं स्वगंलोक से ।” 

पुष्प वर्षा करती हुई खेचारियाँ बिचा भूमि स्पर्श के अधर में स्थित 
हो गईं और लगी जय-जयकार करके किशोरी जू का दर्शन करने । भूमिजा 
जू की जय हो, उतकी भव्य भाव॑पूर्णा भाभी जू की जय हो । 

“आप सबका स्वागत है, कृपा कर आप लोग इन आसमनों में पधारें, 
अहो ! अयोनिजा की जय मनाकर [मंगलानुशासन करने वाली देवियों की 
सदा जय हो, सिद्धि कुंवरि ने कहा ।” 

“हम स्वस्वरूप में स्थित रहकर भूमि स्पर्श से वंचित रहती हैं क्योंकि 
हम सब सुर कन्यका हैं, कुंवर कान्ते !” 

“अच्छा । (कुछ कामदार कोमल|कालीन अधर में फंककर) तो आप 
सब पूज्य देवियाँ इन आसनों में पधार जायें जिससे हम सब मनुज कन्याएँ 
भूमि से ही पाद-स्पर्श एवं आपके आतिथ्य क्रिया करने में सक्षम हो सकें, 
सिद्धि कुंवरि ने कहा।” 

“लीजिए आप से समर्पित आसन में बैठकर भाग्याधिका हो गईं हम 
सब, क्‍योंकि परम भागवतां, भूमिजा की भाभी का अपित आतिथ्य हमारे 
गौरव को सुमेरु सदृश बनाने में सर्वथा समर्थ है।” 


“धुष्पाऊ्जलि समर्पण. के साथ हम सबका प्रणाम स्वीकार हो, देव 
कन्याओं को । अहैतुकी कृपा का प्रमाण आप अमानव देवियों का दर्शन 
दान देना है साधनहीन मानव कुमारियों को, अतः विदेह वंश प्रसृता हम 
सब कृतार्थ हो गईं । विशेष वार्ता: कोई हो तो अनुशासन करें, किशोरी जूध 
ने कहा ।” 

“आप मानुषी नहीं अपितु मनुज-देव-दानव-किन्नर-गन्धवं-नांग से 
आपूरित-व्विभुवन की कर्त्रीं-भर्ती और संहर्तती हैं। उमा-रमा, ब्रह्माणि 
वन्दिता श्री की श्री को श्री बगीची में बैठे देखकर दर्शन की सुलभता का 
लोभ संवरण न करके हृदय की आतुरता ने यहाँ उतरने के लिए बाध्य कर 
दिया है। दर्शन प्राप्त कर सुफल मनोरथा हो गईं हम | जय हो जगत 
वन्य जानकी जू की ।” 

“विशेष वार्ता यह है कि अयोनिजा की सेवा की अधिकारिणी बन 
जाएँ, ऐसी योग्यता प्रदान करें जिससे निज सेविका समाज में सम्मिलित 


हे. 


( एव ) 


कर हम देव-कन्याओं को अपनी कहने के लिए बाध्य हो जाएँ विदेह वंश 
चैजयन्ती जू ! यही आशा और आकांक्षा लेकर आई हैं ये देवियाँ। जय हो 
कृपार्णवा कमल गन्धा किशोरी जू की ।'' 

“सुर कन्याएँ तो नर बालिकाओं की परम पूज्या हैं उन्हें सेविका के 
आसन में बिठाकर कया सुख से कालक्षेप करना सम्भव हो सकता है किसी 
मानवी को ?” 

“अस्तु, इन पुष्पहारों से आप देव कन्याओं का पूजन करती हैं हम, 
आपकी प्रसन्नता ही वरदान है, करबद्धाञ्जलि किशोरी ने कहा ।” 

“हम लेने के लिये आई हैं देने के लिये नहीं | कपण की मूति बनकर 
करुणा की याचना करने मैथिली की शरण में आई हैं, पूज्या बनने नहीं 
आईं, अपितु पूजक बनकर पूजा करने की अभिलाषा लेकर आई हैं और 
देवकत्व का विसर्जत कर सेवकत्व सीखने आई हैं, देवकन्याओं की पद- 
प्रतिष्ठा को जनक किशोरी के पाद-पद्मों में समपित करने अमरपुर से आई 
हैं अस्तु उदार हृदया कृपा विग्रहा को अपने द्वार से विमुख करने का 
जब स्वप्न नहीं होता तो आज अपने को मानवी कहकर हम लोगों की 
वज्चना करना क्‍या आपक्री के परिकरों को सह्य होगा ? यदि नहीं तो पेट 
खलाये इस द्वार में आकर पेट खलाये ही लौट जाना उचित न होने से 
उसकी पूर्ति करके ही देव कन्याओं को अब विदा देनी चाहिए भूमिजा 

खि 
जल “आप सब स्वयं सिद्ध मनोरथा हैं, आपके मन की न हो, इसमें कोई 
विघ्नकरी शक्ति आड़े नहीं आ सकती | इस वैदेही का उपयोग आपकी 
इच्छानुसार हो जाए तो यह भी प्रकार भेद से सेवा ही है जनकजा की, 
सेवक की वही सेवा सार्थक है जो स्वंभावेन सुखावह हो सेव्य को क्‍यों ठीक 


" है भाभी जी ?” 


“आप यथार्थ कब नहीं कहती, किशोरी जू ! आपश्री का वाग-विसर्ग 
ही सत्‌ के नाम से जाना जाता है आपके अतिरिक्त जो है वह असत्‌ है। 
सुर-कन्याओं का आतिथ्य आपके द्वारा सर्वभावेन आपके अनुरूप हो गया, 
सिद्धि कुँवरि ने कहा । 
अति अमला, वाक्य कुशला नवल-नागरी जू की वचन रचना के गर्भ 
में अन्तर्भुक अपनी कामना की पूर्ति का सांकेतिक प्रमाण प्राप्त कर (परोक्ष- 
प्रियो-देवता) अपनी बुद्धि का विषय बनाया । तत्पश्चात अधर स्थिता देव- 
कन्याओं ने पुष्प वुष्टि के साथ करसम्पुटाञ्जलि नतकन्धरा होकर जाने की 
विदा माँगी किशोरी जू से । “ 


( परुंद ) 


प्रत्याभिवादन की मुद्रा में खड़े होकर देव-कन्याओं की रुचि का 
समर्थन किया मन्द मुसुकाते हुए किशोरी जू ने । देवियाँ आपकी अनुजा का 
मंगलानुशासन एवं जय-जयकार करके आकाश में उड़ती हुई-सी कुछ क्षण 
दृष्टि-पथ का विषय बनी पुनः अदुश्य के उदर में प्रविष्ट कर गईं। इस 
प्रकार श्रीलक्ष्मीनिधि जी अपनी अर्द्धा्धिनी से श्री सिया जू की अन्तर कथा 
स् करके पुनः वै कथाहारी अन्य कथा श्रवण करने की मुद्रा में स्थित 
गये । 


अर ९ ८ 
४२ 


“अहो ! कुँवर-कान्ता का यह कक्ष कितना कमनीय है, लगता है * 
कलाधर की सम्पूर्ण कला का सार-संग्रह यहाँ शोभा सिन्धु की सारतमा 
'शोभा के साथ पुञ्जीभृत होकर किसी के भी चित्त को अपहरण करने की 
क्रिया में बड़ा ही दक्ष है। रीझा हुआ, सबको रिशाने वाला राम समर्थ वहीं 
हो रहा है स्वयं के चित्त को अन्यत्र ले जाने में, चित्त निरोधात्मक शक्तियाँ 
स्वयं पंगु होकर चित्त के सहारे सिद्धि-सदन के दर्शन लाभ से वड्चित नहीं 
रखना चाहती हैं अपने आपको, यह भवन है कि किसी के भाभी की भास्वर 
अभौतिक चारु-चुम्बकीय-शाला है जहाँ जगन्मोहन का चित्त-लौह स्वयं 
आकर्षित होकर संलग्न हो रहा है प्रति सम्बन्धी से, अपनी श्याल-वधू का 
आगन्तुक आत्म-अतिथ, सदन का दशशन करे या सदन के स्वामिनी का, 
आँखों का व्यायाम आज स्वयं को पीड़ा पहुँचाने में प्रवृत हो रहा है क्या ? 
साथ ही उक्त दो में से किसी भी एक में रुकने से मन मृत-प्राय प्रतीत होने 
लगता है, परमार्थ तत्व के अतिरिक्त ज्ञानेन्द्रियों को कोई विषय नहीं रहता 
अपना ।” परिकर वृन्दों से सादर सेवित स्वर्ण सिहासनासीन रघुनन्दत राम 
ने समीपस्थ सिद्धि कुंवरी से कहा ।” 

“सिद्धि-सदन का सारा दृश्य ही क्या ? सारे संसार का दृश्य, दृश्य- * 
कर्ता को इसलिए अच्छा लगता है कि वह स्वयं दर्श में स्थित प्रतिबिम्ब के 
समान, जड़-चेतनात्मक सारी सृष्ठि में देखता है अपने को, अतएव दुष्ट 
चित्तापहारी सौन्दर्य सारतम सिन्धु को सारा दृश्य-प्रदर्शन दृष्टाकर्षक प्रतीत 
हो तो आश्चर्य क्या ? राम के श्याम-वधू का ही मात्र मत हो ऐसा, सो नहीं 
अपितु सृष्टि कार्योपरान्त सृष्टि की ओर दृष्टि डाली सृजन कार्यकर्ता ने, तो 
उसके बाहर भीतर अपने से अतिरिक्त अणु मात्र कुछ न पाया, यह स्पष्ट 


मी । 


वर्णन किया गया है वेदों में । स्वक्ृत को स्वकीय मायाधीन बेचारे अल्पन्ञ 
जीवों के माथे मढ़ना मायापति का माया का खोल पहनाना नहीं है क्या ? 
उसकी वंचना करने से उसे कहीं ठौर है क्या जहाँ न ठगा जाय ? अहं के 
बोझ से दबे हुए के शिर के ऊपर असाध्य अहंकार का बोझ लादकर उसे 
रसातल पहुँचाना नहीं है क्या ? घाब से प्रपीड़ित पुरुष के घाव में नमक 
धुरकर उसे नरक यातना से कम दुःख .पहुँचाना है क्या? अहो ! सिद्धि 
नामक बेलि अपने आश्रयी विशाल वृक्ष के आश्रय को न पाकर कैसे कर 
सकती है स्वरक्षा का स्वतन्त्र साधन, रक्षा तो दूर रही उसके अस्तित्व का 
गति के रूप में परिवर्तित हो जाना असम्भव नहीं है, श्री सिद्धि कुंवरी 
कहा ।” 

*स्वाज्ों को हृष्ट-पुष्टपूवक आलस्य-विहीन शान्त दान्त चित्त से 
लौकिक-बैदिक कार्यों का अनुष्ठान भगवदर्पित करने से सहज ही आत्मा 
परम प्रश्नन्नता के सिंहासन में स्थित होकर बधाई देने लगता है अपने ही 
अन्तःकरण को । अहो ! अपने कहाने वाले मत, चित, बुद्धि और अहं ने 
परमार्थ स्वरूप में अपने को लगाकर, अवसादित होने से बचा लिया अपने 
अज्भी आत्मा को, अब अध्यात्म समेत आनन्द की अनुभूति करो, तुम्हें बधाई 
है, बधाई है बोल उठता है अद्भी । तदनुसार अपनी अंग भूता श्रीधर कुमारी 
की सर्व चेष्टाएँ उसके अंगी राम को सर्वभावेन सुख संविधायिनी हों और 
वह बोल उठे कि वाह ! अपने अंग कितने अच्छे हैं! मेरे आनन्द का 
संप्रवर्धेन करते रहते हैं अस्तु, इनमें मेरा आकर्षण है तो यह वार्ता क्‍या अंगों 
को अभिमान (के गत॑ में गिराने के लिए है ? अरे ! निरभिमानी के अज्भ 
कैसे गिरेंगे अभिमान की खाई में ? अतः उक्त प्रकार के विपरीत ज्ञान से 
मघ्तिष्क को बोझिल नहीं बनाना चाहिये सिद्धि कुंवरी जी को ।' 

“अज्भ नियत वस्तु है स्वयं अद्भी का अतएव वह उसके उपयोग के 
लिए सहज सिद्ध है, जब उसकी सेवा भी उसी की शक्ति और प्रेरणा से ही 
होना संभव है तब जड़ स्वरूप अज्भ की महिमा का व्यर्थ ज्ञान संकोचप्रद ही 
सिद्ध होगा उसको कि नहीं ?” 

“भेद दृष्टि से ठीक कहना है आपका, किन्तु जब अद्भी-अद्भ में अभेद 
है. तब अपने आनन्द विवर्धन के लिये उचित ही है राम का कथन उपर्युक्त 
प्रकार से ।” 

“बैदेही वललभ की वार्ता सर्वंथा सत्यसार एवं समीचीन होती है 
जिसमें असत्यता अप्रियता आदि वाक्य दोषों का दर्शन दोष-दर्शी एवं अन्तर 


[६ . केक 


प्रेक्षी आलोचक को भी दुलेभ रहेगा। छिद्रान्वेषण करते-करते कल्पान्त 
बीत जाने पर भी । वैदेही की भाभी ने तो मात्र अहं के पिशाच के भय से 
आपन्न होकर उक्त वार्ता अपनी ननदोई से कही है क्योंकि उसके आश्रय 
और अभय प्रदाता एक वही हैं, उन सर्व लोक-शारणप्य की आश्विता को अहं 
की विभीषिका का वीभत्स भयानक काला मुख देखना पड़े तो उनके विरद 
के अनुकूल न होगा । अच्छा इस अन्तर प्रसंग को यहीं व्रिराम करने दें। 
अब आपकश्री श्रवण करें !"राम को अपनी श्याल वधू का सदन क्यों आकर्षक 
सिद्ध हो रहा है? उन महोदय श्री को जानकारी न होगी कि इस भवन 
के अधिष्ठातू अभिमानी देवता वे हैं जो संसार को ही नहीं अपितु सबको 
रमाने वाले राम को भी अपने अप्रतिम रूप-गुण-शील स्वभाव से अपनी ओर 
आकर्षित करने में सर्वेभावेन समथथ हैं, वे सदा यहीं निवास करते हैं, इस- 
लिए उनकी सकाशता एवं अपरिमेय अनुकम्पा से यह सिद्धि, सिद्धि का 
आचार और सिद्धि सदन, सीताकान्त को इस प्रकार सुख-सम्वर्धक सिद्ध हो 
रहा है जैसे सूयें भगवान की सकाशता से जलाशय का सूर्याभास द्रष्टा 
को ।! 

“कहिये ! यदि उन देव दर्शन की अप्राप्ति असह्य हो आपको, तो 
उनके माधुय-महोदधि का अविलस्ब दर्शन करा दूँ। दर्शनाभिलाषी आर 
अधिकारी को ।” 

“हाँ | हाँ ! ऐसे महापुरुष के दर्शन की त्वरा ने आपके राम को वरण 
कर लिया है अतएव वह असहिष्णुता के आसन में बैठा हुआ अधीर होकर 
अपनी श्याल वधू का मुख ताक रहा है उसकी ज्ञान विषयक वार्ता सुनने के 
लिए ।/ 

“अवश्यमेव अपने आराध्य की मुख मुद्रा के विकास हेतु सीताकान्त 
की सरहज अपने ननदोई को उक्त अनिर्वचनीय अगोचर महापुरुष के विषय 
में सुनाये क्या ? दर्शनानन्दी को उनका दिव्य दर्शन कराकर दर्शक का केंकर्य 
करेगी ।” 

“'निमिकुल वधू को शीघक्रता करनी चाहिये अपनी वाक्‌ पूर्ति के लिए, 

, अन्यथा असत्य का स्पर्श हो जायेगा ।” 

“सत्यस्वरूप वैदेही वल्लभ के समक्ष असत्य अपना मुखड़ा दिखाने में 
असामर्थ्य का ही आलिज्धन करेगा। (कक्ष की भीति से संलग्न रत्न जटित 
सन्दिराकार आलमारी का परदा पृथक कर) प्राणातिथि को ज्ञात हो जाना 
चाहिए कि वे महापुरुष यहीं हैं जिनकी सहज सत्ता से सिद्धि की सत्ता 


( २०१ ) 


संप्रतिष्ठित है। क्या कभी ये पुरुष नयनों का विषय बने हैं आपके ? यदि 
नहीं बने तो लोचन लाभ से वब्चित न रहें सिद्धि के सर्वेश्वर ।” 

“अहो ! यह अप्रतिम एवं अनिवंचनीय चित्र जिसका है वहू अवश्य 
सौन्दर्य-सिन्धु से मन्थन क्रिया द्वारा निकले हुए सारतम सौन्दर्य के रत्न से 
विरचिल्न विग्नहवान हैं, जिसमें माधुर्य और सौकुमार्य की दिव्य ज्योतियाँ 
अनवरत प्रवाहित होकर दृष्टि की विषय बनी रहती होंगी दर्शकों 
की। उस महापुरुष के पूर्ण गुण के गीत गाने में राम के श्याल वधू की 
वचनाबवली अपर्याप्त और पंगर प्रतीत होती है, अपने सम्बन्धी के मुख से 
अपने वाक्य वैभव का पराभव न सहकर कोषेंगी नहीं श्रीधर सुता ! क्योंकि 
बह उनका आत्मा नहीं है !" 

“! नहीं, नहीं, स्वसुख के सुख एवं जीव के जीवन अपने आत्माधार 
को कोषना महापाप और अज्ञान को सादर आमन्त्रित करना है। अपने 
“प्राणप्रिय अतिथि का कहना समस्त सन्त व शास्त्रानुमोदित है, उक्त महा- 
"पुरुष की महिमा का वर्णन अनन्त श्रुति, शारदा, शेष, गर्णश, महेश अनन्त 
काल तक अनवरत करते रहें तो भी अनन्त की महिमा अनन्त शेष रहेगी, 
यही कारण है कि वेद उसे अनिर्वचनीय कहकर मौन हो जाते हैं। यही 
कामना थी सिद्धा की कि चित्र के माध्यम से उसके ननदोई को यह ज्ञात 
हो जाय कि प्रतिबिम्ब का सजीव बिम्ब अर्थात्‌ मुल आधार कितना मह॒तो 
महीयान होगा, कि जिसकी महिमा का आंशिक स्मरण राम को आश्चर्य के 
वन में भटकने को बाध्य कर रहा है|” 

“ कोविदे ! ये महापुरुष आपके ज्ञान का विषय बनकर अपनी अचिका 
की अर्चना, अभ्यर्थना आदि ग्रहण कर आनन्द की अनुभूति करते होंगे कि 
नहीं ?” 
कि प्रेम-पारखी प्रेमड़ हृदय होने कारण किसी भी प्रेमिका से प्रेमपूर्वक 
समर्षित पत्र, पुष्प, फल, जल आदि को ग्रहण करता इन महापुरुष का 
स्वभावगत धर्म है, तदनुसार क्ृपासिन्धु की क्रपापात्नी बन जाती है इनकी 
यह सहज सेविका ।” 

“अहो ! तब तो राम की एयाल-वधू के हृदय-सिहासन में संप्रतिष्ठित 
इस चित के लक्ष्यभूत महापुरुष हैं क्या कोई डिगा सकता है इस सत्य को ? 
क॒दापि नहीं, अतएव सिद्ध हुआ कि सिद्धि-सदन के भीतर प्रदेश में अपना 
आवास बताये हुए अवश्य अन्य भावनास्पद भगवाच्‌ हैं और भवन के बाह्य 
अदेश में. निवास करने वाला यह राम ओपचारिक अतिथि है, 


( २०२ ) 


जिसका आतिथ्य भी औपचारिक है। जब राम को भी अपनी ओर 
आकर्षित करने बाले राम से सर्वभावेत श्रेष्ठतम पूजाहे प्राणप्रिय 
अतिथि की प्राप्ति ने सहज ही सिद्धि कुँवरी को प्राप्ता के आसन 
में स्थित कर दिया है तब उस प्राप्ति से निक्ृष्ट अन्य प्राप्ति की ओर अना- 
दर, अप्रियता, अवमानना और अरुचि की दृष्टि हो” जाना स्वाभाविक है, 
श्याल वल्लभा की, अस्तु, सिद्धि-सदन से निष्कासित जीवन सिद्ध के सर्वस्व 
कहलाने वाले को असहिष्णुता की वेदी में बैठाकर बिरह की वज्नि से सतत्‌ 
संतप्त करता रहेगा। नीरज नेत्रों में नेह का नीर भरकर गद्गद्‌ स्वर में 
सीता वल्लभ ने कहा ।” 

“अहो ! अस्तःकरण में क्या अन्तर्भुक कर लिया ? सिद्धि के सर्वेश्वर 
ने ! उर में उविजा-पति का मात्र एकाकी स्थान है, यह अनन्यता सीता की 
भाभी को सहज ही वरण किये है। हाँ यह बात अवश्य है कि जिस महा- 
पुरुष का ध्यात करके राम अपने को उससे अतिरिक्त नहीं पाते तथा राम- 
भक्त भी जिसे राम ही कहते हैं, उस, चित्र के आधार मूलक सबके हृदय 
हरण पुरुष को अवश्य सिद्धि वैसा ही मानती है जैसे अपने ननदोई 
को । अतः राम को अपने रमाने वाले पर हेष दृष्टि नहीं करनी चाहिये 
पुरुषोत्तम ! 

“कुंबर कान्ता की पहेली बुझाने सदृश वार्ता का विनियोग उसके 
ध्येय-ज्ेय-सेव्य और श्रेय को समझ जाने में यथार्थ सहायक नहीं बन रहा 
है, बिन भटके को अपने वाक्‌वन में भटकाना निमिकुल नारी के अनुरूप न 
होगा। क्‍यों ? राम के उलझे मन को उसकी सरहज सुलझा नहीं सकती ?” 

क्यों ? लाल साहब ने स्वयं के माधुयं महोदधि में स्वयं के सहित 
स्वयं के ऐश्वर्य को भी अस्त कर दिया है ? तभी तो चित्रा की स्वामिनी जू 
के हृदय देश में अपने से अतिरिक्त पुरुष की कल्पना करने लगे कौशल 
किशोर ! चित्रा जी ने कहा ।” 


“चित्ना जी से पूँछते हैं कि कौन-सी कल्पना की आपके राम ने ? 


उसने तो अपनी श्याल-बधू द्वारा दर्शन कराये गये उनके ध्येय, ज्ञेय, सेव्य 
और श्रेय का दिव्य दर्शन चारुतम चित्र में किया तथा उस महापुरुष की 
महानता का परिचय सिद्धि-मुख से श्रवण कर पूर्णरूपेण प्राप्त कर लिया 
है, अतएव उपर्युक्त विषय राम की कल्पना का कैसे हो सकता है ?” 
“बुद्धि-विशारद के बौद्धिक-ज्ञान का सूर्य वतंमान समय में भ्रम के 
राहु से आच्छादित हो गया है इसलिए अपने से अतिरिक्त अन्य प्राणी 


( २०३ ) 


पदार्थों में उसके किरणों का प्रकांश नहीं पड़ता । सच पूँछे तो यह्‌ सब दोष 
श्याम के सौन्दयं-सिन्धु, माधुय-महोदधि और सौकुमार्य सागर नामक तय 
संग्रियों का है जो उनके श्री “अंगों से अभिन्न हैं, इन्हीं की काली करतृतों ने 
राम को अपने में अन्य की प्रतीति कराकर व्यामोह उत्पन्न कर दिया हे 
जिससे सर्व-समपिता सरहज सिद्धि को अनन्यता के आसन से गिर जाने 
की शंका का सिंह शंकालु हृदय को करोये जा रहा है. चित्रा ने कहा । ! 

* कूट गिरा जैसी बातें बुद्धि की विषय नहीं बन रहीं हैं, अपनी प्रति 
सम्बन्धिनी की । श्याल-वधू की वाणी स्पष्ट थी कि सिद्धि सदन में संप्रति- 
छिठित एक महापुरुष का यह चित्र है, जिसे देखकर स्वयं राम ने उसकी काय 
सम्पत्ति पर मुग्ध होकर उसे अप्रतिम और अनाख्येय कहने में विलम्ब नहीं 
किया किन्तु राम की अनन्या का अन्यालम्बन, अशोभन और अनुचित 
अवश्य है, इसलिए उसके प्रति सम्बन्धी का हृदय स्वरूप स्थित नहीं रहा + 
विधिना का विधान अकाट्य समझकर सर्व समय सहिष्णु बने रहना 
विचारकों का विनिश्चय है, अस्तु जनक का जमाई भी ब्राह्मी स्थिति का 
अवलम्बन लेकर अशोक हो जायेगा । राम ने साश्रु कहा ।” 

“अच्छा ! यह बतलाने की कृपा करें लालजी ! कि इस 'चित्र में क्या 


वैलक्षण्य है जो सर्वथा वैदेही वललभ का स्पर्श न किया हो? चित्रा जी ने 
मन्द मुसुकान के साथ कहा ।” 

“(जिस महापुरुष का यह चित्तापहारी चित्र है वह सर्वथा राम से 
विलक्षण काय वैभववान सिद्ध हो रहा है क्योंकि “मोहितो यदृष्ट्वा रामो 
रमयतां वरः” स्वयं की अनुभूति प्रत्यक्ष प्रमाण है चित्रा जी !” 

“क्या मिथिला के मनमोहन अपना चित्र अपने हाथ से स्वयं उतार 
कर दर्शकों के दृष्टि का विषय बना सकते हैं ? या स्वयं की शरीर सम्पत्ति 
का पूर्ण अनुभव करके सबको रमाने वाले राम उसमें रम सकते हैं ? अथवा 
स्वयं वर्णन कर किसी के श्रवणों को समाविष्ट कर सकते हैं ? सुख के सिन्धु 
में । मधुर-मधुर मुसुकराते हुए चित्रा ने कहा ।” 

“मैं ही क्या ! कोई कलाकार सर्वाज्धीण चित्रण कर सकता है अपने 
चित्र का, कदापि नहीं । स्त्रयं के काय वैभव को सर्वथा अनुभव का विषय 
बनाने में कोई नहीं समर्थ हो सकता, जैसे निज के रूप-सौरभ का ज्ञान 
कमल को अहनिशि अविदित ही बना रहना स्वाभाविक है, अपने रूप का 
यथार्थ वर्णन करके किसी के श्रवणों को संतृप्त नहीं किया जा सकता, चित्रा 
जी ! तो राम करे ही क्या ?” 


( २०४ ) 


“ऐसी स्थिति में यह चित्र अन्य महापुरुष का है जानकी-जीवन के 
पास कोई प्रमाण है ? चित्ना ने कहा। प्रत्यक्ष में क्या प्रमाण चित्रा जी ! 
जगन्मोहन के मन को मोहित कर रहा है यह चित्र, इससे सिद्ध है कि राम 
के अदृष्ट और अश्रुत पुरुष का ही यह चित्र हैं चित्रा जी |” 

“प्रार्थना है स्वामिनी जू से कि अपने अनुग्रह से इन प्राणप्रिय 
अतिथि को उस महापुरुष का साक्षात्‌ दर्शन कराकर जीवन लाभ से 
चडिचत न रखें, राम की श्याल-बधू का यह ओऔदाय॑पूर्ण व्यवहार वैदेही 
वल्लभ को अपने सरहज के समक्ष सदा कृतज्ञता प्रकट करते हुए आने को 
चाध्य करेगा, चित्रा ने कहा --” 

“दर्श दिखाकर सिद्धि कुँवरि ने पूँछा, "क्यों सीताकान्त ! यह 
इर्श-संस्थित सर्वालंकारों से अलंकृत दुृट चित्तापहारी प्रतिबिम्ब कुछ विचार 
निम्न हुआ-सा किसका है ? क्या उत्तर दे सकते हैं, सिद्धि के सर्वेश्वर ! 

“अवश्य ! यह प्रतिबिम्ब सीताग्रज के सर्वस्व राम का है क्योंकि 
दर्श के सम्मुख मात्र वही स्थित है ।” 

* इसमें किसी सन्देह का स्पर्श तो नहीं है ? प्राणधत को । 

* नहीं, नहीं, यह तो प्रत्यक्ष है जो सभी के दृष्टि पथ का पथिक है।' 

“अब जनक के जमाई इस प्रतिबिम्ब के प्रत्येक अद्धों का अवलोकन 
काय सम्पत्ति से संयुक्त करें, श्याम की सरहज ने कहा ।' 

( क्रमशः देखते-देखते प्रतिबिम्ब के असमोध्वे सौन्दर्य पर मुग्ध होते 
समश्न कर चित्रा जी ने शीशे को सीतावल्‍लभ के आँखों से ओझल कर 
दिया। ) 

“क्यों रसिक राय रधुनन्दन अपने प्रतिबिम्ब पर इतना मुग्ध हो 
रहे हैं जैसे अपने से अन्य किसी सौन्दर्य सार विग्रह्‌ राजकुमार को देख 
रहे हों ?" 

“क्या कहें चित्रा जी, प्रतिबिम्ब को नेत्र का विषय बनाकर भूल 
गया अपने को, लग रहा था कि यह प्रतिबिम्ब नहीं है कोई सुन्दर सलोना 
राजकुमार राम के चित्त को अपनी दुष्ट चित्तापहारी चितवनि से चुराने 
में स्वकीय चोर्य पठुता का परिचय दे रहा है कैसी यह मुग्धावस्था है जो 
अपने में अन्य का दर्शन कराने में सक्षम हो रही है।” 

“यह सब श्याम सुन्दर के सौन्दर्य सार विग्नह का जादू है, जिसे 
देखकर वे स्वयं मुग्ध हो जाते हैं मुग्ध ही नहीं अपितु अन्य पुरुष समझकर 
अपने प्रतिविम्ब का आलिज्जनादि प्यार प्रक्रिया करने के लिए उनका मन 


| हेढड 


मचल उठता है. धैर्य बिग्रह के धैय का बाँध टूट जाता है और अपनी 
श्रमोत्पन्ना बुद्धि को सही समझकर अन्य के सही सूक्ष्म दर्शिनी विशुद्ध बुद्धि 
में बैपरीत्यानुसंधान करना पुरुष प्रवर के स्वभाव में आविर्भूत हो जाता है, 
सिद्धि के स्वेस्व ! अब अपने दर्श-संस्थित प्रतिबिम्ब और इस परम शोभनीय 
चित्र का अबलोकन करें तथा अन्तरप्रेक्षी छिद्रान्वेषी आलोचक आसन पर 
बैठकर यह निर्णय दें कि यह किसी चित्रकार द्वारा चित्रण किया हुआ 
चमत्कारी चाहइतम चित्र और यह दर्श-संस्थित प्रतिबिम्ब एक ही पुरुष के 
दोनों हैं कि पृथक-पृथक दो पुरुषों के हैं ? सिद्धि कुँवरि ने कहा ।” 

( बार-बार समाहित चित्त से दोनों ओर दृष्टिपात कर ) 

"सूक्ष्म दृष्ट्या दर्शक का ज्ञान यही कहता है कि प्रतिबिम्ब और 
चित्र दोनों, राम नामक एक ही उस पुरुष के हैं, जो सिद्धि-सदन का स्वामी 
किबहुना सिद्धि का सर्वेस्व है। अहो ! मात्र चित्र को देखकर यही लगा कि 
यह इतता मनमोहक चित्र किसी अन्य महापुरुष का है जो सबको रमाने वाले 
राम को स्वयं में रमांकर राम को स्मृति-शुन्य करने में समर्थ हो रहा है, 
श्याल-वधू ने भी “हमारे घर के अधिष्ठातृ देवता हैं ये, जिसे नेत्र का विषय 
बनाते ही राम अपने मन को समपंण कर देते हैं उस पुरुष पर, वही सिद्धि 
का ध्येय, ज्ञेय है |”! झ् 

इत्यादि बातों की नमक मिर्चा मिलाकर जले में और जलन उत्पन्न 
कर दिया, अत: सिद्धि का सर्वस्व अपनी श्याल-बधू कीं क्या-क्या कह गया 
व्यामोह्‌ की अवस्था में, निज प्रतिबिम्ब जैसे चित्र के दर्शन ने ही स्वस्थ 
कर राम को आराम पहुँचाया है, उपकृत है उनका सम्बन्धी चित्रा जी से, 
दर्श-संस्थित प्रतिबिम्ब के माध्यम से भ्रम-तम को अविलम्ब प्रकाश के रूप 
में वरिवर्तित कर देने की चित्रा जी के चतुराई पर बलिहारी है ! बलिहारी ! 
राम की दैन्य-दुर्देशा को देखकर चित्रा जी की स्वामिनी तो मजा ले रहीं 
थीं मजा [ “***““““'किन्तु चित्रा जी ! मुसुकुराते हुए तिरछी चितवनि 
से वेदेही वललभ ने कहा ।” 

“इवसुर पुर में आये हुए लाल साहब को छकाने के लिएं उनकी 
सारी सरहजों का काम स्वयं सिद्धि के ननदोई ने कर लिया तो हानि ही 
क्या हुई ? यहाँ अवकाश मिल गया उक्त लोगों को और राम को अपने 
शरीर से ममता-प्यार आदि क्रिया करने का अभ्यास हो गया, क्‍यों ठीक॑ 

नर” 


“बैदेही की भाभी के बचनों से उसके ननदोई को किसी प्रकार 


असंत्यता के आंशिक प्रयोग का आभास ज्ञात।हुआ हो तो कृपा हो उसे सिद्धि 
"के श्रवणों तक पहुँचाने की ।” हज हो ५ 


( २०६ ) 


* सनमोहक राम को स्वयं में रमाने बाला महापुरुष ही सिद्धि-सदन 
का अधिष्ठातृ देवता एवं आराध्य है” इस वाक्य के आदि, मध्य और अन्त 
में अपने सर्वस्व सीताकान्त ही तोथे। जिसका दोष है व्यामोह उत्पन्न 
करने में, उसका नाम भी नहीं ले रहे हैं चतुर चूड़ामणि ! वह है रसिका- 
घिराज का काय वैभव, अर्थात्‌ अनन्त सौन्दर्य, माधुर्य, सौकुमार्य आदि से 
संयुक्त सिद्धि के सर्वस्व का शरीर । अतएव उसे ध्यानपूर्वक देखा न करें 
विशेष कर स्वचित्र व स्वप्रतिबिम्ब को, अन्यथा परिछाही देखकर कूप में 
कूद पड़ने वाले सिंह जैसी गति का आलिज्ुन करना पड़े हमारे प्राण-प्रिय 
अतिथि को तो कोई आश्चर्य॑ नहीं, मन्द मुसुकान के साथ सिद्धि ने निज 
जनदोई से कहा ।” 

“चलें आप श्री श्रृंगार कक्ष में, हमारे सर्वस्व के अस्त-व्यस्त हो गये 
हैं, श्ुंगार, करके कुछ अल्पाहार करा दें, हम लोग, जिससे लाल साहब 
स्वस्थ हो जायें।” 

इस प्रकार सिद्धि मुख से अपने भाम राम की अन्तर कथा श्रवण कर 
लक्ष्मीनिधि जी सुख-सिन्धु में समावगाहन करने लगे, पुनः धैय॑ं धारण कर 
राम कथा श्रवण करने की आतुरता से युक्त होकर अपनी अर्द्धाड्भिनी को 
ज्रणा देने लगे, कथा कहने के लिए। 

भर श्र भर 
धरे 

अपनी सारी-सरहजों से सेवित सीताकान्त सिद्धि सदन को निजानन्द 
के सिन्धु में अस्त कर स्वयं अस्त हो रहे थे, शान्त वातावरण में सुख के 
अतिरिक्त अन्य का न होना अस्वाभाविक नहीं है अपितु आत्मानुरूप है। 
वैदेही-बन्धु के भाम का भाव अपने श्याल के प्रति अप्रतिम और अवाडः 
मनसा-गोचर है, वैदेही बन्धु का स्मरण मात्र उन्हें प्रेम के देश में स्थित 
कर विस्मृति की शय्या में सुलाने के लिए विलम्ब नहीं करता अतः स्मृति 
पटल में अद्धित श्याल स्वरूप के स्मरण ने पिछले दिन अकस्मात्‌ उस 
अशान्त महासागर से निष्कासित कर अपने में आत्मसात्‌ कर लिया 
सीता वल्लभ को । 

नेत्न में अश्रु वाणी में गदगदूता भर गई, प्रेम प्रकाश से विभूषित 
प्रफुल्ल मुखारविन्द निज दलों में जल बिन्दु की मोती से लिए प्रतीत हो 
रहा था, कारे-कारे कुड्चित केशों की भ्रमरावलि परम पुनीत पराग पीने 
के लोभ को संवरण न करके उसे घेरे हुई थी । श्री मुखकमल की किशोर 


री । 


केशर की कलिका ने समीपवर्ती प्रान्त को सुरभित बनाकर वहाँ के प्राणि 
समूहों की पिटारी में स्व सुगन्ध को पूर्णहूपेण भर दिया था । 

अलि-अवली की पराग्र-प्रीति को देखकर उसे सम्मानित करने के 

लिए मधुप वत्सल महानुभाव के द्वारा रत्नजड़ित टोपी (सिरताज) पदक 
के रूप में दी गई थी। कुड्च्चित कच के मधुपों के सिर पर जड़ाऊ सिरपेंच- 
दार टोपी सत्र सूर्य संकास से बाह्माभ्यन्तर तम का विनाश करने में सक्षम 
ही तहीं अपितु नाम नहीं रहने दिया युगल तम का। उस मुखाम्भोज को 
अहनिशि विकसित बने रहने के लिए युगल पाएव-संस्थित युगल कुण्डलों के 
युगल सूर्य अन्धकार के आने का अवसर ही नहीं देते थे अस्ताचल जाकर । 
चन्दत चचित केशरिया और (श्री मुख कमल दल की केशर) आसकक्‍त 
बना रही थी गन्ध ग्राहियों की श्राण को। नासिका-शुक मुख कमल को 
ईषघत्‌ श्याम लाल-लाल पकव अनार जान कर; उसमें बैठा हुआ अपनी चोंच 
में मुक्ता का एक अनार दाना लिये हुए बड़ी शोभा समुत्पन्न कर , रहा था । 
मुख कमल की रक्षा के लिए श्याम परिधान धारण किए हुये सशस्त्र आँखों 
के दो अंगरक्षक थे। सुरभित मुख के अरुणिम अधर पललवों की मधुर 
मुसुकान, कमल की विकसित अरुण आभा थी, सुन्दर श्याम सुकण्ठ उक्त 
मुख कमल के नाल की मनोहरता का सादृश्य प्रकट करके श्याम जल से 
आपूरित शरीर-धड़ के सरोवर में कुछ उठा हुआ प्रतीत हो रहा था इस 
प्रकार एंयाम सुन्दर की प्रेम-पूर्ण मुखमुद्रा का दर्शन करके उनके नेत्र 
बिन्दुओं को अपने अज्चल के छोर से प्रोक्षण करने में विलम्ब नहीं किया 
उनकी श्याल वधू ने । 

“सिद्धि के स्वस्व को किसकी स्मृति ने नवल-नेह के हिंडोरे में 
झुला दिया है बिना बताये, हम लोग जान सकती हैं क्‍या ?” 

“रहस्यवार्ता भी कभी-कभी चित्त के संस्कारों से स्मृति पटल पर 
आते ही अविचारित और अकस्मात प्रभावित किये,विना नहीं रहती शरीर- 
क्षेत्र को। सिद्धि कुमारी जी के कान्त की स्मृति ने चित्त में द्रवता उत्पन्न 
कर, देहपुरी के द्वारों को प्रेम घनता से प्रभावित कर दिया है, अन्यथा 
अन्य कारणों का सर्वथा अभाव था वर्तमान स्थिति में, इसलिए श्याल-बधू 
को अन्य शंका न वरण करे क्योंकि उनके राम की यही कामना है ।” 

“अब अपने श्याल के समुज्वल चरित्न-चन्द्रिका की सुधा से आप्ला- 
वित होना चाह रहा है उनके भाम का चित्त चकोर । क्या श्री लक्ष्मी निधि- 
बललभा से सिद्ध मनोरथ हो जायेगा उनका अतिथि ?” 


( रण्द ) 


“यह सामरथ्य॑ सिद्धि में नहीं कि वह अपने सर्वेस्व सीतावल्लभ की 
इच्छा के प्रतिकूल आचरण कर सके, अतएवं वह उनके आत्मसखवा की 
कथा कहने की सेवा समातुर श्रोता के मुख विकास हेतु अवश्य करेगी, 
श्यामसुन्दर !” 

“रात्रि कां नीरव समय जहाँ उच्च रवकारी प्राणी ही नहीं एक 
झुतगां भी भुन-धुन की आवाज न आने के लिए मौन ब्रत धारण कर पाठ 
पंढ़ रहा था मौनी बाबा का, वहाँ वेदेही-बन्धु करुण क्न्दन कर रहे थे, 
शयनासंन पर | हा रघुनन्दन ! हा श्यामसुन्दर ! हा सखे ! हा प्राणेश्वर ! 
हा अपने श्याल के सर्वस्व |! कह कहकर सिसिकियाँ भरने का क्रम चल रहा 
था ! कर प्रहार का कठोर कष्ट कभी सिर कभी हृदय को विदीर्ण करः 
रहा था, हिचकियों का आना और वाणी की अवरूंद्धता अवसादित कर 
रही थी सर्वाज्भ. को, निष्ठुर विरह की वह्नि धू-धू कर जला रही थी श्याम- 
सुन्दर के सखा को । सभी श्रवणक्तों की श्रवणेन्द्रियों का व्यापार बन्द र्था 
उस संमय, अतएवं सभी सुधुष्ति अवस्था के आलिज्धन की सुखानुभूति कर 
रहे थे, कौन किसकी सुनता ऐसी दशा में । किन्तु आराध्य की अनुकम्पा: 
ने बहे जाते को तिनके का सहारा दिया, सिद्धा ने वियोग की व्यथा से. 
व्यथित हाय ! मेरे सर्वस्व ! आदि शब्दों को अपने कर्णों का विषय बनना 
जान लिया । अहो ! ये शब्द उसके प्राणवल्लभ सीताग्रज के कण्ठ के हैं । 
उठकर उसने उनके निकट प्रान्त में पहुँचकर देखा, उन्हें स्व-पर की स्मृतिः 
ने त्याग दिया है। वह करती ही कया ? उस देश में वह न थी जहाँ उसके 
पति परमेश्वर अपने सखा की संस्मृति में संजीन थे। अतः पति प्राणा ने 
स्वपति को जलाती हुई वियोगाग्नि की आँच से अपने को उसी प्रकार 
बचाकर उसके शमन करने का प्रयत्न प्रारम्भ किया जैसे किसी गृह में लगीः 
अग्नि को बुझाने के लिए गृह के बाह्य देश में स्थित गृह-स्वामी | सीता- 
कान्त के गुण-गणों का कीतेन-जल तन्त्नी के गागर के सहारे वाणी के कूपः 
से निकाल-निकाल कर लगी छोड़ने उस प्र॑ज्वलित विरह-वह्नि के देश में । 
कुछ समय के पश्चात वह अधीर अबला सफल हुई अपने उपायावलम्बतः 
में । पुनः उस प्रेमातुरा ने साश्रु पादाभिवन्दन करके अपने अड्चल से आर्य- 
नन्दन के आँखों के अश्रु पोंछे और मुख-प्राक्षालन क्रिया के बाद किड्चित' 
पेय पिलाकर ताम्बूल पवाया. जिससे उनकी झुलसी हुई मुखमुद्रा हरी-भरी 
प्रतीत होने लेगी। पूंछने पर वैदेहीं बन्धु ने अपनी श्राणप्रियतमा से बताया 
कि स्वप्न में सीताकान्त, सीताग्रज'के साथ एक पलंग पर पड़े-पड़े परस्पर: 


( रब्हे ) 


प्रेम की बहुत सी बातें कर रहे थे, आनन्द के अम्भोधि में गोता लगाते- 
लगाते जथ जाने के कारण उपर्युक्त परिस्थिति का आलिज्भजन अपने आप हो 
गया। अस्क्ष-शस्त्र की चोट से बचा जा सकता है ओट लेने पर, किन्तु 
आनन्द सिंधु अयोनिजा नाथ से ओट आ जाने पर प्रेमी का जीवन खतरे से 
खाली नहीं रहता, रोज जीना रोज मरता उसकी चर्या बन जाती है अर्थात्‌ 
बिरह-व्यथा की तड़पन बिरही को ले जाती है मृत्यु की अन्तिम स्वांस तक 
और प्रेमास्पद से संयोग सम्प्राप्ति की आशा लौठाकर ले आती है अर्घ- 
चेतनावस्था तक, अस्तु वियोगी न जीता है न मरता है, घुट-घुट कर भी 
उसके प्राण पब्ेरू आशा से आबद्ध उड़ नहीं पाते, यदि प्रियतम के मिलन 
की आश, असम्भव की स्थिति में आ जाए तो प्राण पखेेरू को देह के पीजड़े 
से निकलने में किडिचित काल का विलम्ब असह्य हो जाता है । इस प्रकार 
की वार्ता के विनियोग से पुनः वैदेही-बन्चु के शरीर में सात्विक भावों के 
चिन्ह उदय होने की स्थिति जातकर वैदेही की बन्धु भार्या ने कोहवर कुञज्ज 
की कुछ लीलाओं को उनसे श्रवणों का विषय बनाया, सफलता ने भी वरण 
किया उसे । 

“जानकी जीवन ने अपने आत्म-सखा की कहानी श्रवण करने की 
आतुरता से युक्त होकर अपत्ती श्याल वल्ला को प्रेरित किया किन्तु कथा 
श्रवण करते-करते श्याल की दशा में ही भाम स्थित हो गये हैं, जानकर 
अब कथा की इति कर देनी पड़ी उसे। (आँखों के अश्वु पोंछकर तनदोई को 
प्रकृतिस्थ करने की चेष्टा से युक्त उनकी सरहज ने कहा। )" 

“कुँबर कान्ता का राम उनके कास्त का दर्शन अविलम्ब चाहता है. 
वहाँ ले चलें उनके आत्म सखा को, जहाँ वे विरह वेदना से पीड़ित कराह 
रहे हैं, उनकी विरह्‌ ज्वाला उनके सुहृद के संयोग जल के छीटों से अवश्य 
बुझ जायेगी । अहो ! उनकी चीत्कार एवं हाय सखे ! सम्बोधन देकर आत 
पुकार नाम कोश्याल के आसन में स्थित होने को बरबस बुला रही है, 
अरे ! कया हो रहा है कहाँ जा रहा हूँ ? यह्‌ कौन बोल रहा है ? दाशरधि 
राम कहाँ गया ? क्या उसके स्थान पर कोई अन्य आ गया ? क्या वह अपने 
इथाल के समीप पहुँच कर उनके हृदयालिज्भन के आनन्द से अभिभूत होकर 
समाविष्ट हो गया है आनन्द सिन्धु में । किन्तु राम का वह सखा तो विरह 
के सागर में प्रथम अस्त हो गया था, अतएव वह उसे अपनी विरह-ब्यथा 
की कथा भी न सुना सका होगा आलिड्भन देने की चर्चा ही क्या? अरे! 
मुख से उन दोनों की परिस्थिति की वार्ता कैसे अप्रयास निकल रही है यदि 

१४ 


( २१० ) 


यह अन्य है तो ? क्‍या वे दोनों श्याल-भाम इस हृदय के घर में बैठकर स्व- 
स्व स्थिति का अनुभव कर रहे हैं, जिससे उन दोनों की कथा बिना निकाले 
निकल रही है मुख से ? हाय ! निमिकुल किशोर ! हा ! वैदेही-बन्धु | हाय ! 
राम के हृदय धन ! अरे ! ये सम्बोधन शब्द इस तीसरे व्यक्ति के मुख से 
विरह वेदना के शब्द क्यों उच्चरित हो रहे हैं ? क्या मैं राम हूँ ? नहीं-नहीं 
उन श्याल-भाम दोनों की दुर्देशा का दर्शन करने वाला तीसरा व्यवित हूँ, 
वे दोनों इसके हृदय को रिक्त देखकर अपना आवास बना लिये हैं उसमें, 
इसी से उनके क्रिया-कलाप की प्रतिध्वनि प्रभावित कर रही है व्यक्ति 
विशेष को । क्या करूँ ? उर की उवेरा उर्बी में बसकर उसका नामान्तरण 
स्वनाम से कराकर मुझे वहाँ का अनधिकारी सिद्ध कर दिये हैं तभी तो 
इसे अपनें नाम ग्राम के स्मरण से हीन होना पड़ रहा है। आप लोग कौन 
हैं ? क्या काम हैं यहाँ आप सबके स्थिति का ?” 

“हम आप श्री की श्याल-वधू है, अपने ननदोई के कैड्ूर्य करने का 
ही मात्र प्रयोजन है ।” 

“हम कौन हैं ? और हमारे श्याल एवं श्याल-वधू कौन हैं ?'" 

“आपकश्री दाशरथि राप्त हैं तथा सुनयनानन्द-वर्धन आर्य मिथिलेश 
कुमार आपके प्राणाधिक प्रिय श्याल हैं और यह बिडावल नरेश श्री श्रीघर 
की पुत्री सिद्धि कुँवरि,सरहज हैं आपकी ।”” 

“अच्छा मैं ही राम हूँ," 

“हाँ, हाँ आप ही श्री सीतावल्लभ हमारे ननदोई राम हैं ।” 

“आश्चये ! हम सबके अंग शिथिल और प्रेमालाप से विवर्ण क्‍यों 


“अपने श्याल की वियोगावस्था की दुर्दान्त दुर्दशा को श्रवण करके 
उनके भाम की यह दशा हो जाना अस्वाभाविक नहीं है। हाय ! कितना 
भ्रम, कितना कष्ट, राम तो स्वयं को खोकर अपने आत्म सखा को भी खो 
दिया था, किन्तु श्याल-वधू के सौजन्य और सौहार्द से श्याल-भाम दोनों 
अपने हांथ लग गये.। साश्रु अवध किशोर ने कहा ।” ( पुनः प्रेम चिह्नों से 
चिह्नित होकर ) 

“कुँवर वल्लभे ! अब मुझे शीघ्र वहाँ ले चलो. जहाँ राम का रंजन 
करने वाले उसके आत्म सखा हैं। हांय वे अपने के बिना व्यधित चित्त, क्षण 


को-कल्प समझ रहे हैं, किन्तु उनका राम उनकी दशा से अवगत भी न हुआ 
अब तंक ।” 


( इ . 


( अधीरता के आवेश में आकर वैदेही-वल्लभ को उठते देखकर कुँवर 
वल्लभा पुनः आसन में आसीन होने का प्रयत्न करती हैं ।) 

“शयाल-सुख-कन्दत रघुनन्दन ने अपने श्याल की व्यतीत बिरह व्यथा 
को वर्तमान की स्थिति में स्थित का ज्ञान अपनी बुद्धि में आरोपित कर 
लिया है. वैदेही-बन्धु की विरह-व्यथा की उक्त कथा तो बर्षो बीते हुए काल 
की कही है सिद्धि ने। अतएंव जानकी जीवन को असमय में बिना कारण 
श्याल की गत स्थिति का अनुसरण नहीं करना चाहिए । वर्तमान में आपके 
आत्म सखा अपनी अनुजा भवन उनसे मिलने गये. हैं क्योंकि भ्राता भगिनि 
की प्रीति अनिर्वच. अप्रतिम और अनन्त है। एक दूसरे के दर्शन बिना 
असहिष्णुता का अनुभव करने लगते हैं दोनों । अब आते ही होंगे आपके 
सखा | यहीं आकर अपने भाम के दर्शन की आतुरता को शान्त करेंगे वे, 
अतः आपको जाने की आवश्यकता नहीं, आपकी अभीष्ट वस्तु आपको 
आपके आँगन में ही मिल जायेगी ।”' 

* अहो ! भ्रम के बीहड़ बन में भटकते-भटकते राम स्वयं में भ्रम 
करके भ्रम मूति बन गया था किन्तु अपने ज्ञानालोक से श्याल-वधू ने विर््रान्त 
कर स्वपति सह वार्तालाप करने का अवसर पुनः संप्राप्प करा दिया राम 
को, अतएव क्या कृतज्ञता ज्ञापन करूँ तदनुकूल शब्द की अपर्याप्ति से | अतः 
राम स्वयं विदेह नगरी के युवराज युवराज्ञी की नियत वस्तु होने के कारण 
उन्हीं के आधीन है।' 

“रघुनन्दन के उक्त बाक्‌ विसर्ग की अन्तिम बेला होते-होते आपश्री 
ने वहाँ स्वयं पधार कर अपने प्राणप्रिय भाम के संतप्त नेत्नों को स्वदर्शन के 
उंण्डे जल से शीतलत्व प्रदान किया था । श्याल-भाम की अप्रतिम, अचिन्त्य, 
अपरिमेय और अत प्रीति सिन्धु के सीकरांश में उस समय स्थित समाज 
अस्त हो गया था, जो आपश्री से अविदित नहीं है । यद्यपि इस अन्तर कथा 
का ज्ञान दासी ने अपने जीवन सर्वस्व को समास रूप से करा दिया था 
त्तथापि कथा क्रम में श्रोता के आसन में पधारे कथा-रसिक को पुनः विस्तार 
त्तया श्रवण कराने की सेवा आज भी बन गई उससे । 

इस प्रकार अपनी वल्लभा के मुख से श्रीराम की प्रेम गाथा श्रवण 

कर श्री लक्ष्मीनिधि प्रेम परवश विभोर बन गये । कुछ काल में कथा श्रवण 
करने की अभीप्सा ने उन्हें धीरज बँधा कर पुनः श्रोता के आसन में स्थित 


कर दिया । 
2६ ९ हर 


( शपर |) 


६.8.॥ 


अन्त:पुर के अन्तराल में अपने प्राणनाथ वैदेही बन्धु का अभेदत्व 
प्रकट करता हुआ सर्वाज् सुन्दर चित्ताकर्षक चित्र सिद्धा से संपूजित इसलिये 
प्रतिष्ठित है कि सिद्धि अपने सर्वेश्वर से एकान्तिक दर्शन, वार्तालाप, संयोग 
और परम सेव्य की सेवा का लाभ कार्यवश उनके अन्तःपुर से बाहर चले 
जाने पर भी कर सके | अहो ! प्रतिबिम्ब की अनुपस्थिति में प्रतिबिम्ब 
ही तो सर्व विधि समर्पित अनन्या नारी के श्वांस का संचालक सिद्ध होता 
है अन्यथा असमय में .वह विरह कातरा अपने को खोकर भविष्य में अपने 
कैकर्य कौशल्य से सहज सेव्य को सुख पहुँचाने में असमर्थ ही रहेगी ! 

स्वर्ण भीति से आधारित रत्नजटित मन्दिराकार स्वर्ण आलमारी 
में विराजित मिथिला के युवराज-का चित्र अपनी शोभाश्री से कक्ष की 
भव्यता में और-और निखार ला रहा था, प्रकाश पुड्ज की प्रकाश किरणें 
चारों ओर जगजगाहट उत्पन्न कर रही थीं। अन्तःपुर के अन्तराल में 
अन्तर्मुखी होकर अन्तर्साधना करने के लिए उक्त कक्ष उपयुक्त था, 
अन्तदन्द्वोत्पन्त करने वाली प्राकृतिक सामग्रियों का अभाव और साधन 
को तिविष्न समुन्नतशील बनाने वाली सहायक सामग्रियों की समुपलब्धि 
सहज थी श्रुति शास्त्रानुसार । 

स्व श्याल-बधू का वह असन्तर्साधना गृह वैदेही-बन्धु-मुख से उनके 
भाम के कर्णों का विषय बन चुका था । अतः समय पाकर 

“क्यों चित्रा जी ! अभी तक अपने से आपको छिपाने की प्रक्रिया, 
प्रभा को प्रभाकर से गुप्त रखने की भाँति चल रही है और आपसे अकिचित 
अन्तर है, यथा अन्तर्यामी से अन्तर्भाव का बार-बार कहना राम की वज्चना 
नहीं है क्या ? स्पष्ट कहें, कौन, किस प्राणी, पदार्थ और परिस्थिति को गुप्त 
रखेना चाहता है सर्वात्मा राम से ?” 

* राम की सलोनी सर्वगुणागरी जगदेक सुल्दरी श्याल-बधू ले अपने 
अन्त:पुर के अन्तराल में अन्तर्मुखी दृष्टि अपना कर अन्तर्साधना करने के 
परमैकान्तिक कक्ष का देव दुर्लभ दर्शन अब तक अपने ननदोई को नहीं ' 
कराया इससे तो भेद की भावना सहज ही सिद्ध है, हाँ राम के प्राणप्रिय 
आत्म-सखा ने अपने आत्माधिक सुहृद से अपने आप उस गुप्त कक्ष की 
चर्चा करके अन्तहींन एकत्व का प्रमाणीकरण किया है, अवश्य !” 

“बैदेही-बन्धु की, की हुई कक्ष चर्चा उनके वधू की ही की हुई है 
क्योंकि वे दोनों दो नहीं अपितु एक हैं, इसका अर्थ आपश्री से अज्ञापित नहीं 


( २१३ ) 


है, अतः उस कक्ष की प्रशंसा आत्म महिमा का द्योतक समझकर अहं का 
आमन्त्रण न करने के लिए अपने प्राणप्रिय अतिथि से नहीं की है । यद्यपि 
उक्त स्व और पर की वार्ता का रहस्यार्थ समझते हैं सर्वभावेन सीताकान्त । 
किन्तु न जाने उनकी वाणी किस छिपे रहस्य का उद्घाटन करने के लिए 
अपनी सरहज को कपटपूर्णा किकरी के आसन में बैठाने का नाट्य कर रही 
जैसे स्वयं संत श्रुति शास्त्रानुमोदित, “कपट मानुषः” विद्वानों से जाने 

जाते हैं वैसे ही अपने स्वजनों को भी जानना वैदेही-वल्लभ का स्वरूपगत 
धर्म ही तो है --लोकोक्ति है कि 

संत, लवार, चोर, मुनि ज्ञानी। 

जस आपत तस औरहि जानी ॥ 
मन्दस्मिता तिरछी चितवनि से निज ननदोई की ओर देखते हुए सिद्धि 
कुँवरी ने कहा ।” 

“अच्छा ! 'उलटे चोर धनिक को डांटे' की कहावत चरितार्थ कर 
स्वयं निर्दोष बनने का पाठ पढ़ने लगीं राम की श्याल-वधू ! चलिये ! 
अभ्यंतर से राम का अन्तर करना असिद्ध नहीं हो रहा है सिद्धि कुंवरी जी 
के वाक्‌ चातुर्य से ।” 

“सिद्धि के स्वस्व तो चतुर चूड़ामणि हैं, उनकी चौयें पटुता के आगे 
उनसे कोई क्‍या चुरा कर रख सकता हैं अपने समीप । अच्छा है लाल साहब 
अपने को अपने से अपने में देखने से सिद्धि को शुद्ध हृदया और अपने को 
सुख संभोक्ता समझेंगे तो अविलम्ब चलने की पा करें अन्तःपुर के अन्त- 
राल में ।” 

“चित्रे ! नृत्य, गान, वाद्य ध्वनि के साथ उक्त भवन में अपने अतिथि 
को प्रवेश कराने के लिए स्वरूपानुकूल तैयारी करो।” 

“स्वामिनी जू के चित्त की स्थिति समझकर चित्रा ने संकेत से सखियों 
को उक्त व्यापार में लगा दिया है, मधुर मेहमान से पधारने की प्रार्थना 
करें आप श्री ।” 

'प्यारे पधारें अन्तःपुर के अन्तःकक्ष को, रघुनन्दन की अँगुली पकड़- 
कर चित्तापहारी चितवनि से लक्ष्मीनिधि-वल्लभा के कहने पर उसके ननदोई 
उठ कर चल पड़े । 

“समाज को समुल्लसित करते हुए सम्मान व उत्सव के साथ सीता 
सुख संवर्धक राम कक्ष में पहुँचकर संपूजित हुए सिद्धि कुंवरी से, सविधि 

सप्रेम आसन पाद्यादि समपंण द्वारा ।” 


( २१४ ) 


“अहहू ! अन्तःपुर का यह अन्तःकक्ष राम को अन्त: प्रवेश देकर 
परिकरों से वार्तालाप न करने देगा क्या ? बहिर्मुख को भी अन्तर्मुख कराने 
में सक्षम सिद्धि सदन का यह अन्तकंक्ष अवश्यमेव आत्म स्थिति के समान 
भव-रस का शोषक और अनन्त रस का पोषक प्रत्यक्ष प्रतीत हो रहा है, 
तभी तो लक्ष्मीनिधि वललभा का परमार्थ वैभव त्िभुवन वासी सुर-नर, 
मुनि समुदाय को स्पृहणीय सिद्ध हो रहा है, राम के अनुभूत उक्त विषय में 
बहुक्ति का अल्पांश नहीं अपितु अनिर्वचनीय कहकर इसकी य्रधार्थता की 
झलक श्रोता के बुद्धि में प्रविष्ट करायी जा सकती है, आपके प्राणातिथि 
को आज यह आतिथ्य-वैलक्षण्य लिये जा रहा है अव्यथ नव नव अनस्तानन्द 


की ओर।” _ 
“जहाँ से आनन्द की धारा प्रवाहित होकर आनन्द की अनुभूति करा 


रही आनन्दकन्द को। वहाँ उसके उद्गम स्थान का समीक्षण करके 
तदविषयक वार्ता को समझने में विलम्ब न होगा सिद्धि के सर्वस्व को ।” 

“बिलम्ब न करें अमृतानन्द की धारा का दर्शन कराने में. क्योंकि 
राम स्वयं को खोता सा जा रहा है” 

[ मन्दिराकार आलमारी का बाह्य आवरण अलग करके | 

देखें यह मधुरातिमधुर मूर्ति सिद्धि के ननदोई के श्याल की है, 
जिनके हृददेश में उनके भगिनि-भाम श्री सीताराम की अत्यन्त मधुर मन- 
मोहिनी मूर्ति झीने पट के भीतर जैसे झलमल-झलमल करती हुई विराज 
रही है, बस इस कक्ष की महत्ता का प्रभाव इन्हीं तय मूर्तियों के प्रभाव से 
प्रभावित है, नाम मात्र कुछ नहीं है यहाँ सिद्धि का, भक्त और भगवान 
का भोगवदत्व और भगवदत्व मात्र प्रतिष्ठित है यहाँ। सिद्धि कुर्वेरि ने 

“अहो ! यह मिथिलेश कुमार हैं ? आँख में रखने लायक इनकी 
काय सम्पत्ति है। आश्चर्य ! प्रतिचित्र कितनी कलाकारी से विनिर्मित 
किया गया है कि जिसे देखकर साक्षात्‌ का भ्रम उत्पन्न हो जाने में कुछ 
क्षणों से अधिक नहीं लगेगा ।” 

सस्नेह देखते-देखते स्वयं सर्वज्ञ को अल्पज्ञ की भाँति श्री लक्ष्मीनिधि 
के चित्र में उनके साक्षात्‌ जैसा आभास अनुभव में आने लगा, धीरे-धीरे 
चित्र के स्थान पर भाम राम को श्याल का साक्षात्‌ सा ज्ञान स्थित हो 


ग्रया । 
“अहो ! प्राणप्रिय निमिनन्दन ! आपकी प्राण प्रियतमा से सादर 
आमन्त्रित होकर आज आपका आत्म सखा उनके अन्तःपुर के अन्तवेक्ष के 


६ ३९४ ) 


अन्तराल में स्थित अन्तर्साघना के स्थल पर आते ही आनन्द सिन्धचु से 
आवृत हो गया, पुनः अपने श्याल के सुन्दर सुमुंखारविन्दु का दर्शन करके 
उसके सुख-सिन्धु में अत्यधिक परिवुद्धि हो जाने रो आत्मविस्मृति के आसन 
को अलंकत करना चाहता है वह, और आप प्रसन्नमुद्रा में बैठे हुए अपने 
प्राणाधिक की छटपटाहट देख-देखकर भी मन्द मुछ्तुकान के साथ उसकी 
अवहेलना कर रहे हैं, ऐसी निष्ठुरता का आवास कोमलातिकोमल हृदय 
में कैसे हो गया ? आइये ! अविलम्ब आइये ! अपना हृदयालिज्जुन देकर 
अपने भाम के शोक का शमन करें। अहो ! आपका औदार्य निमिकुल के 
अनुरूप रहा है उसमें न्यूनता का दर्शन असह्य होगा राम को । भाम से क्या 
अपराध हो गया है श्याल का ? जिससे मुख विनिश्चित वाक्‌ सुधा का पान 
कराना उचित नहीं समझते अपने अतिथि को । हाथ कष्ट ! महाकष्ट ! 
जिससे इतना सम्मान मिला कि वह अवर्णनीय है, उससे इतना अपमान 
मिलेगा, अज्ञात था। एयाल-वधू भी स्वपति परमेश्वर से कुछ नहीं कह 
रही हैं, अपने ननदोई के आनन्द विवर्धन हेतु क्‍या हो गया सबको ? अभी 
तक सभी स्वजन अपने राम के सुख को स्वसुब्र मानते थे। हाय ! हाथ 
कहकर लुढ़क गये आसन पर जनक के जमाइ। 

इसी सन्दर्भ में मिधिलेश कुमार वहाँ पहुँच गये जहाँ उनके राम 
उनसे मिलने के अभाव में अन्तर्पीड़ा का अनुभव कर रहे थे । राम, सिद्धि 
के साधना कक्ष गये हैं यह जानकारी उनके प्रियतमा की भेजी हुई सेविका 
से हो गयी थी, प्रथम ही, अस्तु, वे आये प्रिय सम्बन्धी को सुखी करने 
किन्तु विपरीतता का दर्शश कर ४ 

* अरे ! यह क्या हो गया आनन्दमूर्ति को ? शोक संविग्न हृदय से, 
हाय ! सखे ! इत्यादि शब्द कैसे निकल रहे हैं, उनकी श्याल-वधू की 
उपस्थिति में ?” साश्रु कम्पित वदन गदुगद्‌ वाणी में सिद्धि के स्वामी 
ने कहा । 

“कक्ष संस्थित आप श्री के इस चित्र सोन्दर्य के संदर्शंत ने आपके 
आत्मप्रिय सीताकान्त को प्रीति परवशता के कारण चित्र में आप श्री के 
साक्षात्‌ का भ्रम उत्पन्न कर दिया है, अस्तु, चित्र से वार्तालाप करने की 
स्थिति में उधरसे उत्तरन आना अस्वाभाविक नहीं है, इसलिए अपने 
प्रिय श्याल के न बोलने का भ्रम बुद्धि में बैठकर उन्हें अस्वस्थता की खाई 
में गिरा रहा है. अतएव प्राणेश्वर ! शीघ्र अपनी मधुर वाणी का अमृत 
घोल वैदेही-वल्लभ के कर्णों में उड़ेल कर उन्हें प्रकृतिस्थ करने की कृपा 


( शे६-) 


करें, जिससे श्यामसुन्दर का विकसित मुख कमल दर्शन कर सुख की 
अनुभूति करें हम सब । सिद्धि कुवेरि ने साश्रु कहा ।” 

“अपने श्याल के सर्वस्व ! समाधि स्थिति से उपरत होकर अपने 
श्याल को अपना आलिज्ुन दें और स्वयं सुखी होकर उसे सुखी करें। 
कब से खड़ा है वह आप श्री के काय वैभव का अनुभव करने के लिए ।” 

अपते अभिन्न सखा की मधुर वाणी श्रवण पड़ने ही हृदय-हरण 
ने आँख खोली तो देखा कि उनके नयनानन्द के दाता सीताग्रज सामने 
खड़े हैं। युगल नरपति कुमार हृदयाबद्ध होकर नेह की नदी में बह गये। 
कुछ समय के पश्चात धैर्य धारण केर दोनों सिद्धि कुबेरि से सेवित सिंहा- 
सनासीत परस्पर मधुर-मधुर प्रेम भरी बातें करने लगे। 

“ आपसे, अपने समीप आकर अपना आलिड्भन देने के लिए कितना 
कहा आतुरता से भरकर, किन्तु आप अपने इस प्राणाधिक सखा से बोले 
तक नहीं, अपितु अपने भाम की आकुलता देख-देख मन्द-मन्द मुस्कराकर 
मजा लेते रहे । अपने गृह आने पर अतिथि का सम्मान न करना कैसे 
सह्य हो गया आपसे ।” 

“शयामसुन्दर का यह्‌ प्रिय सखा यहाँ था ही नहीं, वह कैसे स्वप्राण- 
प्रिय सत्काराह सम्बन्धी का शिष्टाचारपूर्ण सत्कार करता ?” 

“आपके भाम ने अपने श्याल को यहाँ आते ही देखा कि उच्चासन 
पर बैठे हुए अपनी श्री शोभा से कक्ष की सुन्दरता का संवर्धन कर रहे हैं, 
अनुनय-विनय करने पर भी विदेह कुमार अपने आत्म सखा को आश्वस्त 
न कर सके, साश्रु जानकी-जीवन ने कहा ।/' 

“नहीं, नहीं, ऐसा नहीं, राम के अदर्शन के असह्यकारी अक्षम्य 
अपराध उनके निज जन से स्वप्न में या भूलकर भी होना संभव नहीं क्योंकि 
वह अपने आराध्य से स्व॑दा सुरक्षित रहता है। ज्ञात हुआ आपकी श्याल 
वधू से कि अन्त कक्ष में आते ही भाम ने अपने श्याल के तदनुरूप चित्र को 
देखकर वैदेही-बन्धु के साक्षात्कार जैसा ज्ञान बुद्धि में आरोपित कर लिया 
था, जिससे तदनुसार वार्ताओं के विनियोग द्वारा चित्र से प्रत्युत्तर न 
मिलने पर तद॒दुःख से अभिभुत होकर स्मृतिशुन्य असह्य कष्ट का अनुभव 
करना पड़ा है भाम को, अतएव स्वजनों के सर्वस्व ! अपने जन की प्रगाढ़ 
प्रीति की सरिता में बहकर ही प्रतिबिम्ब में बिम्ब का आरोप कर लिये. 
और दुसह दुख की अनुभूति कर करके स्वयं स्मृतिहीन हो गये, किन्तु, 
घिक्कार है ! इस श्याल कहाने वाले श्यामसुन्दर के स्वजन को, जो स्वयं 


५. 


( २१७ ) 


को प्रेम-विक्ृतियों से अपने को बचाकर अपने पर इतना अत्यधिक स्नेह्‌ 
करने वालें सर्वस्व को अपने बुद्धि-कौशल्य से समझाकर उन्हें प्रकृतिस्थ 
करने का प्रदर्शन करा रहा है उनके स्नेहासिक्त परिकरों को, साश्र्‌ु मिथिलेश 
कुमार ने कहा।! कर 2 

“तो आप यहाँ नहीं थे, अहो ! अपने श्याल जैसा किसे देखा ? अब 
भी जिसकी अनुभूति पृथक्‌ नहीं हुई चित्त से ।” 

“यह वैदेह-बन्धु तो अभी-अभी आया है, आपकी दैन्यदशा की 4 
श्रवण कर । आकर अपने भाम को स्वयं उस स्थिति से पृथक्‌ करने के 
अयास को सफल पाया। अन्यथा आपके परिकरों की दयतीय दशा जो 
अपने सर्वस्व का अनुकरण करने वाली थी, परिवर्धित होकर कहाँ से कहाँ 
ले जाती ? क्या से क्या कर देती ? बुद्धि अनुमान नहीं कर सकती ।” 

“स्वजन वत्सल ! निरीक्षण करें इसी चारुतम चित्र का दर्शन 
आपकी श्याल-वधू ने कराया था कि नहीं ? समीक्षण करने पर ज्ञानमूर्ति 
को यह ॒ निश्चय हो जायेगा कि स्वयं के प्रेम-प्राबल्य ने ही छाया में उसके 
साक्षात्‌ पुरुष का भ्रम उत्पन्न कर दिया है। सल्ला आपके बात कर रहे हैं 
अपने आत्माधार से और चित्र उनका आलमारी में स्थित है, सिद्धि कुर्वेरि 
ने कहा ।” 
. “अवश्यमेव अपने आत्मप्रिय सखा का यह सुन्दर सजीला चित्र है, 
अहो ! कलाकार के कोशल्य की बलिहारी है, जिसने प्रतिबिम्ब में बिम्ब 
का अनुभव कराकर राम को भ्रम के वन में विहरने के लिए बाध्य कर 
दिया है।” 
टैग कुसुम कोमल सिरस सुकुमार निमिकुल नागर को निष्ठुर 
आदि कठोर शब्दों की कटीली माला पहनाकर उनके उर-स्थल को कितना 
कष्ट पहुँचाया राम ने |” 

[ लक्ष्मीनिधि जी वैदेही-वल्लभ को हृदय में लेकर ] 

“दुग्ध व रस भरे पात्न से -जो निकलता है, वह दुग्ध व रस के 
अतिरिक्त अन्य नहीं होता है, रघुनन्दन ! प्रति सम्बन्धी को वह सहज ही 
सुख स्वरूप होता है, अतएव उक्त कल्पना का स्थान न दें मन में । समुद्र की 
लहरें उठकर सँमुद्र ही में यथथाविलीन होती हैं तथा भुवन-भास्कर भाम 
की वचन-किरणें उनके आत्मा श्याल को लक्ष्य करके निकलीं और पुनः 
आत्मा में ही समाविष्ट हो गई | यह तो आपका भोग्य है, भोक्ता यथारुचि 
उसे भोगने में परम स्वतन्त्र है, अतएव उक्त विचारों की उपज मन की 
उर्वरा भूमि में उत्पन्न कर संताप के अन्न का अनुभव न करें आप श्री ।” 


हु [ शक ॥ 


श्याल भाम सोते से जाग जाते के समान पुनः प्रेम-प्रक्रिया की 
अशभिव्यक्ति से परिकरों को सुख-सिन्धु में समाविष्ट करने लगे। यह तो, 
प्राणनाथ ! स्वयं अनुभूति की हुई स्थिति से परिचित ही है, इसके प्रथम 
श्याल प्रति भाम की अचिस्त्य एवं अपरिमित प्रीति का आंशिक वर्णन 
दासी ने कर ही दिया है। 

इस प्रक्रार अपनी वल्लभा के मुख स्वयं के प्रति सीताकान्त की 
प्रेम-कहानी श्रवण कर नेह की नदी में बह गये और पुनः धीरज का सहारा 
लेकर श्रीराम की रहस्य गाथा श्रवण करने के लिए समुत्सुक हो गये । 

टै है रे 
४५ 


जहां के निवासियों का अनुयायी परमानन्द हो, जो सहज ही उनके 
सुख-सम्वर्धक-संभोगों को स्वयं संयोजित करना स्वरूपगत धर्म समझता हो, 
हाँ दु:ख की संज्ञा संयोजित रहेगी ? कदापि नहीं। यथा-प्रकाश स्वरूप 
भुवत भास्कर सूर्य भगवान में सबंदा अन्धकार अविद्यमान ही रहता है, 
तथा सच्चे आत्मानुरूप आनन्द में प्रकृति-जन्य प्रकृति-प्रदेश के दुःखों की 
छाया की भी कल्पना की जा सकती । 
ऐसी अष्टचक्रा नवद्वारा सरयू तट संस्थिता आदिपुरी अयोध्या के 
सम्मुख किसी भाव से आने का विचार मन में करते ही सारे शोक-सन्ताप, 
दुःख दोष आने वाले का साथ छोड़कर पुनः उसके समक्ष आने का स्वप्त 
नहीं देखते स्वयं भय से आक्रान्त हो जाते हैं, जैसे मार्जारी के मुख से म्याऊँ 
शंब्द सुनते ही मूषक । प्रकृति साम्राज्य के प्रबल से प्रबल शत्रुओं का समुच्य, 
नगरी के आंशिक शक्ति के दृष्टिपात से भस्मीभूत हो जाता है, इसी से 
श्रुतियों, शास्त्रों और सन्तों के श्रीमुख से नगरी का अन्य नाम अपराजिता 
कहा गया है। नगर के विनिर्मित भव्य भवन विमानाकार गोपुरों से 
सुशोभित अपनी कनक भीति में जठित मणि, माणिक, हीरा, प्रवाल; पुख- 
राज आदि रत्नों की ज्योति से रात्रि में दिन का भ्रम उत्पन्न करने में बड़े 
कुशल हैं । राज भवनों की राजश्री साक्षात्‌ सुरपति सदन की श्री: सम्पत्ति 
को स्वचरणों में लौटने के लिए विवश कर देती है, उनमें भी कनक भवन 
की श्री शोभा लोकातीत है, सुमेरु पर्व॑त के स्वर्ण शिखरों में पड़ती सूर्य- 
किरणों से समुत्पन्न भासा की उपमा देने से उपमान का अनादर सिद्ध होगा। 
प्रृप्तावरण कनक भवन की भव्य वाटिकाओं और द्वार प्रदेशों में आरोपित 


( रब ) 


भूरूह, लता गुल्म आदि अपनी पत्र, पुष्प और फल सम्पत्ति से सर्वदा सेवन 
कर करके सेव्य का मुख विकसित बनाये रखते और स्वयं बारहों मास बसंत 
की बहार के सुख से प्रफुल्लित वदन बने रहते हैं । सरोरुह से संयुक्त सर, 
सरसी, कप, बावड़ी और फब्वारे बड़े ही रमणीक यत्न-तत् सदन की शोभा 
का सम्वर्धन कर रहे हैं, कीर, कोयल, मोर; चातक हंस, पारावत आदि 
पक्षी अपने कलरव से सबका मनोरञ्जन कर-करके अपने भाग्य-वैभव की 
सूचना दे रहे हैं। अतः सर्वभावेन सर्वदा सुखावह “कनक भवन” त्रिभुवन 
वन्दनीय एवं स्पृहणीय है; वहाँ अगणित दासी-दास. सखी-सखाओं से 
संसेवित, भाभी के नंद ननदोई आनन्द की साकार मूति बनकर सदा 
दर्शकों के दृष्टि के विषय बने रहते हैं । 

कनक बिहारी बिहारिणी के कैड्ूय में निरत परिकर बुन्द उनके 
मुखाम्भोज को सदा एक रस विकसित परागपूर्ण बनाये रहने में स्वथा 
समर्थ हैं। उक्त सदन के अन्तःपुर में एक अन्तः सभा कक्ष है, जिसके मध्य 
रत्न वेंदिका पर रत्न जटित स्वर्ण सिहासन है, जिसमें भैया के भगिनि- 
भाम परिकर वुन्दों से सेव्यमात विराजते हैं, इस नित्य उत्सवानन्द की प्राप्ति 
के लिए समस्त अस्त पुर समुत्सुक बना रहता है, उसे नित्य नव-तव सुख 
की अनुभूति करने की पिपासा वरण किये रहती है। देव एवं वधूटियों को 
दुर्लभ, श्री शिव-शिवा के परम जाप्य के अर्थ साकार को एवं श्रुति के सार- 
तम तत्व [रसो वै सः] को अपने नेत्रों का विषय बनाकर, [क्रोडार्थक रस 
घातु को चरितार्थ कर] वह अप्राकृत अन्तःपुर अहनिशि आनन्द का अनुभव 
कर रमता रहे उसके साथ उसी में, तो कौन आश्चर्य है ? आनन्द ! 
आनन्द !! 

“एक दिन रजनी-मुख की बेला में अयोध्या के चक्रवर्ती कुमार निमि- 
वंश कुमारी के साथ उपर्युक्त सिंहासन में आसीन थे । चन्द्रकला, चारुशीला, 
लक्ष्मणा, सुभगा, हेमा, क्षेमा, मदन मज्जरी, दरारोहा आदि निमिकुलोत्पन्ना 
कुमारियाँ अन्य अनेक सखी-सेविकाओं से संयुक्त, छत्र, चँवर, वीजन, दर्पण, 
माला, चन्दन, इत्न, पान और छड़ी, मंगल थाल आदि लिए युगल सिहासन- 
स्थों की सेवा में तत्पर थीं । सेव्यमानों की सद्य: प्रफुल्ल मुख-पंकज श्री सेवि- 
काओं की मुख-मुद्रा को आनन्द से आपूरित कर रही थी ,सर्वभावेन | वैदेही 
ने भ्रातृ-वधू से कहा ।” 

“इच्छा हो रही है कि निमिकुल नन्दन एवं श्रीधर नन्दिनी जी के 
चाएतम चरिक्ों की सुधा माधुरी कर्ण के द्रोणों में भर-भर कर पियें, अतएव 


|. ररे० ३ 


जीणा वादिनि चन्द्रकला जी के चन्द्र-मुख की किरणों से निर्शरित आत्म- 
प्रिय की कथा-सुधा पीने को प्राप्त हो जाएँ तो उनके वियोग-वह््ि से संतप्त 
रास का हृदय कुछ हरा हो जायेगा। अहो ! उन दोनों का अग्रतिम प्रेम, 
समपंण, सेवा-संप्रीति, अनन्यत्व, अनन्य प्रयोजनत्व और निष्कामत्व जगत्‌ 
के मूल कारण परब्रह्म परमात्मा को धराधाम में लाकर सबके सम्मुख खड़ा 
कर देने में समर्थ है, अर्थात्‌ निराकार को साकार निर्गुण को सगुण, अमू्ते 
को भू्तवत्‌, अगोचर को गोचर, इन्द्रियातीत को इन्द्रियों का विषय, असंग 
को स्वसंगी, सम्बन्ध शुन्य को स्वसम्बन्धी बनाने की क्षमता रखकर समस्त- 
सुर-तर-मुनि समुदाय को आश्चर्यान्वित कर सकता है। कौशल कुमार ने 
स्नेहार्त होकर गद्गद्‌ वाणी में कहा ।” 

“मिथिला-प्रिय माधुय महोदधि को मिथिला-माधुरी पान की मधुरिम 
पिपासा स्वेदा वरण किये रहती है, उसमें भी मैथिल किशोरियों के भ्राता- 
भाभी के चरित-चन्द्रिका की सुधा तो रसराज को भी अपनी ओर आकर्षित 
कर अन्य के स्मरण का अवसर ही नहीं देती । धन्य है ! जन-मन रब्जन 
जू के स्वजन स्नेह को । आप श्री की आज्ञा का अनुवर्तन आप श्री के सुख- 
समृद्धि के लिए आपकी अनुयायिनी चन्द्रकला अविलम्ब कर रही है। 
स्वामिनी जू की भी इच्छा यही है, उनके संकेत से ज्ञात हो गय। है अनुचरी 
को ।/ 

“सिद्धि कुवँरि मिथिलेश कुँवर सोउ। 
अवध विहारी-विहारिन के रस, भूले भव रस प्रीति पगे दोउ। 
अन्य न देखत सुनत अन्य नहिं, अन्य न जानत राम विना कोउ ॥ 
नाम-रूप-लीला रत प्रिय के, बहत वारि दुग अह मम को खोउ। 
*रा/ अस कहत भूमि सुधि सिगरी, 'म' नहिं निकसत मधुर मुखाहि ओउ ॥ 
सिय सुधि आय हृदय में हा हा, मूछित करति न ज्ञान जियहिं जोड। 
दयित मिलन की आस जियावति, युगल माधुरी पीहैँ मधु मोउ ॥ 
हर्षण यहि विधि विरह के वारिध, अस्त उदय होवत रस दोउठ ।” 

“इस प्रकार निर्मल, निष्काम, प्रतिक्षण प्रवर्धमान प्रेम, भ्राता-भाभी 
का, अपने प्रेमास्पद को अपना स्मरण करने के लिएविवश कर दे, तो कौन 
आश्चय है ? भैया की चरित्न चन्द्रिका की चाँदनी सभी मिथिला वासियों 
को अपने सुधा-शीतल प्रकाश से प्रियत्व, अमृतत्व आदि प्रदान कर उनको 
अपनी ओर आकर्षित करती रहती है अहनिश, क्योंकि निमिकुल-वंश विभूषण 
चैदेही-बन्धु का चरित-चन्द्र सबके हृदय-गगन में एक सा उदित बना रहता 


( २२१ ) 


है, वहाँ नाम नहीं है अस्त का। सदा जय हो चन्द्र कीति हमारे भैया जी. 
की ! चन्द्रकला जी ने कहा ।' 


“अहो ! सीताग्रज के हृदय भवन में उनके आराध्य की अकारण 
अनुकम्पा से विशुद्ध भागवद्धम अपना आवास बनाकर स्वसुख की संप्राप्ति 
से सदा संपुष्ट और संवधित होता रहता है, लगता है कि उनके इष्टदेव भी 
अपने अनन्त कल्याण गुण गणों से संयुक्त निजी निकुडज बनाकर वहीं 
निवास करते हैं, तभी तो भैया का हृदय देश दिव्य देव मन्दिर से अतिरिक्त 
और कुछ नहीं जान पड़ता, लोगों को अपने दर्शन मा्न से सुखी कर देने का 
यही कारण है। भैया की प्रतिभा एवं प्रभाव अपने पूर्वजों एवं पिता श्री 
निमिकुल नरेश से न्यून नहीं प्रतीत होता सुर-तर-मुनि समुदाय में । कुला- 
गत ज्ञान, विज्ञान, वैराग्य और योग विभूतियाँ तो उन्हें सहज ही वरण 
किये हैं, आत्म-विशा रदत्व का प्रमाणपत्र भी पूर्वजों की भाँति सभी दीर्घ-दर्शी 
ब्रह्मविद्‌ वरिष्ठों से उन्हें ससम्मान संप्राप्त ही है, हाँ, भैया में एक विशेषता 
अवश्य है, वह परब्रह्म पुरुषोत्तम भगवान की विशुद्ध प्रेमाभक्ति । यही कारण 
है कि कभी-कभी एकान्त में सिद्ध लोग स्वयं आकर उनसे मिलते हैं, तथा 
परस्पर प्रेम विषयक वार्ता कर-करके स्वसुख का संवर्धन करते हैं, चारुशीला 
ने कहा ।! 

“अहह ! स्व भ्रातृ-कीति की धवल ध्वजा फहराकर आकाश के नीचे 
रहने वाले तिभुवन-वासियों ने नेत्रों व श्रवणों का विषय बन रही है, निमि- 
कुल नरेशों के आचार्य प्रवर योगिवर्य श्री याज्ञवल्क्य जी महाराज की असीम 
अनुकम्पा से । भैया का सर्वसमपण, आचार्यानुरक्ति, सेवा परायणता, आज्ञानु- 
वर्तन, अनुष्ठान परायणता, भागवद्धर्मानुकुलता, ईश्वरानुरक्ति एवं ज्ञान, 
विज्ञान, वेराग्य, योग की सहज संस्थिति क्षात्र धर्म इत्यादि ,के 'स्वसच्छि- 
प्याय स्व॒सर्वेस्व॑ प्रदाष्यामि” की प्रतिज्ञा करने के लिए आचार्य श्री को 
बाध्य कर दिये हैं। 

“शत पुत्र समः शिष्य” का अर्थ श्रीसद्गुरुदेव याज्ञवल्क्य जी महाराज 
ने अपने भैया के प्रति प्रत्यक्ष सबके नेत्रों का विषय बना दिया है, अतएव 
आचर्ण्य कृपाधिकारी पर परमात्मा स्वयं रीझा रहे तो कोन आश्चर्य है? 
हेमा जी ने कहा ।” 

“मातृ देवों भव | पितृ देवों भव !” बेदाज्ञा का प्रीति, प्रतीति और 
सुरीति के साथ सर्वभावेन पालन तो अपने भैया जी में, “आचार्य देवो भव” 
से कम किसी को कभी देखने को नहीं मिला, अन्वेषण करने पर भी । 


( ररर२ ) 


अतएव वे अपने जननी-जनक के असीम प्यार और अमोघ आशीर्वाद पाने 
के प्रिय पात्र हैं। उनकी चर्या से पिता-माता ही नहीं, सभी ऋषि, मुनि, 
देव, पितर, अतिथि और पुरजन परिजन परम प्रसन्न रहा करते हैं। अहह ! 
अपने भैया का कीर्ति चन्द्र सदा अकलंकित और राहु से अग्राह्म बना रहता 
है | हम सव धन्य हैं, जिन्हें उतकी बहन बनने का सोभाग्य संप्राप्त हुआ है, 
ख्लेमा जी ने कहा ।/ 

“अहह ! भैया जी कितने लोकप्रिय हैं ? राजा शब्दके अर्थ-रहस्य ने 
उन्हें ही वरण किया है वास्तव में । राजकार्य की पटुता, सभी सचिवों 
सहित महाराज मिथिलेश को केवल प्रसन्न करने वाली ही हो सो नहीं 
अपितु उन्हें आश्चय॑ का स्पर्श कराकर गंभीर बनाने वाली सिद्ध होती है, 
धूर्वजों का पूर्ण आशीर्वाद ही निमिकुल कुमार के रूप में वर्तमान मिथिला 
अहाराज को प्राप्त हुआ है, श्री सुभगा जी ने कहा ।” 

“भैया की ब्राह्मी स्थिति एवं ब्रह्ममय जगत को देखते हुए तदनुसार 
व्यवहारिक क्रियाओं का सम्पादन कितने सुन्दर, सुढंग और छिद्र-हीनता 
के साथ होता है । जिसे देखकर ऋषियों-मुनियों को भी संकोच को अपने 
हृदय में स्थान देना पड़ता है। अहं और मम का समूल विनाश हो जाने 
के कारण भैया से द्वल्द्दों की भेंट ही नहीं होती । यही कारण है कि उनका 
काय वैभव भी अन्तर्गूणों का अनुसरण करता हुआ चमत्कृत हो रहा है, 
स्वतेज से देदीप्यमान हो रहे. हैं वे, यह तो प्रत्यक्ष सबके दृष्टि का विषय 
है, हम सब कितनी भाग्यशालिनी हैं कि उनकी अनुजा हैं और तदनुकूल 
उनका लाड़-प्यार पा रही हैं। वरारोहा जी ने कहा ।” हु 

“अहो ! भैया जी क्षात्रधर्म निष्णात परम प्रतापी वीर हैं । 
श्री [स्वामिनी जू के स्वयम्बर में आये हुए अन्यायी सकाशापुरी के राजा के 
साथ जब हमारे बड़े पिता श्री मन्महाराज के साथ घोर युद्ध छिड़ गया था, 
सब भैया जी के युद्धकला कौशल्य की भूरि-भूरि प्रशंसा नित्य मिथिला 
वासियों के श्रवण का विषय बनती थी। अन्त में विपक्षी राजा दाऊजी 
के हाथ से मारा गया और सकाशापुरी के राज्य पर छोटे चाचा श्रीकुशध्वज 
जी को अभिषिक्त किया गया | आश्चर्य तो यह है कि भैया जी को किसी 
वर्ण-आश्रमानुमोदित श्रौत व समा कर्म के करने में आग्रह, आसक्ति, 

'फलासा और कर्तापन का अंभिमान आदि दोष स्पर्श नहीं कर पाते, इसलिए 


बे-सदा .असंग बने रहते हैं, जिससे उनके श्री, यश, तेज का नव-नः 
होता रहता है । मदन लर जी ने कहा ।” 3७७७७ 


( अरडू  ) 


हमारे अग्रज अपनी आभा-विभा और प्रतिभा से समन्वित वाणी 
की मधुरता से जब पशु पक्षियों के भी चित्ताकर्षक सिद्ध होते हैं, तब मनुध्यों 
की क्‍या कथा ? अहृह ! जब भैया की वाणी से सज्भीत-सुधा का स्रोत 
निर्शरित होता है, तब क्या कहना है. उनकी गांधर्व॑ विद्या की उच्चतम 
स्थिति को देखकर तुम्बुरु आदि गन्धर्बों को दाँतों तले अँगुली दबानी पड़ 
जाती है. वीणा बादिनि सरस्वती जी अपनी वीणा के तारों में कराडगरुलियों 
का चलना रोक कर औचक कान लगाकर भैया की सज्भीत सुधा-लहरी के 
अनुभव से वड्न्चित न रहती होंगी । 

इस प्रकार सर्व॑ सललक्षण सम्पन्न हमारे भैया अपने भगिनि-भाम के 
बिना विरह के काँटों से बिधकर मिथिला के कटीले वन-बीहंड़ में पड़े-पड़े 
कराह रहे होंगे । हाय कष्ट ! महाकष्ट !” 


लक्ष्मणा जी कहती हुई आगे बोल न सकीं, मूर्छापन्न हो गईं, सभी 
समाज को उक्त दशा ने वरण करके स्मृतिशुन्य बनाने में ही अपना गौरव 
समझा । पुन समाज धोरेथधीरे अर्ध चेतना से युक्त होकर मिथिला के 
युवराज क। स्मरण कर अश्रुविमोचन करने लगा । 


श्याल-मुख-पद्कूज-पराग के रसिक मुग्ध मधुप का श्याल शरीर, 
गौराज़ श्याल की चरित्र-चंद्रिका की सुधा किरणों के प्रभाव से तदाकारिता 
के कारण ईषत्‌ गौर-श्याम के रूप में दृष्टिगोचर होने लगा | रसिकाधिराज 
रसराज राम के दिव्य देह में युगपद रस और रसिक की अभिव्यवित प्रत्यक्ष 
दर्शन देने लगी परिकर वुन्दों को। भाम का अन्तःकरण श्याल गाथा को 
अवण करते-करते वेदेही-बन्धु के आकार का होकर तदनुसार चेष्टा करने 
के लिए भक्त-कथाहारी श्रोता को बाध्य कर दिया, अतएव श्याम सुन्दर 
अयोध्या के भवन में बैठे हुए भी गौर सुन्दर के भवन, मिथिला में बैठे हुए 
: जैसे भौराज्भ बनकर उन्हीं जैसी वार्ता का विनियोग करने लगे, तदाकारिता 
का तीब्रतम तेज जगमगा उठा, श्याल गौर हो गया, भाम श्याल हो गया, 
अयोध्या, मिथिला बन गई, वर्तमान में परिवर्तित हो गया। तदनुसार 
समीपस्थ विराजित वामाज्भी विदेहजा जू को राम वल्लभा के रूप में नहीं, 
अपितु अपने को विदेह कुमार मानकर वैदेही को बहन के रूप में देखने लगे 
राम रघुनत्दन। [तदनुसार चेष्टा करने लगे भैया के भाम, किन्तु उनके 
भगिनि को संकोच ने धर  देबाया और सिर उठाने का समय देने से उसे 
'वड्चित ही रखा वह ।] 


00: 


[जानकी जान जानकी जू को अपने अद्छू में लेकर प्यार की पथस्वनी 
में स्नान कराने लगे और श्याल में तदाकार वृत्ति हो जाने से उन्हीं के मुख 
विनिश्चित सी वार्ताओं का विनियोग करने लगे ।] 

“अहो ! आज मुझ बैदेही-बन्धु के भाग्य-्वैभव का अद्भून कौन कर 
सकता है, जिसकी सम अतिशयता की अप्राप्ति से सभी आकाश के नीचे 
बसने वाले भाग्य-बैभव-सम्राट, अपनी ओर देखकर मस्तक उठाने का अवसर 
अपने को नहीं देते । क्योंकि त्रिभुवन धन्या, विश्व वन्द्या वैदेही अपनी 
अनुजा के रूप में विदेहात्मज को संप्राप्त हुई हैं, तदनुसार भैया की क्रोड़ 
उनकी क्रीड़ा स्थली है जो सीता की सुख-संर्वाधिका सिद्ध है, अतएव यह 
उनका अग्रज सर्वेभावेन कृतकृत्य हो गया। प्राप्तव्य को प्राप्त कर लिया 
ज्ञातव्य को ज्ञात कर लिया और इन महालक्ष्मी को प्राप्त कर निज नाम 
को चरितार्थ कर लिया। अस्तु, धन्य-धन्य हो गया | आनन्द ! आनन्द !! 
आनन्द !!! 

[प्यार करके] “क्यों किशोरी जू । ये वस्त्नाभूषण, ये क्रीडार्थक वस्तुएँ, 
ये पुष्पालड्भुएर आपके लिए आपका भैया लाया है, आपको पसंद हैं या नहीं ? 
आपके अग्रज की चेष्टाएँ जो उनकी अनुजा को अवाडछनीय हों, उन्हें सहने 
के लिए विदेह कुमार सर्वभावेन असमर्थ है। अतएवं अपनी लाड़िली जू को 
असंकोच स्पष्ट बतला देना चाहिए कि अमुक वस्तु पसन्द नहीं है । आपका 
भैया शीघ्र उसका परिवर्तत करके आपको आने वाली विशेष वस्तुओं के 
संग्रह की चेष्टा करेगा, क्योंकि वह स्वप्रयोजनशील नहीं है ।' 


अरी लली जू ! अपने भैया से क्या संकोच करना,'आप तो कुछ बोल 
नहीं रही है, यों तो आप सहज संक्रोचशीला हैं, किन्तु जिस अग्रज का चित्त 
सर्वेभावेन अपनी अनुजा की सुख-संवर्धिनी सुविधाओं के सँजोने में 
“तत्सुख सुखित्वम्‌” की भावना में उलझा रहता हो, उससे अपनी प्रसन्नता 
की उत्पादिका अपने भैया की लायी [हुई बाल-क्रीडा सहायिका वस्तुओं के” 
बारे में उपादेय और अनुपादेय की वार्ता, लाड़िली अपनी अनुजा के मुख 
से विनिश्चित होनी ही चाहिए, जिससे सीताग्रज की चेष्टाएँ सीतामुख- 
पड्ूज के विकास हेतु सतत्‌ सूर्य-किरणों का कार्य करती रहें । 


श्री अवध नरेश के कुमार का चित्त अपने को मिथलेश कुमार के 
आकार का बनाकर राम की आत्मा को भी तद्गूप में परिणत कर लिया है, 
अतएव श्री मिवलेश नन्दिनी जू को अतुजा आदि सम्बोधत देकर तदनुसार 


च्ू 


( २२५ ) 


वार्ता का विनियोग कर रहे हैं कौशल्यानन्दन ! वह भी कोशलपुरी 
में स्वनाम धन्य कनक भवन के अन्त:पुर में । जानकर, चन्द्रकला, चारुणीला 
आदि सल्लियाँ मुस्कुराती हैं, कभी-कभी ताली बजाकर हंसने में भी नहीं 
चूकती । हाँ, स्वामिनी जू संकोच के गत॑ में गिरती जायें, यह भी सह्य नहीं 
है उन्हें, किन्तु श्री रामवल्लभा जू की तिरछी चितवनि के सद्भेत से आनन्द 
सिन्धु में उछलती हुई उ्ियों को न उठने देने का प्रयास न किया जाए स्वयं 
से, समझने में विलम्ब न हुआ सखियों को । इसलिए वे सब रंगमझच पर 
चलती हुई रामलीला के रोकने में रोड़ा नहीं बनी। अपनी स्वामिनी जी 
के संकेत का अक्षर/(अनुवर्तन करने की लगन ने सबको वरण कर लिया। 

मिथिलाधिप नेन्दन में आवेशित चित्त ने अयोध्याधिष ननन्दन को 
रामाकार से मुक्त कर सीताग्रज के रूप में परिवर्तित कर दिया है, अतएव 
श्री वैदेदी का लाडू-प्यार वैदेही-बन्धु के सादृश्य को लेकर कर रहे हैं वें, 
किन्तु सब सखियों को हँसते देखकर उनके हँसने से असन्तुष्ट से हो जाने के 
कारण वोल उठे एयाल के भाम । 

“क्यों चन्द्रकले ! ऐसे बाल्य-चापल्य का प्रदर्शन तुमने कभी अपने 
अप्रज के सम्मुख नहीं .किया सब सखियों के साथ ? किन्तु आज अपने 
जानकी जान अनुजा जानकी के प्यार करने की वेला में अपने बड़े-बन्धु 
के मन को प्रेम-प्रक्रिपा जनित आननन्द-सिन्धु से क्‍यों निकलने के लिए 
प्रयत्नशील हो रही हो तुम ? कोई बात अवश्य है जिससे हमारी प्राणों की 
प्राण किशोरी को भी ध्ष॑कुचित मुद्रा में स्थित कर दिया है उसने | कारण 
वार्ता अपने भैया के कर्णों तक अविलम्ब पहुँचाओ, अन्यथा आप सबका 
अग्रज विषाद के बन में भटकता, गिरता, पड़ता, चोट खाता हुआ अपने 
जीवन के अन्त का दर्शन कर ले तो कोई आश्चर्य नहीं । 

“आज सबमें रमने वाले राम का चित्त किसी अनंग मोहक के 
स्वरूप में उलझ कर तद्रप हो गया है, हृदय हषंण जू ! यही कारण है 
सखियों के हँसने का, कि अखण्ड़ ज्ञानैक रस के ज्ञान गरिमा की गठरी 


: गिर जाने से कैसी-कैसी प्रेम रस की सटपटी बातें सुनने को मिल रही हैं, 


सबको उनके श्रीमुख से । मं 
“तो हमारे भाम राम जो वर्तमान में अयोध्या को ज्ञानलोक देकर 


. जन-जन के अन्तर्वाह्मय जगत को प्रकाशमय बना रहें हैं, उनके ज्ञान की 


“गठरी गिरने की सम्भावना ही नहीं त्विकाल में ।” 


/ हाँ, हाँ, जनक जमाई दाशरथि राम के ज्ञान की गठरी गहरी 
खाई में गिर गई है।' 
है 0 


(४२२७ ) 


४ #आश्चर्य ! कैसे और किसे कारंण से गिर गई वह गठरी ।” 

“प्रेम प्राबल्य के कारंण उनके सखां की कमनीय कथा के आकर्षण 
से ज्ञान की हलकी-फुलकी गठरी ग्रिर गई उनकी, तो क्‍या किया जाये। 
आश्चर्य तो यह है कि उन्हें गठरी खो जाने की न चिन्ता है न स्मृति ही है, 
अपितु उक्त कमनीय-कथा-तारी के प्रेम-पाश में ऐसे बँध गये हैं कि उनका 
यहाँ दर्शन होना दुर्लभ जान पड़ता है हम लोगों को ।” 

“तो हमारें बहनोई अब मिथिला न जायेंगे क्या ? [आश्रु] नहीं, नहीं, 
अवश्य आयेंगे वे, अपने इस श्याल का स्मरण कर। अरे, मिथिला-माधुरी- 
पान की स्मृति चित्त पटल पर अद्धित होते ही वे अपने इस श्याल को शीघ्र 
गले में लगाने के लिए प्रयत्नशील हो जायेंगे ।”” 

“अहो ! जब उनकी ज्ञान-पिटारी ही खो गई तो उसमें रखी हुई 
तूलिका के बिना चित्त के भीति में क्या अंकन करेंगे वे, अस्तु, अब चक्रवर्ती 
कुमार शीघ्र मिलेंगे आप श्री को, सम्भव नहीं जान पड़ता है ।” 

“हाय ! अनुजा चन्द्रकला के वाक्‌ विसर्ग के अनुसार भाम राम का 
शीघ्र दर्शन सुलभ न हो सकेगा उतके श्याल को । कष्ट ! महाकष्ट !” [आश्रु 
हिचिकियाँ भरते हुए 'निमिकुल में आवेशित चित्त से चड्चल राम आसन 
पर मूर्छा भाव को प्राप्त होकर गिर जाते हैं ।] 

“चन्द्रकले ! प्राणेश्वर के प्राण-पखेरू तड़फड़ा रहे हैं अपने को हमारे 
अग्रज मानकर, अतएवं सद्य सफलकारी कोई साधन करो तुम, जिससे 
अविलम्ब प्राणनाथ स्व-स्वरूप में स्थित होकर स्वस्थ हो जाएँ और अपनी 
दैनन्दिनी लीला से अपने परिकर वृन्दों को आनन्दित करते रहें, अन्यथा 
असहिष्णुता के कारण सीता अपने को सँभाल न सकेगी ।” 

“स्वामिनी जू | शीघ्र साधन में जुटकर प्राणनाथ को स्वस्थ कर 
आपके नेत्रों का विषय बनाने में किकरी से विलम्ब न होगा, किड्चित धैर्य 
धारण करें।” 

[ चातुर्य॑पूर्णा चन्द्रकला जी श्याल-भाम के पृथक्‌-पुथक्‌ दो चित्रों के 
साथ एक निर्मल दर्श लाकर अपने सर्वस्व के स्वास्थ्य लाभ का चिन्तन करने 
लगी और आवेशित चित्त राम को उठाकर उनके समक्ष दोनों चित्र रख देने 
के पश्चात्‌ साधन प्रक्रिया में संलग्न हो गईं । ] 

“आपकी चन्द्रकला यह अभिन्नप्ति प्राप्त करना चाहती है आपसे कि 


इन दोनों चित्रों में कौन-सा आपका चित्र है? और कौन-सा आपके प्राण- 
प्रिय सखा का ?” 


(. २६७. ) 


'  [ भिंयिलेश कुमार के चित्त में भेगुली रक्षकर ] 
“हाँ, हाँ, क्यों नहीं बता सकता । अपने स्वरूप को तो सभी पहचान 
लेते हैं। यह मेरा चित्र है। 
[ अपने चित्र की ओर संकेत कर] और यह मेरे भाम राम का है। 


“अरी अनुजे ! यह सब क्या कर रही हो दृष्ट चित्तापहारी रसिक 
राय रघुनन्दन के चित्र को उनके श्याल के नेत्नों का विषय बनाकर ? अरी 
दयालुनी बहन ! विरह जन्य दयनीय दुर्दशां की 'वेलि का परिवर्धन करना 
चाहती हो क्‍या ? अपने अग्रज के हृदय-प्राज़ू ण में ।” 

“नहीं, नहीं, आपश्री को आपके प्रेमास्पद की प्राप्ति कराने का प्रयत्न 
कर रही हूँ, आप अपनी चन्द्रकला पर अविश्वास न करें। अच्छा ! अब 
4083 दर्श संस्थित प्रतिबिम्ब को देखें, तदुपरान्त बताने की कृपा करें कि 
यह प्रतिछाया आपकी है या अन्य की ? 

[ सम्मुख दर्श में दृष्टिपात कर ] “अरे ! इसमें भी मेरे बहनोई का 
ही स्वरूप दृष्टिगोचर हो रहा है।” 

“कहीं दर्श में स्वमुख दर्शन करने वाले को अपने से अतिरिक्त अन्य 
का मुख दृष्टि का विषय बनता है ? कभी कर्ण व नेत्र का विषय बनकर 
यह वार्ता आपके समक्ष आई है क्या ? यदि नहीं आई तो यह चित्र आपका 
छोड़कर किसका हो सकता है ? समीचीन उत्तर दें आप श्री ।” 

[ गम्भीर मुद्रा में | 

“हाँ, ऐसा होना तो असम्भव है, किन्तु असमय में अर्थात्‌ दिनों के 
हेर-फेर में हाथ के सोने को मिट्टी के रूप में परिवर्तित होने में विलम्ब 

नहीं होता ।” 
नहीं ह॑ “आपको इन सभी दर्श में एक-सा ही प्रतिबिम्व दीख पड़ रहा है 
कि नहीं ? जिसकी आकृति इस चित्न से सवंथा मिलती है सर्व-सादृश्य को 
लिये हुए, जिसे आप बहनोई कहते हैं। गौर वपुष श्याल का यह चित्र है 
जिसे आप अपना मान रहे हैं ।” 
“हाँ, हाँ, हमारा चित्र तो यही है और यह दूसरा हमारे बहनोई 
का ।”! 

“जिसे आप अपने भाम का चित्र बता रहे हैं, वह चित्र दर्श-संस्थित 
इस प्रतिछाया के सर्व-सादृश्य को लिये है कि नहीं? शोधपूर्ण यथार्थ 
विनिश्चय से आप सुफल मनोरथ सहज सिद्ध हो जायेंगे ।' 

[ दोनों ओर देखकर ] 


( श्शद ) 


“अवश्य, अवश्य, यह दोनों चित्र एक ही पुरुष के हैं, ऐसी प्रतीति 
उत्पन्न कर रहे हैं ।” 

“तो यह दर्श स्थित प्रतिबिम्ब आपका ही है, यह दृढ़ निश्चय कर 
लें मन में, क्योंकि जैसी मुद्रा से आप इस दर्पण के सम्मुख आते हैं, वैसी ही 
भाव-भंग्रिमा एवं आकृति की छाया, जो आपसे अभिन्न हैं इसमें पढ़ती है 
और आप श्री यदि इसके समक्ष न रहें तो यह दर्पण निर्मल प्रतिबिम्ब हीन 
मात्र स्व-स्वरूप में स्थित रहता है, अतएव सर्वमान्य सिद्धान्त से यह 
प्रतिबिम्ब और यह चित्र दोनों आप ही के हैं। वचनों में विश्वास करें, सभी 
सिद्धियाँ श्रद्धा ओर विश्वास के आधार पर स्थित होने से किसी को भी 
प्राप्त हो जाती हैं ।' 

“तो यह चित्र मेरा नहीं है जिसे मैं अपना मान रहा हूँ ।” 

“नहीं, नहीं, यह आप श्री का चित्र नहीं है, यह आपके आत्मसखा 
मिथिलेश कुमार का है।” 

“अरे ! तो मैं सीताग्रज लक्ष्मीनिधि नहीं हूँ क्या ?”' 

“नहीं, नहीं, आप भरताग्रज दाशरथि राम हैं।” 

[श्री जानकी जू का स्पर्श, प्यार करके] 

“तब तो ये मेरी बहन नहीं हैं क्या ?' 

“कदापि नहीं, यह तो जनक सुबन की अनुजा श्री भूमिजा जू हैं ।' 

“हाय ! तो मैं लक्ष्मीनिधि नहीं हूँ । तो मैं कोन हूँ ? 

“आप लक्ष्मीनिधि जी के प्राणप्रिय भाम, सीतापति रघुवंश विभूषण 
राम हैं ।” 

“अहो ! यह चित्र श्रीलक्ष्मीनिधि जी का है, अपना नहीं है, विश्वास 
के साथ कह रही हैं चन्द्रकला जी ?” 

“हाँ, हाँ, विश्वास के साथ कह रही हूँ। 

“तो अपने को लक्ष्मीनिधि और इस चित्र को अपना चित्र मानने का 
आग्रह बुद्धि को कैसे प्रभावित कर लिया ? असम्भव को संभव के रूप में 
दृष्टि-पथ का विषय बनना महाच्‌ आश्चर्य है !” 

“इन हमारी स्वामिनी जू के साथ कतक भवन के इसी सिंहासन में 
आसीन आप श्री ने हम लोगों के अग्रज मिथिलेश कुमार के चरित्र-चच्द्रिका 
की सुधासिक्त किरणों का पान अपने श्रवण पुटकों द्वारा करने के लिए 
अत्यातुर होकर हम लोगों को पिपासा समनार्थ प्रेरित किया तदनुसार 
सीताग्रज का चरित्र श्रवण करते-करते आपका चित्त उन्हीं के आकार का 


( सर ) 


हो गया, अतएव आत्मा को चित्त के रंग में रेंगते देर न लगी, आप श्री अपने 
को लक्ष्मीनिधि मानकर उन्हीं के मुख से बोलने लगे, स्वामिनी जू को बहन 
कहकर प्यार करना, अपने को अपना बहनोई मानना और तदनुसार 
चेष्टाओं का विनियोग करना इत्यादि देखकर विपत्ति की सरिता में बह 
गईं हम लोग । पश्चात्‌ इष्टदेव की कृपा से किये हुए उपचारों द्वारा आप श्री 
के स्वास्थ्य-लाभ का श्रीगणेश देखकर घैयें हुआ ।” 

“अहो ! अब समझ में आया, यह सब प्रेम देव के दिव्य-कर्मों का 
क्रिया-कलाप था। अरे, अरे, आप सब प्यारी जू को अनुजा कहने से हँसती 
रही होंगी, यह अच्छा हुआ कि यहाँ आप मैथिल किशोरियों के अतिरिक्त 
अन्य कोई नहीं रहा, अन्यथा लज्जा देवी राम को मुख ऊँचा करने का 
अवसर न देतीं । हाय ! हाय !! क्‍या हो गया आज ?” 

“आप श्री ने तो सीता को संकोच की सरिता में बहा ही दिया था 
बहन कहकर । यदि मेरी सहेली चन्द्रकला जी न उपस्थित होती यहाँ।” 
मन्द-मन्द मुस्कुराती हुई तिरछी चितवनि से वैदेही ने कहा । 

“प्रेम के भूत से अभिभूत होने पर जो जो दयनीय दुर्दशा जीव की 
हो जाए, वह थोड़ी ही है। अवश्यमेव मेरे प्रेमातिरेक जनित भ्रम के भालू 
से सबके हृदय में चोट पहुँची है, राम की हँसी उड़ाने की सामग्रियाँ भी 
मैथिलानियाँ को मिल गई हैं, अतः वे विनोदप्रिय होने के कारण अपने 
स्वभाव का संदर्शन कराती ही रहेंगी ।' 

“आप श्री लज्जा की वार्ता का चिन्तन न करें, अभी समय का सम्मान 
करें, यह पेय-पान आदि सेवन कर लें, ताकि मन की उलझन से उत्पन्न श्रम 
दूर होकर प्राणनाथ को सुखी और स्वस्थ बना दे ।” 

चन्द्रकला जी ने कहा । 

श्री चक्रवर्ती कुमार ने सखियों के कथनानुसार पाद, हस्त और मुख 
प्रक्षालन करके पेय लिया, पान पाया और स्वस्थ होकर अपने खोये हुए 
भाम को प्राप्त कर सुखी हो गये, किन्तु लक्ष्मीनिधि का आवेश उतर जाने 
से सीताग्रज चिन्तन के विषय बन गये, अर्थात्‌ अप्राप्त और प्राप्त में 
परिवर्तन हो गया। 

इस प्रकार श्री भूमिजा जू से सुनी हुई रामकथा श्री सिद्धि मुख से 

श्रवण कर श्रीलक्ष्मीनिधि जी, श्रीराम का हार्दानुग्रह अपने पर अपरमित 
समझकर साश्रु विलोचन होकर सीताग्रज पुनः कथा सुनने की मुद्रा में स्थित 


हो गये । 


&gt; है दर 


( ३६४० ) 


४६ 
उभय ओर की जाय पर्वत श्रेणियों के सध्य परम पावन भूमि भाग 
में उदरस्थ पाषाण खण्डों से टंकरा-टकरा कर कल-कल नाद करती हुई 
मल्दाकिनी की तीव्रतम धवल धारा, मुनियों एवं सुगन्धित शरीर वाली सुर 
सुन्दरियों को भी अपने में अवगाहन कराने के लिए मात्र आकर्षण ही नहीं 
कर रहीं थीं, अपितु बाध्य करके उनके मनमें स्व-संयोग के सुख से नन्दन वन 
विहारादि सुखों से उपरति उत्पन्न कर रहीं थीं । 


अहा हा ! सारस, हंस, बक आदि पक्षियों की नव-नव कमनीय केलि, 
कलरवों के साथ, मानसरोवर के शकुन कुल-कुलावतन्सों के चित्त को चंचल 
और हृदय को स्पर्धा का सागर बनाने में पट प्रतीत हो रही थी, सुर-नर- 
मुनियों की कथा ही क्या कही जाए, वे तो पक्षियों से आकर्षित होकर उन्हें 
पिजड़े में रखकर उनकी शरीर-सम्पत्तिवाणी और केलि के आनन्द की 
अनुभूति करने के स्वभाव वाले ही होते हैं, अतएव मन्दाकिनी का तट प्रान्त 
प्रकृति प्रदर्शकों से शून्य नहीं था। अनसुइया कुमारी के प्रबल प्रवाह में भी 
मछलियों की उछल-कूद, उलटा-पलटी की क्रीड़ा पाताल गजा में केलि 
करती हुई नाग कन्याओं के सादृश्य को लिये हुए नयनानन्दवर्धिनी बनी थी, 
वन्य मृग शावक उछलते कूदते हुए जहाँ-तहाँ तटनी के तट में आकर अमृतो- 
पम वारि पानकर 'पुनः वन में उसी प्रकार प्रवेश कर जाते थे जैसे ग्राम्य 
पशु वन में| चारा चरवंण और पानी पीने की क्रिया से उपरत होकर गोष्ठ 
में समय-समय पर वानर, वृक, सिह, व्यात्न, चीते, तेन्दुए, हाथी गैंड़े, 
साँभर, नीलगाय, गुलवधे और सुअर, भालू, भेैंसे आदि बड़े-बड़े जानवर 
भी सरिता के नीर-सुधा का पान करके ही तृप्ति का समनुभव कर रहे थे, 
किस आइस ! परस्पर विरोधी हिंसक जीव अपने सहज स्वभावगत वैर 
का न कर युगपद एक घाट में पानी पीकर वन में विचरण उसी प्रकार 
कर रहे थे, जिस प्रकार किसी सुअवसर पर स्वजन सम्बन्धियों के आहार- 
विहार का युगपद प्रदर्शन । बहुत अच्छे लग रहे थे वे स्वस्थ भीमकाय वन्य 
पशु, क्‍यों न हों अच्छे ? वे सब मुनिकुल-कमल-दिवाकरों की तपस्थली 
चित्रकूट कानन के प्रभाव से प्रभावित थे, अन्यथा उक्त हिंसक पशुओं में 
सुष्ठु साधु स्वभाव कहाँ ! मन्दाकिनी के दोनों किनारों के पर्वतीय वन प्रान्त 
साल, ताल, तमाल, खजू र पुन्नाग, पाठल, बकुल, मधूक, धात्री, धवा, 
अशोक, आम्र, विजयसार, पद्माक्षं, हर्रा, बहेड़ा, चार, तेंदू, कपित्थ, बदरी, 
बेल, बाँस, जामुत, जमती, अर्जुन, अमली, शीशम, सागौन, कदम्ब, 


 एछह३४ ) 


कौल्हां, और निम्ब, पीपर, वट आदि ब॒ुक्ष विशालकाय गगन का स्पर्श 
करते हुए ऐसी शोभा सम्पन्न उपमा उत्पन्न कर रहे थे मानो पर्वत- 
राज पुत्री मन्दाकिनी के वन-विहार काल में बहुसंज्ञक, बहुवेषी 
शस्त्रधारी अंग संरक्षकों की भीर दायें-बायें साथ-साथ चल रही हो । केतकी, 
मालती केवड़ा, मधुमालती, माध्वीक, चमेली, जूही आदि सुन्दर सुगन्धित 
पुष्प वाली बहुसंख्यक, बहुजातीय लताएँ तटनी के दोनों तटों की शोभा 
परिवर्धित कर रही थीं। लगता था कि मन्दाकिनी की ये सब दासियाँ हैं 
जो सिर में पृष्पों की धाली लिए हुए समय-समय अपनी स्वामिनी के ऊपर 
पुष्प विखेरती हुई साथ-साथ अनुगमन कर रही हैं। 

सुरभित सुखद नव-नव नेत्नप्रिय मनमोहक पृष्पित-पुष्पों के कमनीय 
तरुण तरु, देव कुमारों के सदूश शोभा सम्पन्न हो रहे थे, लगता था जैसे ये 
गज्भा की तटवर्ती लताओं के साथ स्वविवाह करने की अभिलाषा से 
पुष्पों का उपहार लेकर मन्दाकिनी जी की पूजा करने के लिए अवनत कंधर 
एक पैर से खड़े हैं और मँड़राते हुए मधु लुब्ध मधुप-परिचारक उनकी प्रशंसा 
के गीत गा गाकर लताओं के चंचल चित्त को सुमन सुवृक्षों की ओर आक- 
घित कर रहे थे, प्रार्थनीया देवी का कल-कल नाद उनके महान्‌ मनोरथ की 
पूत्ति का द्योतक था । अहो ! प्रक्ृति प्रभा को पूर्ण प्रदर्शनी दर्शकों के दुश्य- 
दर्शन की शक्ति को केन्द्रित करके अन्यत्र जाने का अवकाश ही नहीं दे रही 
थी, वास्तव में दृश्य था बड़ा मनोरम चित्रकूट की वनस्थली चित्त को कुठ- 
स्थ करके सहज ही, “मैं मेरे” का सर्वथा सम्बन्ध छुड़ाकर अपने यहाँ निवास 
करने के लिए बाध्य कर रही थी, सारे कल्याण गुण-गणों की प्रदात्नी गिरि- 
मत तय मि हिचकती न थी अपने आश्रितों को अपना सर्वस्व प्रदान 
करने में । 

चतुदिक मन्दाकिनी की लोनी लहरों से टक्कर खाती हुई एक ऊँची. 
लम्बी-चौड़ी विशाल-विस्तार वाली स्फटिक मणि की शिला का दिव्य दर्णन 
देवताओं के भी मन को मुर्ध कर बाध्य कर देता था उसमें बैठने के लिए 
उन्हें । सुरम्य सुन्दर शिला-पुत्नी को अपने अद्भू में लेकर स्तान सा करा 
रही थीं मन्दाकिवी जी । किलोल देखते ही बनता था मछलियों का मन्दा- 
किनी में, जैसे घर के भीतरी ,्राज्जण में छोटे-छोटे बच्चे क्रीड़ासक्त होकर 
इधर-उधर दौड़ लगाते हों, माँ की देख-रेख में । 

प्रवहिता के युगल पुलिन का बन प्रदेश आत्म रमणकों को भी अपनी 
रमणीयता से आर्काषित कर अपने में रमण करने के लिए उल्लसित बनाने 


( रेशेरे ) 


में सक्षम हो रहा था । अहा हा ! वन्य पुष्पों की सुगन्ध सुरलोक तक पहुँच- 
कर सुन्दर शरीर वाली सुन्दरियों को भी गन्धोन्मादित बनाकर अपने देश 
में विहार करने के लिए उनके मन को ललचीला बना रही हक थी। भ्रमर 
पंक्तियों का गुज्जार करते हुए पुष्पों पर मेंडराना तो रसिकों के हृदय में 
रस का संचार सर्वभावेन करने का कला-कौशल्य था। कोकिल की प्यारी- 
प्यारी मीठी-मीठी कुह-कुह की कोमल-कण्ठी ध्वनि अपने रसीले राग से 
सबको रससिक्त कर रही थी, मयूरों का मनमोहक रूप-लावष्य एवं पंख 
फेलाकर उनका नृत्य करना द्रष्टा के दूगों को अपलक कर मनको अपनी 
ओर आकर्षित करने में पूर्ण सक्षम हो रहा था, पपीहा को कहना ही क्या, 
वह तो पिया-पिया की बोली बोलकर प्रेयस-प्रेयसी में प्रेमोन्माद की दशा 
उपस्थित कर उन्हें दो से एक बनाने में समर्थशाली सिद्ध हो रहा था। 
अन्य पक्षियों का कलरव भी सुन्दर सुहावन मनभावन तो था ही, साथ ही 
लगता था कि इस वन-प्रदेश में विहार करने की लालसा को संवरण न करके 
श्रुतियों के समूह छन्द, शकुन स्वरूप धारण करके वेद-वेद्य चित्रकूट विहारी 
की स्तुति करते हुए मन्दाकिनी के युगल पुलिनों में विचर रहे हैं। 


अहा हा ! शीतल, मन्द, सुगन्ध वायु मन्दाकिनी के जल को स्पर्श करता 
हुआ कैसा सुखद शीतल प्रतीत हो रहा था, लगता था कि यह पवन गुलाब, 
केतकी, केवड़ा आदि के जल को अपने साथ लिए हुए, सम्पूर्ण वन्य जीवों 
एवं वन्य भूरुह-लताओं को गन्धोन्मादित कर उनको सिर हिला-हिला कर 
झूमने को बाध्य कर दिया है। स्वर्ग सुख तिरस्क्ृत होकर भी कामद वन 
की ओर निम्न-नयन एवं निम्न सिरा बनकर कौतूहल वश देख तो लेता है 
एक बार. किन्तु स्पर्धा शुन्य नहीं हो पाता उसका हृदय । 


“यह असमोध्व , अलौकिक दृश्य दासी ने ध्यानावस्था में चिदाकाश 
की भीति पर अद्धूत स्पष्ट रूपेण अन्त॑दृष्टि से दर्शन किया है जीवन धन !” 
लक्ष्मीनिधि वल्लभा ने कहा । 

“अहो ! दिव्य दृष्टि से दिव्य दृश्य का दर्शन करने वाली हमारी 
प्राण वल्लभा का अन्त:करण परम विशुद्ध अहं शुन्य हो गया है, अतएव अहं 
सम्बन्धी झंझावात चित्त के प्रदेश में न उठना स्वाभाविक है। अतः चिदा- 
काश में अप्राकृत दृश्यों का दर्शन हमारी भगिनि की भाभी को सहजतया 
हो जाए, तो इसमें आश्चयं ? हाँ आगे और कौन से दृश्य के दर्शन को अपनी 
दृष्टि का विषय बनाया हैं। आपने ?” 


( रहे३ ) 


“उक्त शुध्र स्फटिक शिला के पीठ पर आसीनासनासीन तपस्वी वेष 
अपने ननेंद ननदोई का दर्शन अन्तर्चेक्षुओं को अतिशयानन्द की अनुभूति 
कराने वाला रहा, प्राणनाथ ! आप श्री की अनुजा एवं अनुजापति श्री राम 
अद्र उपरोक्त दृश्यों का दर्शन कर-करके अयोध्या के राजसुख को नगण्य 
समझकर चित्रकूट के वैभवानन्द की चर्चा में तल्‍लीन थे ।” 

“अयोध्या के राजसिहासन से, अतीतानन्द को प्रदान करने वाला 
यह स्फटिक शिला का सर्वोच्च आसन है प्रिये ! लोक-सिंहासन तो राग-देष 
विवर्धक एवं लोक-वेद के आधीन है, किन्तु चित्रकूट का आसन राम-ेष के 
जननी-जनक [अहं-मम] का विनाशक और लोक-वबेद के पार हो जाने का 
पथ-प्रदर्शक है। यह आत्मा को स्पर्श करता है और वह देह को स्पर्श करता 
है, यह अमृत है, वह मृत है। यह्‌ प्रकाश-स्वरूप है, वह तमसाछन्न है, यह 
अविनाशी, वह्‌ विनाशशील है, यह भूमा, वह अल्प है, यह अनन्त है, वह्‌ 
सान्त है, अतएव जनक प्रसूता वैदेही के चित्त में अयोध्या के राज्य वैभव 
की स्मृति का उदय न होना स्वाभाविक है।! 

कौशिल्यानन्दवर्धन जू ने सुनयनानन्दवर्धिनी जू से कहा । 


“मेरे हृदयानन्दव्धेन रसिकेश्वर रसराज जहां हैं, वहाँ ही परमा- 
नन्द का साकार स्वरूप अनुभूति का विषय बनता है प्राणनाथ ! अन्यत्न तो 


त्रिताप की ज्वाला जगज्जीवों के जलाने के लिए धू-धू करके निरन्तर जलती 
ही रहती है । अतएव जहाँ सर्वभूतहितकारी, सर्वहृदय सम्राट, सर्वेश्वर, 
रमयताम्बर, रघुकुलशिरोमणि जानकी के जीवनघन हैं, वहाँ ही अयोध्या 
एवं महवैकुण्ठ है, अस्तु, वहाँ ही साकेत सुषमा सर्वभावेन संप्रतिष्ठित है, 
जीवनधन !” 

आप श्री के साथ इस सीतासंगिनी को जो अतीतानन्द की अनुभूति 
होती है, प्राणेश्वर ! उस सुख-सिन्धु सीकर की समता समस्त वैकुण्ठों के 
सर्वेसुख जब नहीं कर सकते, तब भौतिकानन्द की बात ही करना व्यर्थ है 
रसिकरैश्वर ! दिव्य-वपुष वाली विवुध वनिताएँ भी आप श्री की स्नेह-भाजना 
जनक प्रसूता के भाग्य-वैभव को देखकर स्पर्धा करने लगी हैं, क्योंकि उन्हें इस 
आनन्द के क॒णुंश का. दर्शन स्वप्न जगत्‌ में भी दुलंभ ही नहीं अपितु 
अप्राप्त है।” ह 

“प्रेम पंडिते ! प्राणेश्वरी के दर्शन, स्पर्श एवं प्रेम की उच्चतग स्थिति 
में स्थित दासीवत्‌ कैड्ूय प्रक्रिया से जो परमानन्द प्राप्त है कौशल मरेश के 
कुमार को, उस परमैकान्तिक सच्चे सुख ने अयोध्या के राज-वैभवीय सुख 
को विस्मृति के गत॑ में निश्षेप कर दिया है। 


( रह) 


&lt; अद्दा हा! चित्रकूट 'की वनश्री, विदेह वंश वैजयन्ती केंशरीर वन 
की सम्पत्ति का दर्शन निम्नेशिरा कर तो लेती हैं, किन्तु लज्जा के अन्तःपुरे 
में तुरन्त प्रवेश कर जाती है और वहाँ अपनी सखी सहेलियों से परस्पर 
विनिमय के द्वारा यह निश्चय करती है कि श्रीराम वल्लभा के श्री अज्ों के 
अलछुर बनकर उनका आलिज्भन पा जाती तो जन्म का साफल्य संप्राप्त 
हो जाता क्योंकि इनके विनियोग में न आने वाली वस्तु निरर्थक और सगण्य 
ही नहीं अपितु अतिरिक्त भोक्ता को नरक का निवासी बनाने की कुञ्जी है । 
अस्तु, एक कमयनीय कामना हृदय-प्रदेश में उद्भूत होकर 2 
हित करने की प्रेरणा दे रही है, वह यह है कि इस वन प्रदेश के मनोज्ञ, 
नेत्र प्रिय सुन्दर सुगन्धित कम को गत 2 प्राण वल्लभा के श्रीअज्जों 
में आभूषित करने के लिए नख-शिखान्त आभूषणों का स्वयं निर्माण करूँ, 
जो कला-कोशल्य के अप्रतिम दर्शनीय दृष्टान्त का प्रत्यक्ष प्रमाण हो, प्रिये ! 

“अहो ! आनन्द ! आनन्द ! आनन्द ! अपनी वल्लभा के वल्लभ 
स्वकर से निर्मित सुमन सुसज्जित सुन्दर सुगन्धित आभूषणों को अपने ही 
पाणिपड्कुजों से हृदयेश्वरी के अज्भ-प्रत्यद्ध में घारण कराकर जिस सुख की 
अनुभूति करेंगे वे, उस सुख के कणांश का अनुभव उनको छोड़कर किसी के 
अनुभव का विषय स्वप्त में भी न बनेगा, प्रिये ! रघुनन्दन राम ने कहा !” 

“प्यारे ! अपनी प्रियतमा को सर्वेभवेन अयोध्या-मिथिला से विशिष्ट 
एवं विलक्षण आनन्द देने के लिए कितने उपायों का अवलम्बन लेते रहते 
हैं. आप ! धन्य हैं रसिक राय की रस प्रदायिनी प्रेममयी प्रक्रिया को । 
रसिकाधिराज रघुनन्दन जू की सदा जय हो, सदा जय हो ।” 

“वन्य पुष्पों की पहनी हुई बन माला प्रकृति-नायिका की प्रभा को 
प्रौदीष्त करके उसके प्रति द्रष्टा के चित्त को आकषित ही नहीं करती अपितु 
द्रष्टा को स्वयं के आकार का बना देने में समर्थ सिद्ध हो रही है। अहो ! 
कहीं पुष्पमय प्रकृति के कण्ठहार को उतारकर पुनः राम के करकञ्जों से 
गुम्फित राम बल्‍लभा के रति-मद-मर्दनकारी अद्भाभरण बनने का सौभाग्य 
संप्राप्त हो जाए इन पुष्पों को, तो फिर कहना ही क्या है ? सुख की चरम- 
सीमा संप्राप्त सपत्नीक सुर-तर-मुनि समुदाय का समाधानित*चित्त भी पुनः 
पृष्पों से स्पर्धा कर चित्रकूट-गिरि-वन के सुरक्षित सुमन कुल में जन्म लेने 
के लिए तपोमय जीवन बिताने में लग जाए, तो कोई आश्चर्य का विषय न 
होगा । साथ ही इन पृष्य स्वरूप पृष्पों के आभूषण धारण करने से राम- 
प्रिया को अपने प्रीतम के मत को अपनी ओर आकर्षित करने का शक्ति- 


ह 


( रहने ) 


सौलभ्य उनके हृदय में आनन्द सिन्धु का आन्दोलन उत्पन्न किये बिना न 
रहेगा, प्रियतमे !” रसिकेश्वर राम ने कहा । ; 

“सबमें रमने एवं सबको अपने में रमाने की सर्वविधि कला-कुशलता 
की पूर्णिमा ने ही रमयतांवर को राम कहने के लिए विवश कर दिया है 
सभी सुर-नर-मुनि समुदाय को । 

“अहा हा ! रम रहा है जड़ चेतनात्मक जगत जिसमें उन पुरुषोत्तम 
राम ने अपनी रामा में अपने मन को रमाकर रामा के सौभाग्य को कितना 
समुन्नतशील बना दिया है, प्राणनाथ । अहो ! उस असमोध्वे सौभाग्य- 
सम्पन्ना को देखकर सर्वाज़ज-सुन्दरी सुगन्धित शरीर वाली सुर-सुन्दरियाँ 
बिना स्पर्धा किये न रहेंगी रसिकेश्वर ।” श्री जनकनन्दिनी जू ने कहा । 

“अच्छा होगा प्रियतमे |! कि हम अब चलकर मन मुग्धकारी सुन्दर 
सुगन्धित पुष्पों का चयन कर लें | ये सुमन समुदाय कबसे खड़े-खड़े प्रतीक्षा 
कर रहा है, कि हम अपने कर-स्पर्श का सुख देकर अपनी हृदय हषिणी के 
2४ रूप में परिवर्तित करने के लिए उन्हें उतार लें,” श्री दशरथनन्दन 
' राम ने कहा । 

“अच्छा है नाथ ! स्वामी के साथ सेविका का भी चलना एवं उनके 
कार्य में हाथ बेँटाना सह-धर्मिणी का धर्म होगा, अस्तु, दासी भी अपने सेव्य 
का अनुगमन करके ही सुखी, निरापद और निर्भय रह सकेगी, ठीक है ?” 

“चित्राड्रित बन्दर से भय करने वाली कुसुम कोमला किशोरी को 
संग में लेकर ही उनके प्राण वल्लभ निःशंक उपर्युक्त कार्य कर सकेंगे, अन्यथा 
यहाँ अकेली छोड़कर प्राण वल्लभा को राम के प्राण व चित्त जब यहाँ 
रहेंगे, तब सुमन सज्चय प्रक्रिया के बिना उनकी प्रियतमा के पुष्पालड्भूर 
कंसे विनिरमित हो सकेंगे और अज्भ-अज्भ में आभूषणों के सजाये बिना उन्हें 
सुखानुभूति कैसे संभव हो सकेगी । एक के दो और दो के एक होकर रहने 
वाले पुरुष विशेष का पृथक्‌-पृथक्‌ रहना सम्भव नहीं है, प्रिये | अतः दोनों 
का साथ चलना ही ओचित्य के अनुरूप होगा।” श्रीकोशल किशोर ने 
मन्दस्मित के साथ कहा । 

“नाथ !” [ लक्ष्मीनिधि वल्लभा ने कहा] -- 

“उक्त चिदानन्दमयी लीला के उपसंहार में क्या देखती हूँ, कि आप 
श्री के भमिनि-भाम क्तों के बड़े-बड़े युगल द्रोण बनाकर सुन्दर सुरभित 
सुमनों का चयन कर रहे थे -कि'४* “४ * ४ 

“थे सुरभित सुर-व॒क्षों के दिव्य कमनीय कुसुम जो सद्य सुविकसित 
पराम परिरणज्जित हैं, देवराज की प्राण-प्रियतरा श्रीशची देवी ने कर 
पुटाज्जलि नतमस्तका होकर आप श्री के सेवा में भेजा है क्योंकि वर्तमान 


( रहे६ ) 


'की समय अभिरुचि के अनुसार आप श्री के कैडु य॑ में कुछ हाथ बंटाना उन्होंने 
अपना सोभाग्य समझा है अतः इन्हें स्वीकार करें ।” देव-कन्याओं ने कहा । 

“भहा हा ! त्रिविष्टप की स्वामिनी का यह महाकृपा प्रसाद मुझे 
शिरोधाय॑ है। “अहो भाग्यमहोभाग्यम्‌” कितना स्नेह ! कितना बातोस्थ ! 
राम धन्य हो गया, कृतार्थ हो गया, देवकार्य॑ करने में समर्य हो गया । 

“देवियों ! सची माँ से शिरनत प्रणाम कहना दशरथनन्दन का, 
अपने अमोध आशीर्वाद की किरणों के प्रकाश से देव-कार्य करने की सूझ-बूझ 
सतत संप्रदान करती रहेंगी वे ।" में 

बात की बात में नत-कन्धरा वे सभी देव-कन्याएँ अन्तरिक्ष में कहाँ 
विलीन हो गईं ? दृष्टि का विषय न बना सकी मैं। तदनन्तर कामद वन 
विहारी विहारिणी जू, अन्य अच्छे-अच्छे वन्य पुष्पों के उतारने में, परस्पर 
वार्ता करते हुए लग गये । कि 

“विवध बालाओं के अज्भु-अज्भ में आनन्द के आवर्त उमड़ते से 
दृष्टिगोचर हो रहे थे हम लोगों को देखकर । देव-देवी तो मनुष्यों के पूज्य 
हैं. किन्तु कितना सम्मान! कितना प्रेम उनकी ओर से हमको प्राप्त हुआ 
है. श्राणनाथ ! यह सब आपके परमोदात्त दिव्य कल्याण गरुण-निलयंता के 
चमत्कार पूर्ण वैभव का प्रदर्शन है, आत्म-सम्पत्ति तथा देह-सम्पत्ति के दो 
महाच्‌ महोदधियों के सम्मिलन का वैभव अन्यत्न स्वप्न में भी सुदुलंभ ही 

नहीं अपितु अप्राप्य है. इसलिए त्रिभुवनवासी सभी सुर-नर-नाग आपका 
अपलक दशशन कर अपने को क्ृतार्थ समझते हैं। उपहारों की ओर आपके 
दृष्टि-निक्षेप से ही सभी स्वयं को सेव्य से समादरणीय समझकर परम 

सौभाग्यशालियों की पंक्ति में अपने को आसीन कर देते हैं। आपकी 
अनुगामिनी यह दासी परम प्रसन्नता का अनुभव कर रही है सुर-ललनाओं 
से संपूजित आप श्री का दर्शन कर-करके |” श्री जनकनन्दिनी जू ने कहा ' 

“भूमिजा को स्वरंवन के सुरभित सुर-वक्ष प्रसूनों के अलझ्भारों से 
सुसज्जित करने की कामना से ही तो पुष्पों की डालियाँ समर्पित की हैं. 
देव-कन्याओं ने । अस्तु, देवी इन्द्राणी की यह पुष्प-पूजा जनक प्रसूता की 
असन्नता श्राप्त करने के लिए ही है, बिना आपके कृपा-वैभव के देव-कार्य 
अशक्य और असंभव है प्रिये !' 

“श्याम मुख के काले घन प्रशंसा की वर्षा करके कहीं सीता-शकुन 
को आहत न कर दें, मानद ! भला देखें तो सही. आपके करकख्जों को 
बढ़ते देखकर ये पृष्पित पुष्प शाखाएँ अपने आप अवनत होकर प्रणाम कर 
रही हैं, एवं कह रही हैं कि मन चाहे सुन्दर सुगन्धित सुमन उतारने के 


( २३७ ) 


ब्याज से हमें अपना स्पर्श देकर परमानन्द प्रदान करें। कोई-कोई शाखाएँ 
तो श्री पाणि-पद्म का स्पर्श पाकर प्रसुन चुनने का अवसर ही नहीं दे रही 
हैं आपको ! बे स्वयं बढ़कर पुष्प-पात्री में सुरभित सुमनों को माल्य रूप में 
प्रिवरतंन करने के लिए विसर्जन कर देती हैं।" 

“नहीं, नहीं, ये सभी सुरभिल सुमन भूरूह, भूमिज हैं, अतः अपनी 
भगिनी भूमिजा के अलझ्कार बनने के लिए पुष्प राशि को समर्पित कर रहे 
हैं भगिनि-स्नेह से प्रभावित होकर । राम तो अलद्भुतर बनाने वाला केवल 
कलाकार है, उससे इनको क्या पड़ी है. अस्तु, यह सब आपके प्रिय कार्य को: 
कर हें मन है इनका स्वजन प्रेम ।” है हे 

“मैं यदि इतकी भगिनि हूँ तो आप भाम हैं, विचारें भला आप, 
भाम के प्रति श्याल की कम प्रीति होती है क्या ? आप जब मेरे भैया की 
प्रीति का स्मरण कर-करके उनके विरह को नहीं सहते। हे सखे ! हे 
मिथिलेश कुमार कह कहकर आँखों से अश्रु विमोचन किया करते हैं ।' 

प्रेमज्े ! मिथिलेश कुमार का अदर्शत अवश्यमेव असह्य है, किन्तु 
प्रवाह में बहते हुए को तिनके का आश्रय ही बहुत 'हो जाता है, अस्तु 
मैथिल भूमिजा के बन्धु 'के अभाव में कामद वन के भूमिज पुष्प तरुओं का 
दर्शन, स्पर्शन ही दाशरथि राम को विरह के गत॑ से निकालकर अपने 
संप्रयोग सुख से शान्ति की शय्या में शयन कराने वाला सिद्ध होता है ।' 
साश्रु विलोचन रघुनन्दन ने कहा । 

“कृपा सिन्धु की सीकरांश कृपा की प्राप्ति से जब त्िभुवन आनन्द 
अनुभूति करने लगता है, तब आपकी पूर्ण कृपा दृष्टि की संप्राप्ति से चित्रकूट 
के भव्य भूरहों का भाग्य कितना होगा, कोई अद्भुन नहीं कर सकता है ॥ 
अहो ! वर्तमान में तो मेरे भी यही प्रिय बन्धु हैं ।” 

कहकर जनक राजकिशोरी जू एक पुष्पित कदम्ब से भैया-भैया 
कहकर लिपट गई प्रेमाश्रुओं से उसके मूल का सिंचन कर-करके मिथिला 
की स्मृति में विभोर बन गईं। 

[ सचेत करके ] 

“प्रिये ! सुमन सज्चय पर्याप्त हो गया है, हम लोग अब अविलस्ब 
चलें स्फटिक शिला पर, “तत्रैव सुमनेन सुमनानामाभूषणानि विरचिष्यामि' 
डर “भवदीय इच्छैव ममेच्छा5स्ति प्रभो !” श्री विदेह-राजनन्दिनी जू 

कहा 


गे 

एवं प्रकारेण परस्पर वार्ता का विनियोग करते हुए आप श्री के 
भगिनि-भाम उपर्युक्त शिला पृष्ठ पर आ विराजे। वन देवियों के द्वारा 
बिछाये हुए दिव्य पुष्प स्तरण पर बैठे हुए परम शोभनीय युगल मूति ऐसे 


| पैड .) 


खग रहे थे, जैसे काम एवं काम-कान्ता मन्दाकिनी के मध्य शिला पृष्ठ पर 
सुनिवेष बनाकर तपोमय विराजित हों अपनी कुछ अभीष्ट सिद्धि के लिए। 

“प्रिये ! चिदाकाश विलसित चिन्मयी युगल लीला का प्रदर्शन आपकी 
चित्त भीति पर और अद्धित हो तो अविलम्ब मेरे श्रवण पुटों में उस 
चरितामृत का घोल उड़ेल दें । कहें शीघ्र कहें, आगे जो कुछ दृष्टि व श्रवण 
का विषय बनाया हो आपने ।” लक्ष्मीनिधि ने कहा । 

“श्यामसुन्दर श्यामा के अज् प्रत्यज्ञों के सुमनालद्भार अत्यन्त 
अभिरुचि के साथ विनिर्मित करने लगे, कलाधर की कला प्रत्यक्ष होकर 
कलेश्वर की सेवा में संलग्न हो गई उसे भी तो अपने को कृतकृत्य करना 
था, लगता था कि पुष्पगुंथन करते समय इच्छामात्न से पुष्पपात्नी के 

सुगन्धित सुमत स्पर्श पाते ही कलाधर का, सुन्दर आभरण का रूप धारण 
कर लेते थे। नखशिखान्त पुष्पाभूषण तैयार हो गये क्षणों में, विलम्ब हो 
भी कंसे ? जिसके भूकुटि विलास से अनन्त ब्रह्माण्डों की रचना होने में 
क्षण नहीं लगता, उसके संकल्प से थोड़े से सुमनों के आभूषण बन जाने में 
कौन आश्चये !” सिद्धि जी ने कहा । 

“अहा हा ! ये शिरोभूषण कितने सुन्दर और सुगन्धित सुमनों से 
सुसज्जित किये गये हैं जो मात्न रामवललभा के ही धारण करने योग्य हैँ 
प्रिये ! लीजिये, राम स्वयं अपनी प्राण सञ्जीवनी सीतासंग्रिनी का 
श्वुद्भार कर रहा है, अहो ! इन कर-कमलों की सार्थकता अपनी प्राण 
प्रियतमा के कैड्भुये करने में ही है, ये धन्य हो गये, सुख स्वरूप हो गये । 
प्राणबल्लभा की कुड्चित कारी-कारी गभुआरी सुचिक्कन चिलकदार, 
इत्र सिचिता कलित केशावलि का स्पर्श इन्हें प्रेमोन्मादित कर आनन्द के 
अम्भोधि में अस्त कर रहा है। 

अहो ! आनन्द ! आनन्द ! प्रियाजू के कण्ठ, वक्षस्थल एवं करकञ्जों 
में उनके प्राण-प्रियतम द्वारा प्रेमपूर्वक पहनाये हुए पुष्पाभरण कितने अच्छे, 
आकर्षक, सनोज्ञ और मनोहारी हैं, राम के पाणिपडूजों को ही मात्र आनन्द 
हो अज् स्पर्श से, सो नहीं, अपितु राम को सर्वभावेन अनन्याहँतया रमाने 
में समर्थ हो रहे हैं, ये अलज्भार | सुमन सुसज्जित कटि मेखला 
एवं नूपुर त्रियाजू के कटि प्रदेश तथा युगल श्रीपद प्रान्त की प्राप्ति करके 
भाग्य वैभव के उच्चतम शिखर में स्थित हो गये हैं, और अब अपनी 
आश्रय भ्रदात्री के कैद्धूय में स्वरूपत: संलग्न होकर अपने लिये इनके ह्रदय 
में कोई प्रयोजन नहीं रह गया, क्योंकि प्रकृतोदभव होते हुए भी ये प्रकृति 
से ऊपर उठ गये हैं, अहं और मम्र का बीज सर्वभावेन भस्मीभूत हो चुका 


( हब: ) 


है. इन सोभागवशाली सुमनों का। यदिं इसके सौन्दर्य, सौकुमार्य, सौष्ठव, 
सौगन्ध, माधुय और लावण्यादि गुणों से प्रकृति-पति भी रीझा हुआ सा 
अ्रतीत होने लगे तो इसमें आश्चये क्‍या ? 

* जिनकी श्रशंसा प्रेम पारखी परम प्रभु करते हों उन प्रसूनों के 
भाग्य का सुयं-उदय होकर सबके हृदय गुफा में छाये हुए गहन अज्ञाना- 
न्धकार को दूर करने में सहज ही सक्षम हो सकेगा, प्राणनाथ !” 

“विदाकाश में उद्धित मेरे प्राणत्रिय सर्वस्व भगिनि-भाम से 
सम्बन्धित आगे के और दुश्य हों, तो उन्हें भी अपने प्राणपति के आतुर श्रवणों 
तक पहुँचाने में हमारी प्रियतमा को विलम्ब नहीं करना चाहिए, क्यों ?” 

“हाँ, हाँ, आपश्री के बिना सद्भेत प्राप्त किये भी दासी विदेह्‌ 
वंशावतंस को उनकी बहिन वैदेही का चरित्न सुनाने ही जा रही थी कि 
आदेश भी प्राप्त हो गया घनश्याम के श्याल का । दृश्य का दर्शन दिल के दर्द 
को दूर करके सुख की सुन्दर सृष्टि का सञ्चार करने वाला था. प्राणधन ।” 

सद्य सुविकसित पड्भूज श्री की आभा का अतिक्रमण करने वाला 
आरद-शशि-शत-विजित वरानन अपनी लाड़ली नंद का, चतुदिक्‌ 
ज्योतिर्मय बनाते हुए सुधा का संप्रव्षणा कर रहा था, अहो ! बन, पर्व॑त, 
नदी, नार, पशु, पक्षी, वृक्ष, गुल्म, लता एवं पृथ्वी, पाषाण सभी रससिक्त 
हो रहे थे, सभी अपनी-अपनी सहज क्रिया से विरत होकर भाव-समाधि 
में संस्थित हो गये थे । आनन्द ! आनन्द ! 

स्मरण करते ही मन के सहित वाक्शक्ति का सर्वभावेन शमन होने 
लगता है, जीवनधन ! जिस-शोभा सुख का परिसीमन अनन्त को भी अप्राप्य 
है, उस अपरिस्रीमित अगाध समुद्र में उठती हुई उमियों का अद्भुन करने में 
कौन प्राणी एक दो कहकर अपने को समर्थशाली सिद्ध करेगा ? 

अहो ! सौन्दर्य-सार आनन्दघन का एक अनुपम अनोखे महोदधि ने 
अपनी वैला का उल्लंब्रन करके उक्त महासागर को उदरस्थ कर लिया, कुछ 
क्षणों के लिए वह प्रशान्त रहकर पुनः अठबेलियाँ खेलने लगा। गड्भा- 
यमुना के संगम की सितासित झाँकी परम पवित्न तो थी ही, साथ ही सुख 
सुषमा खज्ञार की अनन्तता से परियूर्ण थी, जिसकी भव्यता एवं नव्यता 
क्षण-क्षण परिवधित हो रही थी, रसासिक्त हो गया कामदगिरि का 
कानन।। क्या पशु, क्या पक्षी, क्या भूरुह क्या लता, क्या मन्दाकिनी के जल- 
जीव और क्या पृथ्वी, क्या पाषाण सभी भव को भूलकर भौमा सुख का 
अनुभव करने लगे। चर-अचर सी और अचर-चर सी चर्या करते प्रतीत हो 
रहे थे। लगता था, स्फटिक शिला घन के बीच दमकती दासिनि के लिये 


(5२४० ) 


हुए आकाश में ऊँचे उठकर सुधा की विपुल वर्षा कराने में ऊँचे पव॑तों जैसी 
सक्षम हो रही हैं, उस प्रदेश का कोई भी जड़ चेतनात्मक प्राणी सुधा के सिन्धु 
में अस्त होने से न बचा । आनन्द ! आनन्द ! आनन्द !” 

“कनंकलता को तमाल तंरु से लिपटी हुई देखकर सुरं-सुन्दरियाँ एवं 
'वन-देवियाँ आकाश से कमनीय कुसुमों की विपुल वर्षा के साथ जयघोष 
करने लगीं, दूर से दर्शन करके युगल विभूतियों की अतृप्ति की संवेदना 
सह न सकी वे, अतएवं समीप आकाश संस्थिता देवियाँ दिव्य दर्शन का 
परम लाभ स्व॑नेत्रों को समपित कर परम आनन्द की अनुभूति करने लगीं, 
कुछ काल अलौकिक सुख समाधि में निमग्त रहकर आपके भगिति-भाभ 
की कीति का गायन कलापूर्ण करने लगीं। अहो ! विवुध वधूटियों की 
नृत्यकेला, स्व॒रलहूरी, भाव-भंगिमा और वाद्य-वादन का नैपुण्य चित्ताकर्षक 
एवं अपने में आत्मसात करने वाला था, युगल-दम्पति क्रृपापूर्ण दृष्ठि का 
निक्षेप सुर ललनांओं पर कर-करके स्वयं सुख स्वरूप होकर भी आनन्द की 
उमियों को अपने शरीर समुद्र से उछाल रहे थे । सब ओर आनन्द ! आनन्द !” 

“ग्रुगल किशोर-किशोरी की सुमन सुसज्जित झाँकी देव-कन्याओं 
को सर्वभावेन अपनी ओर आर्कार्षत कर उन्हें कहाँ और जाना है, इस 
स्मृति से शून्य कर दिया था ।” 

“इतने ही में चिदाकाश से उस दृश्य का अदर्शन हो गया, परम 
निधि गिर गई, सर्वेस्व लुट गया, हाय ! हाय ! कहकर उसासें भरने लगी, 
निज के परम लाभ को न पाकर ललचीले लोचन अश्रु बहाने लगी । हो ही 
क्यां सकता था इसके अतिरिक्‍त । चित्रादि सहचारियाँ ने युगल कृपा वैभव 
के चमत्कार पूर्ण दृश्य-दर्शन की कहानी सुनने को अत्यन्त आतुर हो गई, 
तदनन्तर आप श्री की सेवा में समुपस्थित होकर यथा वाक्‌-बुद्धि के अनुसार 
प्राणधन के श्रवणों तक उनके भगिनि-भाम के चरितामृत को पहुँचाने की 
सेवा दासी ने की है जीवनधन !” सिद्धि कुवरि जी ने कहा । 

“अहा हा ! प्रभु कृपा की पूर्ण अधिकारिणी अपनी प्रियतमा के मुख 
विनिश्चित कथा-सुधा का पान करके मैं अमर हो गया, जीवन धन्य 
हो गया ।” 

इस प्रकार श्रीमिथिलेश कुमार अपनी प्राणवल्लभा श्रीसिद्धि कुवौरि 
जी के साथ श्रीवैदेही वललभ व वैदेही जू की गुप्त अन्तकंथाओं को कह 
सुनकर कालक्षेप किया करते थे । धन्य है इन दोनों रामानुरागियों को, 
जिन्हें श्री सीताराम जी महाराज अपने से अभिन्‍न आत्मा ही मानते थे ।`