rawData.dhyan_vallari = `॥ दो शब्द ॥ 

भगवान रघुनन्दन रामभद्गरजू की चिन्मयी दिव्यातिदिव्य लीलाओं का 
दर्शन नित्य ही हमारे आचार्यश्री को सुलभ है। अपने हृदयस्थ रंगमंच पर 
सगुण साकार युगल सरकार की आह्वदिनी सुमधुर लीलाओं का रसास्वादन 
कर वे ब्रह्मसूत्र का त्याग कर देने वाली अनुरागमयी वृत्ति में आनन्दमग्न 
होते रहते हैं। कोमल गौर वपुष पर पुलक एवं प्रेमाश्रुओं के सतत प्रवाह 
जैसे सात्त्विक अनुभावों से उनकी भगवदाकार स्थिति का सहज ही आभास 
होता है । जिनका हृदय नित्य ही महासार प्रेमस्वरूप कौशिल्यानन्दन राघवेन्द्र 
एवं जनकनन्दिनी श्री किशोरी जी की नित नवीन लीलाओं का दर्शन करता 
रहता है; जिन्हें लीकिक यश, धन, मान, प्रतिष्ठा की कोई कामना शेष नहीं 
है; ऐसे परमउदार संत-हृदय भगवत्‌ स्वरूप आचार्यश्री ने मात्र दस वर्षो की 
अल्पावधि में २६ से अधिक अमूल्य ग्रन्थों का प्राकट्य किया है। ये सभी 
ग्रन्थ उनके हृदयपटल पर चलने वाली भगवान की मधुर लीलाओं के संकेत 
मात्र हैं। (ग्रन्थों के नाम अन्तिम पृष्ठ पर अंकित है) 

काव्यशास्त्र के पश्चात्‌ विद्वान्‌ अभिव्यंजनावादी क्रोचे का कहना है- 
“कवि के अन्त्जंगत में काव्य की अभिव्यंजना ही पर्याप्त है। कवि बाध्य 
नहीं कि वह उसे बाह्याभिव्यक्ति दे । हाँ, यह कवि का हम पर उपकार है 
कि वह अपनी अनुभूति को हमारे आनन्द के लिए व्यक्त कर देता है।” 

तात्पर्य यह है कि हमारे गुरुदेव भी अपनी मधुर अनुभूतियों को 
अभिव्यक्ति प्रदान करने हेतु बाध्य नहीं हैं, किन्तु यह उनकी परम उदारता 
एवं अकारण कृपातिशयता ही है कि बड़े-बड़े ऋषि, मुनि, योगियों को जो 
आनन्द दुर्लभ है उसकी सुमधुर झलक भगवत-रस के रसिकों के कल्याणार्थ 
उन्होंने अपने ग्रन्थों में प्रदान की है। जीवन भर की साधना के पश्चात्‌ भी 
योगी, ऋषि, मुनि, उस ब्रह्म का स्वरूप नहीं जान पाते फिर हम सब 
सांसारिक माया में फँसे हुए जीवों के लिए तो कल्पना से भी परे की वस्तु 
है। उस अकल्पनीय ब्रह्म के सगुण-आकार, सद्‌गुण-सम्पन्न रूप का सौन्दर्य, 
सीकुमार्य, लावण्य एवं लालित्य कैसा है? इसे हम लोग कैसे ध्यान में ला 
सकते हैं? यह तो सदूगुरु भगवान्‌ की कृपा से ही सम्भव हो सकता है। 


अस्तु अपनी अहैतुकी कृपा का विस्तार करते हुए आचार्यश्री ने अपने 
शिष्यों एवं मिथिला रस के रसिकों के कल्याणार्थ इस अनुपम ग्रन्थ ध्यान 
बल्लरी' में प्रेमपुरी मिथिला नगरी की दिव्य सरसपावन भूमि जहाँ ब्रह्म की 
आहादिनी शक्ति श्री किशोरीजी सदैव विराजमान रहती हैं। ऐसी पावन 
भूमि का ध्यान करने से प्रभु श्री के रैंगीले रसिकों को दुर्लभ रसानुभूति प्राप्त 
होती है। इसी कठिन व दुर्लभ ध्यान को सुलभ करने हेतु आचार्यश्री ने 
धध्यान-वल्लरी' का प्रणयन किया है। 

मिथिला की परम रम्य नगरी स्वर्ण परकोटों से खचित, रत्न-जड़ित है। 
अति रमणीक वाग-बगीचे, फुलवारी तथा उसके मध्य देव-पूजित महाराज 
शीरध्वज जी का दिव्य महल है जिसका सौन्दर्य ब्रह्म को विमोहित करने | 
वाला है। इस महल के प्राक्गण में स्वर्ण सिंहासन पर नील-कंज-कमनीय-श्याम 
सुन्दर-भगवान श्रीरामभद्रजू एवं विद्युतुछठा को लज्जित करने वाली सुन्दरता 
की खानि श्रीजनकनन्दिनीजू विराजमान है, जिसकी जोड़ी करोड़ों कामदेव 
एवं रति को लज्जित करने वाली है। ऐसा ध्यान विलक्षण है तथा रसिकों 
का प्राण है। इसका समग्र साकार स्वरूप श्री स्वामीजी महाराज ने इस 
संक्षिप्त ग्रन्थ में अंकित किया है। 'ध्यान-बल्लरी' के पठन-पाठन, मनन-चिन्तन 
से सम्पूर्ण आलम्बन उद्दीपन के साथ युगल सरकार का स्वरूप सामने आ 
जाता है इस सन्दर्भ में छन्‍्द संख्या ८७ से €१ तक दर्शनीय है। 

अस्तु हम सब अपने परम उदार कृपालु गुरु भगवान्‌ के सदा-सदा 
ऋणी हैं तथा विश्वास है कि उनकी दिव्य अनुभूतियों के कण इसी प्रकार 
हम सब को सदैव प्राप्त होते रहेंगे। 


श्री गुरु कृपाकांक्षी : 
श्रीमती ज्ञानवती अवस्थी 
एम०ए० 
प्राध्यापक (हिन्दी) 


॥ प्रकाशकोद्गार ॥ 
॥श्रीसीतारामाभ्याम्‌ नमः॥ 


कौशलेन्द्र पद-कज्ज मंजुलौ 
कोमलावज-महेश वन्दितो। 
जानकी कर-सरोज ललितौ 
चिन्तकस्य मनभृज्ञ संगिनौ॥ 
वह भी सुखद, सुन्दर एवं पावन युग था जबकि महाप्रभु अखिल 
भुवन-मोहन राजाधिराज कौशलाधीश राघवेन्द्र सरकार ने अपनी आह्वादिनी 
शक्ति श्री जानकीजू के संग भूमण्डल में अवतरित होकर अपनी रूप माधुरी 
का रसपान कराया था, उसी रस को आचार्यश्री ने अपने शाश्वत सुख के 
लिए ध्यान-विधान से एकत्रित करके हृदय-स्थल में संग्रह किया और ध्यान 
वल्लरी के माध्यम से इस कलिग्रस्त वैज्ञानिक युग में उपासना, जप, तप, 
योग, प्राणायाम एवं ध्यान आदि को पिछड़ेपन का चिद्द मानने वाले 
खल-कामियों पर कृपा करके उद्धार हेतु जीव के अन्तः हृदब-पटल में ध्यान 
की सूक्ष्म शक्तियों के विकास के लिए ध्यान को साकार कर दिया है। 
आचार्यश्री के-शब्दों में- 
सुख प्रद जेहि को ध्यान, नाम उचरत अघ भागे। 
सिय स्वामिनि प्रिय पात्र, बने रघुवर रस पागे॥ 
ध्यान के वारे में पाश्चात्य विचारक श्री वैल्कवर्न' ने अर्टी नामक ग्रन्थ 
में लिखा है कि मन की वृत्तियों में विश्वृद्न_्त होने से सब प्रकार की हानि 
होती है और मन की वृत्तियों को एक स्थान पर एकत्रित करने से समस्त 
प्रकार के लाभ होते हैं। जो लोग अपनी आत्मा के विकास के इच्छुक हैं, वे 
इस ध्यान के माध्यम से सुविधापूर्वक ईश्वर से एकता व सम्बन्ध स्थापित 
कर सकते हैं। 
“तत्र तत्प्रत्यैक्तानता ध्यानम्‌” 
(पातंजलियोग० 3/2) 


जहाँ चित्त को ठहराया जाय वहाँ वृत्ति का एक सा बना रहना ही ध्यान 
है। 
चित्त की वृत्तियाँ ध्येय में ऐसी तन्‍्मय हो जायँ जैसे कि भौंरा कमल 
पुष्प में तन्‍्मय होकर बेसुध हो जाता है। 
रसिक होय रस रूप, पियत नित रसहिं अघाहीं। 
ज्ञान योग तप त्याग, तिनहिं. लागत परिछाहीं॥ 
साधना की अन्तिम अवस्था ध्यान है तथा इस अन्तिम और उच्च 
स्थिति में आचार्यश्री ने पहुँच करके उन परम-ब्रह्म परमेश्वर के सगुण सुन्दर 
मने मोहक रूप के लावण्य में मुग्ध ही नहीं बल्कि एकता व सम्बन्ध 
स्थापित करके हम विमुख जीवों के हितार्थ भव सागर से उद्धार करने के 
निमित्त ध्यान के वास्तविक स्वरूप का, जो उन्हें सदैव सुगम व सुलभ है, 
मोहक वर्णन इस सुन्दर ग्रन्थ ध्यान-बल्लरी में किया है- 
शोभित श्याम सरोज, वपुष सुन्दरता सागर। 
सौकुमार्य-माधुर्य-सुखद, सौष्ठव को आगर ॥ 
इस ग्रन्थ में श्रीसीतारामजी महाराज की सुन्दर रूप माधुरी का वर्णन 
समस्त रसिकजनों के लिए अगाध सागर है विशेषतः भक्तों, शिष्यों और 
मैथिलों के लिए तो मानों अवशेष कुछ बचा ही नहीं है यथधा- 
“सब समर्थ निज तन्‍्त्र, निरंकुश साँरंग घारी। 
सर्व लोक शारण्य, प्रणत पालक सुखकारी॥ 
धरैं सदा उर ध्यान, रसिक जन रस के प्रीता। 
आनन्द सिन्धु समाय, अजय संसारहिं जीता॥” 
प्रेमावतार पंचरसाचार्य आचार्यश्री के द्वारा रचित ध्यान-बल्लरी नामक 
ग्रन्थ ध्यान की पराकाष्ठा पर पहुँचाने में एक सफल और सहज नसेनी है 
जिसके माध्यम से कलियुगी पामर जीव प्रभु एवं आचार्य श्री की कृपा से 
सहज ही रसमय परमाननद की अनुभूति करते हुए अपने आप को ध्यान में 


(६) 


खो देंगे, ठीक वैसे ही जैसे रघुकुलभूषण सरकार के रूप लावण्य को देखकर 
मिधिला की सखियों ने अपने आप को खो दिया था- 

“केहरि कटि पट पीत घर, सुषमा शील निधान। 

देखि भानुकुल भूषनहिं, बिसरा सखिन्ह अपान ॥? 

वेद-वेदांग-निष्णात आचार्य प्रवर की महिमामयी वाणी के सार तक 

पहुँच कर उसका यधा-तथ्य विवेचन करने में यह अबोध बालक सर्वधा 
असमर्थ है। आशा है अधिकारी जन अपनी साधना एवं अध्यवसाय की 
भाव ऊर्मियों में निमग्न होकर स्वयं ही रसाप्लावित होंगे। - 


रीवा आचार्य चरण किंकर 
गुरु पूर्णिमा जानकीरमणदास 
२०३३ (जयदयाल व्यास) 



ध्यान बल्‍्लरी फलश्रुति 
श्री अनन्त-परिलसित देव गुरुवर की यह कृति, 
सर्व-सुगुण-सम्पन्न तारिणी दुस्तर-संसृति। 
निखिल शास्त्र-श्रुतिसार, सार-सर्वस्व रसन की, 
परम सूक्ष्म-अनुभूति मूर्ति गुरुवर-मन-धन की॥ 
प्रीति-प्रतीति-सुरीति सों, 
यढ़िहहिं जो उरधार है। 
गोविंद? प्रियतम-प्रेम-रस, 
नित-नव लहहिं प्रसार है॥ 
पदूम-पद-किंकर 
हरिगोविन्द दास 


ऊँ गुं गुरवे नमः 
॥ श्रीसीतारामाभ्यां नमः ॥ हर 
प्रकाशकोय 

अनन्त श्री परिलसित हमारे आचार्यचरण श्री परम लीला रसिक 
प्रेमांवतार श्री स्वामी रामहर्षण दास जी महाराज ऐसे विलक्षण महापुरुष 
थे जो अहर्निशि श्री सीतारामजी के ध्यान में ही निरत रहते थे, हम सभी 
उनको भली प्रकार नहीं समझ पाये परन्तु यत्किचित समझ में आया था 

तो यही कि वे श्री सीताराम जी के नित्य पार्षद थे। 
अपने ध्यान के महासागर की कतिपय सीकरांश का वर्णन 
उन्होंने अपने इस ग्रन्थ श्री ध्यान-वल्लरी में दिग्दर्शित कराया है। जो मन 
वाणी और वचन से परे है। जिसका पठन, पाठन, मनन निदिध्यासन कर 
हम सभी उनके मार्ग का अनुसरण कर सकेंगे तथा युगल सरकार श्री 
सीतारामजी के प्रेम को प्राप्त कर अपना जीवन धारण करने के लक्ष्य को 

प्राप्त कर सकेंगे। 


श्री हरिदास जी महाराज 


अध्यक्ष 
श्री राम हर्षण सेवा संस्थान अयोध्या 



३ नमः श्रीसीतारामाभ्याम्‌ 
ऊँ हं हनुमते नमः 
े गुं गुरवे नमः 


अथ ध्यान-बल्लरी 
सुमिरां सीताराम, सगुण साकार परांत्पर। 
मज्जुल मंगल भवन, सुलभ सुन्दरता सागर ॥१॥ 
वेद-वेद्य सुखसार, महा महिमा गुण राशी। 
गुण स्वभाव अरु-काल, कर्म भक्षक अविनाशी ॥२॥ 
सब समर्थ निज तलन्‍्त्र, निरंकुश सारंग धारी। 
सर्व लोक शारण्य, प्रणत पालक सुखकारी ॥३॥ 
धरैं सदा उर ध्यान, रसिक जन रस के प्रीता। 
आनन्द-सिन्धु समाय, अजय संसारहिं जीता ॥४॥ 
मिथिला पुरी स्वधाम, अवध ते अहै अभिन्ना। 
सच्चित आनंद राशि, जहाँ कोउ जीव न खिन्ना ॥५॥ 
सरिता-वापी-कूप, सरनि को सलिल सुधा सम। 
शोभित मणि सोपान, कनक की भीति रुचिरतम॥६॥ 
वरन-वरन वन जात, जहाँ विकसे सुख कन्दा। 
गुब्जत मधु-मद-मत्त, भृंग पीवत मकरन्दा॥७॥ 
शीतलं-मन्द-सुगन्ध, समीर सदा सुखंदाई। 
सुमन बाटिका बाग, बहुत उपवन अमराई॥८॥ 


(६) 


चौबिस वन .अभिराम, मनहूँ सुमनोज निवासा। 
पल्लव प्रिय फल फूल, सुसम्पति पूर्ण विकासा॥६॥ 
शीतल सुखद सुछाँह, ताप-त्रय मेटनहारी। 
यथा देव तरु सबहिं सुखद सन्‍्तन हितकारी ॥१०॥ 
कोकिल-कीर-कपोत-केकि, कूजत सुखसाने। 
विवुध धरे तिन देह, मनहुँ सिय-सुयश बखाने ॥१%॥ 
बारह मास बसन्‍्त, रहे तहैँ अधिक लुभाई। 
सेवन युगलकिशोर, बसे मंधु माधव आई ॥१२॥ 
पुरी अनिर्वच अहो, मुनिन के मनहिं विमोहै। 
कनक भीति नव रत्न जटित मणि सदन सुसोहै ॥१३॥ 
भवन भेद जो वेद कहे, प्रासाद विमाना। 
बने उच्च नवखण्ड, चुम्ब नभ मनहुं महाना ॥१४॥ 
चित्रित गोपुर पौर, द्वार वातायन बहु विधि। 
सुर-सुरभी-सुर बृक्ष, गेह प्रति दायक सब सिधि ॥१५॥ 
चम्पा-वकुल-कदम्ब, तुलसिका रम्भा घर घर। 
सोहत सुरभ सुप्रान्त, मदन मोहक मन हर हर ॥१६॥ 
ध्वजा पताका केतु, सोह तोरण भलं भूषित। 
भहर भहर भल ज्योति, छहर छवि छनी अदूषित ॥१७॥ 
चारु बजार विचित्र गली चौमार्ग बगारा। 
रत्नन जटित प्रकाश, तिमिर को नहि अधिकारा ॥१८॥ 


(१०) 


सिन्वित सदा सुगन्ध, सुमन बहु विधि बिछवाये॥ 
बरसत विविध प्रसून, निरखि सुरगण चित चाये ॥१६॥ 
निज प्रभाव नहिं देखि, विधिहिं आश्चर्य विशेषी । 
विधि के विधि जनु स्वकर, स्वॉरे पुरिहिं अशेषी॥२०॥ 
भानुगती निज त्यागि, प्रभा पुर की नित निरखत । 
कृतिम कला की रश्मि, रविंहिं की द्युति हठि अपहत॥२१॥ 
मन्दिर मय मांगल्य, सुभग श्रीमन्त विराजै। 
नौवति नादित द्वार, पञ्च ध्वनि गृह गृह गाजैं ॥२२॥ 
बाल-बृद्ध-नर-नारि, पुरी के धर्म परायण। 
सहज विरागी सेव, इष्ट लक्ष्मी नारायण ॥२३॥ 
रूप-शील गुण-गेह, सबहिं शुचि सन्त स्वभावा। 
नीति-प्रीति-परमार्थ-स्वार्थ जानत भल भावा ॥२४॥ 
ज्ञान योग अधिकार अहो, सब आत्म विशारद। 
याज्ञवल्क्य गुरुदेव, कृपा ते त्रिभुवन तारद ॥२५॥ 
प्रेम-भक्तिरस रात, सबहिं रस रूप प्रकाशे। 
तरुण अरुण कर-कज्ज, मनहुँ मकरन्द विकाशे ॥२६॥ 
रामसिया का सुयश, सुनत गावत नरननारी। 
नयन सजल तन पुलक, प्रेम प्रतिमा जनु न्यारी ॥२७॥ 
निमिपुर नारी नरन, निरखि रति-काम लजावें। 

सुर रमणी सह सुरन, रूप लखि-लखि ललचावें ॥२८॥ 


(११%) 


सकल विकुण्ठन मूल, अवध कहँ बेद बखानै। 
तेहिं पुर मस्तक तिलक, सरिस मिथिला मुनिमाने ॥२६॥ 
सुख प्रद जेहिं को ध्यान, नाम उचरत अघ भागै। 
सिय स्वामिनि प्रिय, पात्र बने रघुवर रस पागै॥३०॥ 
सब विधि उपमा रहित, पुरी मिथिला सम मिथिला । 
श्वसुर पुरी श्रीराम, रमैं जहँ गुनि जग शिथिला॥३१॥ 
कमला-विमला विदित, बहैं जहँ सरि ठकुरायिनि। 
भव दुख दलनि अवश्य, हैं प्रभु प्रेम प्रदायिनि॥३२॥ 
प्रेमी नित्य निमज्ज, प्रेमपुर सहज सिधावैं। 
जहाँ जाय नहिं लौट, बेद परमारथ गावैं ॥३३॥ 
तटिनी-तट-तट सोह, देव मन्दिर युत बागा। 
शुभ्र मणिन सोपान, घाट उमगत अनुरागा ॥३४॥ 
तीन नवल नर नारि, भीर नित वनि दूग विषया। 
जनु नभ-गंगा तीर, देव देवी ऋषि मुनंया ॥३५॥ 
सघन कमल शुचि सरित, भ्रमर तापै गुउ्जारैं। 
मनहुँ रसिक रस पाइ, कृतगता प्रकट उचारैं ॥३६॥ 
बोलत जल के शकुन, विविध प्राणी प्रिय कर्णा। 
विविध ताल जनु बिबिध, गुणी संगीत के वर्णा ॥३७॥ 
सिद्ध-देव-गंधर्व-यक्ष, किन्नर युत घरणी। 
नित्यहिं आइ नहाय नयन निरखत निमि धरणी ॥३८॥ 


(१२) 


करत प्रशंसा भूरि शक्ति, जहँ प्रकट अनादी। 
धन्य भूप मिथिलेश, सियहिं सेवत अहलादी ॥३६॥ 
पुरी रम्यता कौन कवी, वरणै केहि भाँती। 
सहस शारदा शेष, शम्भु श्रुति पार न पाती ॥४०॥ 
सुख सागर सुख लहे, लखत जेहिं वाह्य आवरण । 
सबहिं रमावनवार राम, रम अधिक आदरण ॥४१॥ 
येहि विधि पुर के मध्य, भूप शीरध्वज मन्दिर। 
प्रॉगण परम विचित्र, स्वर्ण भूमी सुर बन्दिर ॥४२॥ 
सुरतरु ताके मध्य, सोह युत पत्र-पुष्प-फल। 
विस्तृत दिव्य अनूप, काम प्रद मूरति मज्जञल ॥४३॥ 
तासु तरे अति राज अहो, महा मणि मय मंडप। . 
निरखत मोहन मार, प्रकृति की सकल छटा ढप ॥४४॥ 
कनक-कदलि के खम्भ, हरित मणियन फल पत्रा। 
पद्मराग के फूल वीक्ष्य, विधि भूलत तत्रा ॥४५॥ 
रचना अकथ अलोक, बाँस बने हरित मणिन के। 
सरल सपर्व सुसोह, कहत गुण थके कबिन के ॥४६॥ 
कनक कलित अहिवेलि, बन्ध तेहि विमल बनाये। 
विच विच मुक्‍्ता माल, लटक रहे विविध सुहाये ॥४७॥ 
विविध झाड़ फन्‍नूस कृतिम वहु सूरज चन्दा। 
चका चौंध दृग करत, सजे मण्डपहिं अमन्दा ॥४८॥ 


(१३) 


मरकत माणिक कुलिश, पिरोजा चीर सुहावन। 
सोहत सुभग सरोज, बने तेहि के मन भावन ॥४८॥ 
रुचिर प्रकाश-गवाक्ष, बने जहँ तहँ अति राजैं। 
तहँँ ते अन्तर्ध्यान, लखत सिध अति विश्राज"ं ॥५०॥ 
किये भूंग बहुरंग, बिहँग नव रतन मणिन के। 
गुज्जहिं कूजहिं तहाँ, प्रसंगहिं पाय पवन के ॥५१॥ 
देवन प्रतिमा खम्भ, बनी लै मंगल द्रव्या। 
चौकें भाँति अनेक पुरी, गज मुक्तन भव्या ॥५२॥ 
किये नील मणि कोर, रुचिर बहु सौरभ-पल्लव । 
शातकुम्भ की वौर, घवरि मरकत छविमय नव ॥५३॥ 
सुभग पाट की डोर, रचे वर बन्दनिवारे। 
मनहूँ मनोभव मुनिन, फँैंसन हित फन्द स्वॉरे ॥५४॥ 
मंगल कलश अनेक, कनक मय, मणिगण चित्रित । 
ध्वज पताक पट चमर, शोभ सुन्दर नवनव नित ॥५५॥ 
मनहर मणिमय दीप, विपुल बहु भाँति प्रकाशित । 
वरणि न जाय वितान, इच्र पुष्पन बहु वासित ॥५६॥ 
जेहि मंडप सियराम लसैं, दूलह दुलहिन वनि। 
वरणि न शारद शेष, अनिर्वच अनुपम तेहिं गुनि ॥५७॥ 
प्रकृति पार अति श्रेष्ठ, जानि तेहि ध्यावत मुन्चिवर। 
सच्वित आनँद रूप, रसिक हित पुनि रस को घर ॥५८॥ 


(१४) 


तेहिं के बीच विराज, वेदिका रत्न अनूपम। 

ताके मध्यहिं स्वर्ण सिंहासन, सुठि सुन्दर तम ॥५६॥ 
सिंहासन के बीच कमल, आसन अति राजत। 

तेहिं मधि शोभा वन्त, कर्णिका भास्वर भ्राजत ॥६०॥ 
तेज सूर्य संकाश तहाँ, दश-दिशन प्रकासे। 
चन्द्रह ते प्रिय लगत, काम सुन्दरता भासे ॥६१॥ 
तेहिं मधि राजत राम, वेष दूलह सुखसारी। 
कोटि-कोटि कन्दर्प दर्प, दालक द्युतिकारी ॥६२॥ 
शोभित श्याम-सरोज, वपुष सुन्दरता सागर। 
सौकुमार्य-माधुर्य-सुखद, सौष्ठव को आगर ॥६३॥ 
मोहकत्व-लावण्य लसत, लालित वशकारी। 
सुख-सुषमा-श्रृंगार, काम सम्पति हियहारी ॥६४॥ 
सोहत मज्जुल मौर, मनोहर मणिमय माथे। 
मरकत मानिक जटित, रत्न गुच्छनि गसि गाथे ॥६५॥ 
सेहरा स्वर्ण सुसूत्र ग्रथित, मणियन लसि लहरत । 

मनहु श्याम घन मध्य, रेख विद्युत छवि छहरत ॥६६॥ 
निरखत तेहि को तेज, लजैं रवि रश्मि मनहिंमन। 

विधि विलोकि वर वननि, मान अचरज छन ही छन ॥६७॥ 
कनक सुकुण्डल कर्ण, कपोलनि झूलंति झाई। 
मनहु मीन कर केलि, कुण्ड अक्षर रस पाई ॥६८॥ 


(१५) 


ललित कलित कमनीय, कुटिल केशावलि कारी | 
चिन्तत चित को चोर, भिजी अतरन अनियारी)॥६६॥ 
अहह कन्ध लौं आइ, चहैं चुम्बन मुख प्यारो। 
मनहुँ मधुप गण पंक्ति, पियन मकरन्द विचारों ॥७०॥ 
नीके नैन-सरोज, अहो कस कजरे कजरे। 
मनहुँ मयन के वाण, श्रवण लौं बड़रे वगरे ॥७१॥ 
कृप-करुणा-गुण-शील, लाज-संकोच सुछाजत। 
कंज-मीन-मृग-खज्ज, नैन निरखत तिन्ह लाजत ॥७२॥ 
भूकुटी चाप मनोज, अवलि षट्पद मड़रावै। 
पलक अलिन के जुत्थ, घेरि पंकज सुख पाबै ॥७३॥ 
नासा सुभग सुदेश, तासु पै मोती झूलत। 
करत अधर रस पान, भाग अपनो गुनि भूलत ॥७४॥ 
दीर्घ दीप्त भल भाल, तिलक ऊरध त्रय रेखा। 
राजति केशर खौरि, भाग जिन्ह नयनन देखा॥७५॥ 
आनन अमल उदार, चन्द्र शत वारत तापै। 
विकसित तरुण सुकंज, कहर कोसत अति आपै ॥७६॥ 
चितवनि चोरति चित्त, चारु हिय हरत मुनिन के। 
चिक्कन कलित कपोल, मनहुँ रस खानि जनन के ॥७७॥ 
अरुणाधर सुठि सोह, पान की सुन्दर लाली। 

दन्त दामिनी दमक, अहह दाड़िम द्युति दाली ॥७८॥ 


(१६) 


कलित कलाधर किरण, सरिस मनहर मृदु हासा। 
मउ्जुल मधुरे बैन, झरत जनु पुष्प प्रकासा ॥७६॥ 
ठोड़ी परम उदार, सुभग नहिं जाय बखानी। 
कल कपोत सम कण्ठ, कहत हिय लाज समानी ॥८०॥ 
कौस्तुभ कण्ठा कलित, माल मणि सुक्ता राजैं। 
अंकित उर श्रीवत्स, जनेऊ पीत विश्राजैं ॥८का। 
शोभित बाह॒ प्रलम्ब, स्वर्ण नग भूषण भूषित। 
रत्न मुद्रिका चोरि, चित्त कहँ करत अदूषित ॥८२॥ 
उदय रेख त्रय सोह, नाभि जनु भँवर जमुन की। 
जामा जरकस पीत-धोति, धारे सुवरन की ॥८३॥ 
कटि किंकिणी सुदेश, फबत फेंटा छवि जोहत। 
स्वर्ण-सूत्र के कोर, छोर मोती मणि मोहत ॥८४॥ 
उरु उत्तम कमनीय, जानु प्रिय पुष्ट सुहावनि। 
गुल्फ कहहिं कवि गूढ़, सुभग सुर नर मुनि भावनि ॥८५॥ 
नूपुर नवल सुसोह, स्वर्ण रचिता मणि माणिक। 
सामवेद सम शब्द, स्वरन संगीत स्वभाविक ॥८६॥ 
श्यामल शुचि पद पृष्ठ, सु अंगुलि नखन लुनाई। 
कमल दलन दश भीम, पंक्ति जनु बैठ सुहाई ॥८७॥ 
चरण-कमल-तल उभय अरुण, अति सुन्दर सीहैं। 
कुलिशांकुश-ध्वज-कमल, ऊर्ध्व रेखा मन मोह ॥८८॥ 


(५१७) 


रत्ल-पुष्प कर गुच्छ, पानि पंकजन फिरावत। 
षोड़ष वर्ष किशोर, सबन्हि के चित्त चोरावत ॥८६॥ 
पुंसा मोहन रूप राम को, सकृदपि पेखी। 
शारद-शशि-शत लाज, मदन मनमोह विशेखी ॥६०॥ 
अस राजत रस रूप, राम व्याहासन प्रीता। 
अहलादिनि निज शक्ति, वाम दिशि सोभित सीता ॥६१॥ 
चन्द्र मुखी चार्वाज्षि, चारु चन्दन ते चर्चित। 
कनकोज्ज्वल कमनीय, कमल कोमल अँग अर्चित ॥६२॥ 
भूषण सकल सुदेश, जड़ित रत्नन भल भावत। 

तन॑ अनुहरत सुवस्त्र, छवी छन छन उपजावत ॥६३॥ 
लहँगा अहै अमोल, चटक चुनरी जरतारी। 

कढ़े नगन के फूल, छटा नभ नखत उजारी ॥६४॥ 
कंचुकि चादर चमक, रचित चामीकर सूता। 

विच विच बूटी सोह, खचित मणि माणिक पूता ॥६५॥ 
अलकन को प्रतिबिम्ब, पृष्ठ झलकत छवि छहरत | 

पूर्ण चन्द्र पर श्याम, चिन्ह जनु चित आकर्षत ॥६६॥ 
वेणी सुन्दर सोह, लगे गुच्छा नग मोती। 

पीत सुपद्म-पराग, पियन जनु भ्रमरिन जोती ॥६७॥ 
चूड़ामणि की दमक, देखि उर उपमा उपजत। 

जनु कज्जल-गिरि-शिखर, सूर्य आभा अति विलसत ॥६८॥ ह 


(१८) 


केश भाल के मध्य, दामिनी-दामिनि दमकति। 
लोलति मोतिन धार, मनहूँ सुर-वीथी चमकति ॥६६॥ 
विन्दी रत्नन जड़ित, माँग मणि मोतिन की लरि। 

कंचन मौरी शीश, सोह मणि माणिक ते जरि ॥१००॥ 
श्रवण स्वर्ण ताटंक, रत्न मय लोलत लटकत। 
परसत ललित कपोल, गुच्छ मोती तहँ हलकत ॥१०१॥ 
भहर-भहर भल भाल, सीम सौभाग्य सुहावन। 
केशर की कल खौर, तिलक रेखा अति पावन ॥१०२॥ 
नासा सुभग अनूप, अहो उन्नत छवि धामा। 

तेहिं पै नथ अति सोह, जड़ी रत्नन अभिरामा ॥१०३॥ 
भव्य भूकुटि सुठि सौभ्य, परम पावन अनुकूली | 

बड़रे दृग की दृष्टि, कृपा-करुणा सुखमूली ॥१०४॥ 
पंकज यथा प्रफुल्ल, लगत श्रीमुखहुँ सुहावन। 
शोभित अरुणिम अधर, दशन दाड़िम द्युति दावन ॥१०५॥ 
सुन्दर गोल कपोल, अरुणिमालय कनकोभित। 

चारु चिवुक बिच विन्दु, हस्व मेचक अति शोभित ॥१०६॥ 
कण्ठी कलित सुकन्ठ, मोति-मणि-मुक्तन-माला 
हीरकहार जोपान, रचित कल कनक प्रवाला ॥१०७॥ 
राजत हृदय विशाल, मनहुँ नभ नखतन अवली | 
अधिक कृशोदरि सोह, कनक किंकिणि कटि धवली ॥१०८॥ 


(१६) 


वाहुवन्द कर-कमल, चमक चूड़ी सुखधामा। 

मुदरी रतनन जड़ित, ललित अंगुलि अभिरामा ॥१०६॥ 
माणिक मणियन जड़ित, कनक-कंकण कर राजत। 

खचित रत्न नव नीक, अहो हथफूल विश्राजत ॥११०॥ 
विविध रंग की मणिन जड़ी, जेहर छबि छावै। 

घुँघरू तेहिं के निम्न, पृष्ठ पद पुष्ट सुहावै ॥११९१॥ 
लगे सुनग अनमोल, कनी रतनन की ताप 
निन्दति रवि की जोति, सुछवि वरणत कवि कौँपे ॥११२॥ 
कल अनवट अगुष्ठ, अँगुरि विछिया अनमोली। 
चरण-कमल लस रंग, अरुण तल ललित अतोली ॥११३॥ 
सुठि सौरभ कैशोर, योगि-चित्त-अपहत-नमत 
मुनिवर्यहु बनि भृंग, पाद पुण्डरीकहिं रमत ॥११४॥ 
ध्वावत हरत त्रिताप, नित्य जन के सुखकारी 
तेहिं महिमा को कहै, कवी श्रुति-शारद हारी ॥११५॥ 
सुख-सुषमा-श्रृंगार-सार, सोहति रस-झारिणि 
सौन्दर्यादे अनेक, काय-सम्पति की कारिणि ॥११६॥ 
रामहुँ ते बड़ रूप, शील गुण-गण की खानी। 
दोउ कुल तारनि, सीय परम पावन श्रुतिवानी ॥१९७॥ 
अनुपम युगल-किशोर, काम-रति शत-शत वारैं। 

पियत माधुरी रसिक, कल्प क्षण एक निहारैं ॥११८॥ 


(२०) 


यदि विधि मण्डप, मध्य, जनकपुर राम-जानकी । 
राजत परम उदार, कीर्ति शशिप्रिय-प्रमान की ॥११६॥ 
चन्द्रकला लिय चमर, दहिन दामिनि-द्युति दमके । 
सेवति भाव विभोर, वसन-भूषण वहु चमके ॥१२०॥ 
लिये लक्ष्मणा छत्र, उभय सेवा सुख सरसति। 
रूप-शील-गुण-नेह, कहै का कबी बिना मति ॥१२१॥ 
सुभगा सब बिधि सुभग, सेव व्यजनहिं लै वायें । 
तनु सम्पत्ति उदार, प्रीति प्रभु की पुलकायें ॥१२२॥ 
चारुशिला अति चारु, चित्त दे दम्पति ओरहिं। 
खड़ी दर्श लै सेव, सनी नव नेह न थोरहिं ॥१२३॥ 
औरहु परिकर-वृन्द, सवहिं सेवा-सुख भूले। 
यथा-उचित आसीन, स्वामि-स्वामिनि अनुकूले ॥१२४॥ 
ब्रह्मा-विष्णु-महेश, सिद्ध-ऋषि-मुनि सब देवा। 
स्तुति करि पद वन्दि, करें सब निज-निज सेवा ॥१२५॥ 
उमा-रमा-ब्रह्माणि, तथा सब-सुर मुनि वामा। 
रनिवासहिं मिलि सेव, भाग निज गुनि अभिरामा ॥१२६॥ 
भरत-लखन-शत्रुघ्न, भूप दशरथ तहँ राजैं। 
निरखत सुत को व्याह, वधू लखि हर्षि विश्राजैं ॥१२७॥ 
जनक-सुनैना सोह, सिया-रघुनन्दन आगे। 
तथा-उचित स्थान, सिद्धि लक्ष्मीनिधि रागे ॥१२८॥ 


(२१) 


विप्र-सचिवगण-ज्ञाति, सोह सब मण्डप-आसन। 
सकल धरातल बरात, लखत वर-व्याह प्रकाशन ॥१२६॥ 
अस्त्र-शस्त्र-शर-शाई, दिव्य धरि वपुष विराजै। 
अष्ट-सिद्धि नव-निद्धि, खड़ी सेवा महँ भ्राजैं ॥१३०॥ 
गावहिं-मंगल गीत, नारि नव कोकिल वयनी। 
भूषण सजे शरीर, चीर सुन्दर मृग-नैनी ॥१३१॥ 
सुन्दर स्वर श्रुति शब्द, करहिं सद्‌ विप्र मगन मन। 
मंगल पढ़ि जयकार, होति मनमोद पुलक तन ॥१३२॥ 
विरुदावलिहिं बखान, विशद बन्दीगुण गायक। 
बाजहिं वाद्य अनेक, श्रवणवंतनि सुख दायक ॥१३३॥ 
राजत गगन विमान, चढ़े सुर सहित सुन्दरी। 

नृत्य गान जय-घोष, चोट दुन्दुभि वहु करी ॥१३४॥ 
वरषहिं बारहिं बार, सुमन सुरतरु के सुरभित। 

भूमि व्योम भे एक, अहो चंचलता तजि चित ॥१३५॥ 
देखत्न अतिहिं उछाह, व्याह श्री सिय-सियवर को। 
त्रिभुवन वासी धन्य, चरखें चख रस रसधर को ॥१३६॥ 
'रसौ वै सः अस वेद, पठित दुर्लभ श्रुति नेमा। 

सो दिवि दूलह ध्यान, करत जन-रसिक सप्रेमा ॥१३७॥ 
रसिक होय रस रूप, पियत नित रसहिं अघाहीं । 
ज्ञान-योग-तप-त्याग, तिनहिं लागत परिछाहीं ॥१३८॥ 


(२२) 


अहै सार को सार, ध्यान मुद-मंगलकारी। 
श्रवणनि को सुखरूप, सुप्रेमिन प्रेम प्रसारी ॥१३६॥ 
रसिक अनन्यहिं छोड़ि, अन्य को नहिं अधिकारा। 
मधुप पियतय मकरन्द, और नहिं नेहि निहारा ॥१४०॥ 
येहि अगाध रस-सिंधु, रसिक-मीनन सुख होई। 
तिन्‍ह सेवा सुप्रबन्ध, अर्पि सार्थक जिय जोई ॥१४१॥ 
शोभा सिन्धु सुरूप, अहो को वर्णि सुनावै। 
मधु माखी अति अल्प, कहाँ नभ अन्तहिं पावै ॥१४१॥ 
सुनि समुझे जो भाव, भरे उर-थली अकाशा। 
गुनि कैंकर्य को रूप, कियो सोड ध्यान प्रकाश ॥१४३॥ 
श्री हरि-गुरु सत सन्त, कृपा ते करि यह ध्याना। 
गोपुर मधि साकेत, रसिक कर वास प्रमाना ॥१४४॥ 
“ध्यान-बल्लरी” श्रवण, अमिय आनंद बरसावै। 
युगल किशोर को दास, 'रामहर्षण' गुण गावै ॥१४५॥ 
`