rawData.harshan_satsai = `गौरं ज्ञान स्वरूपिणां रसमयमं, प्रेमावतारं॑ परम्‌। 


वन्दे वेद विदं गुरुं, गुणनिधिं, श्री राम हर्षण प्रभुम्‌।। 

अनन्त श्री सम्पन्न, आनन्दसुधासिन्धुसार सर्वस्य, 
सर्वमय, सर्वउरालय, प्रेमोदारायचन्दे, आनन्दकन्द, 
रघुनन्दन श्री राम जी ही, नाम, रूप, लीला एवं धाम 
रूप में तथा प्रेमी-प्रेम एवं प्रेमास्पद के त्रिधावपु में नित्य 
निरन्तर अपनी मंगलमयी लीला के विस्तार में निरत 


रहते हैं ।अतः नाम, रूप, लीला एवं धाम के ललाम रूपों 
में उनका रसमय प्रेम ही प्रतिष्ठित है। 

प्रस्तुत ग्रन्थ “ हर्षप सतसई ” यथानाम तथा 
गुणानुसार “ सात शतकों ' में अनुबध्य अनन्त श्री 
विभूषित, श्री आचार्यपाद ने नाम, रूप, लीला, धाम , 
प्रपति, प्रेम एवं प्रेमोपलम्भन-परत्व-प्रकरण के स्वरूपों 
में वस्तुतः उसी प्रेम की सरस एवं बहुरंगी रश्मियों के 
आलोक में अपने परमाराध्य, प्रेमस्वरूप, परमात्मा श्र 
राम को मानों प्रत्यक्ष प्रगटित कर उन सर्वहदयहारी प्रभु 
को उनका अभीष्ट हर्ष प्रदान कर हर्षण” नाम को 
सार्थक किया है। 


शव | 


“हर्षण सतसई” के सात शतकों में | प्रथम 
शतक “नाम शतक” के एक सौ पन्दह दोहों के माध्यम से 
अपने नामानुसार श्री सीताराम जी के नाम की महिमा, 
स्वरूप एवं जपविधि का विधिवत्‌ निरूपण किया गया है । 
द्वितीय शतक “ रूप-परत्व-प्रकरण ” है जिसमें एक सौ 
तेरह दोहों के द्वारा श्री राघवेन्द्र जी के ख़्प महिमा का 
सर्वाड़ दर्शन कराया गया है। श्री राघकरेंन्द्र जी का रूप 
एक अकथनीय अगाध महोदधि है; मन-बुद्धि रूपी 
मत्स्य के लिये तो निरन्तर इसी में किलोल करते रहना 
ही एकमात्र कार्य है। तृतीय शतक “ लीला - परत 
प्रकरण ” के नाम से एक सौ चौदह दोहों के माध्यम से 
लीला का 'परत्व - प्रकरण” प्रतिपादित किया है। श्री 
रामकथा रूपी परमरस के रसिकशिरोमणि मारुतनन्दन 
श्री हनुमान जी महाराज सदा -सर्वदा उसी परमरस में 
सराबोर रहते ही हैं, स्वयं श्री राघवेन्र सरकार जू को 
यह कथा प्राणप्रिया की भाँति ही प्रिय है । चतुर्थ शतक के 
रूप में * धाम - परत्व - प्रकरण ” है। इसमें एक सौ 
तेरह दोहों के माध्यम से धाम” का प्रतिपादन अपने 
आप में सर्वथा निरुपम एवं अद्वितीय है। इस दिव्य धाम 

:. में प्रकृतिजन्य मुणों का प्रवेश ही नहीं है इसलिये इसे 
निर्गुण संज्ञा दी है। जहाँ भोक्‍ता, भाग्य एवं भोग्य सुख 


तीनों की ही | है, इसी कारण इसे अनुभवगम्य 
ही कहा जा सकता है, कहा गया है | योगी जन इस धाम 
में ही नित्य रमण करते हुए शाश्वत विश्राम की प्राप्ति 
करते हैं। 


धाम परत्व प्रकरण के उपरान्त पञ्चम्‌ शतक 
* प्रपति-परत्व- प्रकरण ” है।इस शतक में एक सौ नौ 
दोहों के माध्यम से प्रपत्ति (शरणागति) का स्वरूप, महिमा, 
विधि, प्रपत्ता का स्वरूप विधि, नियम, प्रपत्ति के साधक- 
बाधक तत्वों के साथ- ही - साथ शरणागति के बिना 


जीव का कल्याण सम्मव ही नहीं। शरण सम्पन्न श्री 
विभीषण जी, सुग्रीव जी, रावण, जयन्ता, आदि जीवों ने 
एकमात्र शरणयोग्य श्री सीताराम जी महाराज की जब 
शरणग्रहण की तभी इनका उद्धार सम्भव हुआ। इस 
शतक के उपरान्त षष्ठम्‌ शतक ' प्रेम - परत्व - प्रकरण 
? एक सौ बाहर दोहों से युक्त है,जिसमें प्रेम, प्रेम का 
स्वरूप, महिमा, प्रेमी की दशा, संयोग - वियोग, दोनों से 
युक्त प्रेमवैचित्य आदि विषयों को प्रकाशित किया गया 
है, जो प्रेम रस के रसिक जनों को नियमतः आनन्द 
दायक, सुखवर्धक एवं प्रेमाकर्षक होगा । तदुपरान्त अन्तिम 
एवं सप्तम्‌ शतक के रुप में “ प्रेमोपलम्भन - परत्व - 
प्रकरण ? है ।इस अन्तिम शतक में एक सौ नी दोहे हैं, 


; माध्यम से अनन्त श्रीविभूषित श्री आचार्य पाद 
जी ने प्रेमी जब प्रेमातिरेक की दशा में/प्रेमोन्माद में 
प्रेमास्पद को प्रेमोपलम्भ रूपी वाकबाणों से प्रहार कर 
प्रेमास्पर्श का किस प्रकार अद्भुत आलौकिक आनन्द 
लेता है, का अद्भुत चित्रण किया है। 


अन्ततः अनन्त श्री विभूषित आचार्य श्री की यह 
“हर्षण सतसई” प्रेम रस रूपी सरिता में अवगाहित 
पाठक बृन्दों को प्रेमाप्लावित करेगी ! पुनः पुनः श्री 
आचार्य के श्री चरणों में दासानुदास का बारम्बार 
दण्ड- प्रणाम ! 


आचार्य दासानुदास 
रामायणी 
्ि किशोर दास 
शहडोल (मव्ग्र०) 


आचार्य श्री स्वामिपाद श्रीमद्‌ रामहर्षण दास जी 
महाराज की पूज्या माताजी 


ऊँ नम: सीतारामाभ्यां 


&lt;-नाम परत्व प्रकरण - &gt; - नाम परत्व प्रकरण - &gt; 


सो० गुरु पद पदूमहिं वन्दि, हर्षण सतसैया कहहुँ। 
सज्जन लहैं अनन्दि, कहत सुनत नित प्रेम युत।। 
राम नाम अमृत मधुर, चख चख रसना मोर। 
भव रस चरचा बानि तजि, अमर होय रस बोर ।।१।। 
राम नाम जो जपति नहिं, बक बक कर मुख माहिं। 
| ताहि निकासिये, गूँगो भलो सुहाहिं ।।२।॥। 
राम नाम जप करन महँ, आलस करै जो जीह। 
जीतहि अगिनी दागिये, हर्षण कत मुख लीह।।३।। 
जो रसना रामहिं रटै, देहु अन्न रस ताहि। 
हर्षण तोर मरोरिये, जो न भजै प्रभु काहि।।४।। 
नाम स्वाद अनुपम अतिहिं, अकथ अगाध अनंत। 


हरषण रस रसना लहै, कह रसना बुधवंत।।४।। 
परा पश्यन्ती मध्यमा, वैखरि वाणी सोय। 
राम नाम अहनिशि निकस, हरषण नतु नहिं होय ।।६ ।। 
हर्षण वाक्‌ विसर्ग महँ, निकसत नहिं सियराम। 
काग तीर्थ मुख जानिये, भव रस भख दुख धाम | ७ ।। 


हर्षण. सत्सई 


राम नाम निकसत रहै, मुख कर याही काम 
हंस तीर्थ हरषण अहै, अति पावन अभिराम |।८। 
राम नाम मधु मधुर रस, मुख सो पिये जो लोग 
ब्रह्मादिक के पूज्य बनि, फिय साकेत सो भोग।।६। 
राम नाम मुख जाप कर, द्विज हत्यादिक पाप 
हर्षण नाशे अमित जन, गे हरि लोक अताप।।१०। 
राम नाम जा मुखन ते, हरषण निकसत नाहिं 
गीधहुँ तेडि नहिं खावही, परसत तनहिं घिनाहि।।११।। 
वृथा बनायो ब्रह्म मुख, राम जपै नहिं जोय। 
ध अगणित वार सुत, मुखहिं जरावत सोय ।।१२। 
श्रवण सुखद तारन तरन, राम नाम अभिराम 
सदा सुने मम कान ते, भुक्ति मुक्ति प्रद धाम ।।१३। 
सुनत सुनत रामहिं बनै, मम वच मान प्रमान 
हर्षण तू मोरे कहे, सदा सुनहि दै कान।।१४। 
राम नाम शुचि श्रवण को, श्रवण न जो ललचाय 
हर्षण तिन कहँ जानिये, अहि गृह साँचे आय ।।१५। 
ग्राम चरित विष नित्य भरि, उगलत विष दिन राम 
मृत्यु ग्रसे हरषण रहैं, नाम अमिय नहिं भात।।१६ |। 


नाम कीर्तन श्रवण सुनि, अमृतमय सुख दैन। 
अमृत होते लोग सब, हर्षण कह श्रुति बैन ।।१७।। 
राम नाम मदिरा सुखद, पी पी कर्ण सुद्वार। 
महामत्त भूले फिरहु, हर्षण जगत मझार।।१८॥। 
कहन सुतन प्रभु नाम के, सीख सुनसि मम नैन। 
प्रेम पगी हर्षण लसहु, जल ढ़ारत दिन रैन।॥१६॥। 
राम नाम सम्बंध शुचि, लोचन लेहु विचार। 
हर्षण रस भीजत रहहु, बोरहु जग निज धार ।॥२०।। 
राम कहत झर प्रेम रस, जिन आखिन सुख सार। 
सो नैना सिय राम कहाँ, हर्षण अधिक पियार |।२१।। 
तिन नैनन सो नेह करि, अतिशय सीता राम। 
आँख ओट राखत नहीं, हर्षण बने गुलाम।।२२॥।। 
जिन आँखिन सो नेह जल, चुअत नहीं कहि राम। 
सो अखियाँ नीरस अहैं, हर्षण केवल चाम |।२३!। 
राम नाम के नेह बिन, फूट आँख भल डोय। 
हर्षण याते नैन मम, कहनि मानि सुख जोय २४ !। 
राम नाम शुचि सुमिर के, सुनि जड़ हिरदय मोर। 
हरषि हरषि आनँद भरे, हर्षण उठे हिलोर ।।२५।। 


; 


मे राम महँ लागि हो, तौ सुन सत्य कृपाल। 
हर्षण भवन बनाइ निज, बसि हैं हिय हर काल |।२६ |। 
आनंद सर लहराइ तहँ, हर्षण बोरि हैं तोहिं। 
करि विचार याते तुरत, राम सुनत सुख जोहि ।।२७।। 
राम नाम सुनि हर्ष हिय, हर्षण जो नहिं होय। 
अति कठोर तेहि जानिये, वज़ न समसर जोय |।२८ |। 
राम कहत हरणेव नहिं, हर्षण हियरा जौन। 
लाख टूक द्रुत होय प्रभु,संज्ञा विरथा तीन।।२६।। 
कहत सुनत श्रीराम के, सुन तन हर्षण मोर। 
भरि उमंग पुलको करे, नृत्य न लगे विभोर |३०।॥। 
राम नाम मद मत्त ब॒नि, मता रहै दिन रात। 
- हम रोम हर्षण कढ़े, मधु मधुरी धुनि भात।।३१।। 
राम कहत जो तन पुलक, छन छन बढ़त उमंग। 
हर्षण सोई धन्य जग, पूजित ब्रह्मा गंग ।३२।। 
जो तन रोमांचित नहीं, राम कहत मुद मोय। 
पत्थर मूरति जानिये, हर्षण पशु भल जोय।।३३।। 
जीवन सो मरना भला, जो तन राम न लाग। 
काक श्वान श्रृंगाल गिध, हर्षण छुअत न राग ।।३४।। 


राम नाम बिन जाप के, लोग बुँधत यम पास। 
हरषण कलपन नरक पचि, भुक चौरासी वास | |३५।। 
तन इन्द्री मन बुंद्धि मम, राम नाम रस पाग। 
हरषण कबहःुँ न चाह कछु, आत्म राम रति जाग । ३६ ।। 
रामहु ते हर्षण अधिक, राम नाम नव नेह। 
बढ़त रहै छन छन सदा, हृदय सीख मम एह ।३७।। 
बीज ओमू सोहं सुखद, तीनहु मंत्र महान। 
राम नाम ते प्रगट गुन, हर्षण बात प्रमान।।३८॥।। 
राम नाम ते प्रगट सत, ब्रह्मा विष्णु महेश। 
हर्षण सब शक्तिन सहित, श्रुति करती उपदेश | ।३६ ।। 
यथा बीज हर्षण बसत, वृक्ष सपात सशाख। 
तथा राम मधि मंत्र सब, श्रुति पुराण तस भाख | ।8४० || 
राम नाम सो सृष्टि संब, राम रमत सब माहिं। 
अघ जारक हिय ज्ञान कर, हर्षण आनंद कंद |।४१।॥। 
| सनम नाम सों सृष्टि सब, राम रमत सब माहिं। 
र रंकार धुनि तनहि नित, हर्षण होति सुहाहिं ।।४२।। 
तीन काल की बात जो, श्रृत अरु दृष्ट महान। 
हर्षण अनुभव होहि सो, राम नाम ते जान।।४३॥। 


5 


5 नाम ते जगत कर, पालन सूजन सँहार। 
हर्षण अंड अनंत कर, होत सकल व्यवहार ।।४४॥। 
गुरु वच करत प्रतीति जे, योगी परम सुजान। 
करि साधन हर्षण हिये, राम नाम लख ज्ञान।।४९।। 
राम नाम नित्यहिं रमत, सदचिद आनंद रूप। 
नशे अविद्या योगि जन, हर्षण अमल अनूप।।४६ |। 
जग जारक तारक महा, धारक हर्षण नाम। 
महा मंत्र तेहि जानिये, दायक दिव्य सुधाम |।४७।। 
हर्णण सात करोर जे, मंत्र कहै विद लोग। 
चित विश्रम दायक अहैं, राम नाम इक योग |।४८।। 
सब मंत्रन को प्राण गिनु, युग अक्षर अभिराम। 
ताते हर्षण तू जपै, राम नाम निष्काम |।४६।। 
राम ब्रह्म संज्ञक सुखद, हर्षण रघुपति नाम। 
हरत पाप ब्रह्मघ्न कर, कहत राम सिय राम |५०।। 
परम ज्योति निर्मल परम, परम तत्त्व प्रभु नाम। 
हर्षण हिय कल्याण मय, कारण मोक्ष ललाम ।॥५१।। 
प्रेम भक्ति दायक विमल, भुक्ति मुक्ति अभिराम। 
हर्षण तू मोरे कहे, कहहिं राम अठयाम |९२।। 


| हर्षण सता हि" "शतक 


228 अल व लकी 22 मिलिए 8 87वें 
राम नाम महिमा अमित, राम सकें नहिं गाय! 
हर्षण कल कल्याण निधि, कलिमल मथन सुभाय | ५३ ।। 
पावन को पावन अहै, निर्बल को बल धाम। 
हर्षण दायक परम पद, सुमिरहु सीता राम ||४४॥।। 
भव सागर दृढ़ नाव गुनि, राम नाम सुख दानि। 
हर्षण प्रीति प्रतीति सो, जपहु सुरीति सुबानि |।४५।। 
ब्रह्मा विष्णु महेश सब, सहित शक्ति मति धाम। 
राम नाम हर्षण जपत, धारे भाव ललाम |।५६।। 
हरि हरिता हर्षण लही, विधि विधिता अभिराम। 
शिव शिवता पाये सुखद, राम जपे निष्काम ||५७।। 
राम नाम इक बार सुनि, शिव हिय हर्ष अपार। 
द्वितिय सुनत वक्ता विवश, नृत्यन लगत तिबार । (८ || 
विष्णु सहस्न सुनाम सम, राम नाम इक होय। 
हर्षण सर्तिहिं बुझायऊ, शिव महिमा जिय जोय || ५६ ।। 
राम नाम आहार प्रिय, करत सदा'शिव आप। 
हर्षण जनन सिखावहीं, रघुपति नाम प्रताप।।६०॥।। 
काशी मरतेहिं जीव लखि, श्रवणहिं राम सुनाय। 
मुत्ति देत कीटादि हूँ, हर्षण शिव सुखदाय।।६१।। 


रोम रोम मारुत सुवन, सबहिं दिखायो नाम। 
राम नाम की प्रीति भलि, हर्षण सुखद अकाम |।६२॥।। 
राम नाम को जाप करि, पंवन वनय बलवान। 
रामहिं जीत्यों हर्ष करि, हर्षण सत वर बान।।६३।। 
नाम प्रतापहिं कपि प्रवर, कूदे सागर पार। 
सेतु बॉँधि रघुपति गये, हर्षण करहु विचार |६४॥।। 
राम-सिया भरतहिं कपी, राम नाम करि जाप। 
ऋषणिया करि स्ववशहिं किये, हर्षण लखहु प्रताप ६५ ।। 
रामहु बढ़ि पूजित भये, जगत माहिं हनुमान। 
हर्षण नाम प्रताप ते, करत चार फल दान।।६६।। 
मरा मरा कहि आदि, कवि हर्षण भये महान। 
ब्रह्मा आये दर्श हित, किय रामायण गान ।।६७ ।। 
राम राम प्रहलाद जपि, अणु अणु रामहि लेख। 
हरषण नरसिंह प्रकट करि, पितहिं परम पद पेख ।।६८। 
मुनि परमारथ दर्शि जे, रामहिं रमैं सप्रेम। 
नाम जपत अहनिश फिरै, भूले भव सुधि नेम ।।६६।॥। 
राम नाम जपि नीच बहु, दिव्य धाम हरषाय ।। 
गये बजत वर दुंदुभी, हर्षण मेटि कषाय।।७०।। 


ः नानक- गोरखा, पन्थी दादु दयाल। 
राम नाम सबही जपे, हरषण काल ।।७१। 
मरनी होती जनन की, हर्षण सुने सुभाय। 
राम नाम इक सत्य है, जपे मुक्त हो जाय ।७२।। 
राम राम जो कहत नर, जगत पूज बनि जात। 
हर्षण देखे बहु सुने, भोजन वस्त्र अघात।।७३॥। 
लोक भलाई जाहि की, ताकर भल परलोक। 
हर्षण जग निंदित भयो, राम नाम बिन शोक | |७४।। 
वृन्दावन भूषण प्रभू, अर्जुन कहँ प्रिय जान। 
राम नाम महिमा अमित, हरषण करी बखान |।७५।। 
कहेव सुनहु अर्जुन त्रिसत, राम नाम जप साथ। 
कर्म करै हर्षण सुखद, लहै परम पद माथ।।७६॥।। 
राम नाम जप छोड़ि कर, करै कर्म बहु भाँति। 
हर्षण तीनहुँ काल में, दुर्लभ पद सुख शांति।।७७।। 
अर्जुन सुन अक्षर युगल, सदचिद आनंद देन। 
हर्षण ताते 4:58 नित, होवहु सुख के ऐन।|७८॥।। 
मुरली धर की बानि सुन, पारथ अति सुख छाय। 
राम नाम में प्रीति करि, हर्षण जपे बनाय।।७६।। 


विदित बात हर्णषण अहै, उप पुराण संवाद। 
कृष्णार्जुन को सत्य सत, राम नाम यश नाद |।द०।। 
यवन हरामहिं कहि तरो, भव सागर छन माहिं। 
हर्षण करहु विचार जिय, जपहु सदा प्रभु काहिं | ।८१।। 
राम जपत पावक प्रबल, शीतल हिम सम होय। 
पवन पुत्र प्रहलाद प्रिय, जानत हर्षण दोय ।।८२।। 
राम नाम को जबहिं स्वर, निकल अकार विवर्ण। 
ऊर्ध्द गवन हर्षण तबहिं, आखर माथ स्वधर्ण |।८३ |। 
राम जपत कस ऊर्ध गति, हर्षण नर नहिं होय। 
अवशिपरम पद लहत सब, जापक जन जिय जोय | । &lt;४ |। 
लोक लाह परलोक सुख, लहहिं सकल बड़ भाग। 
हर्षण करि परतीति जो, राम नाम अनुराग ।।८५॥। 
सब साधन सिर मौर है, राम रटन सुखदानि। 
हर्षण आस बिहाय सब, जप॒हिं नाम धरि घ्यानि |।८६ ।। 
प्रथमढ़ि जो मन नहिं रमै, नाम जपा नहिं जाय। 
0 मनहिं सुझाव दै,बरबस जाप बढ़ाय |।८७।। 
करत करत अभ्यास के, राम नाम बढ़ प्रीति। 
हर्षण मन रमने लगै, उपजै बहु परतीति |।८८।। 


| ई ९ ५ है कः 
कक अकथ क्रम अमथ+ ऋरमम प्रा शका। बमथ+ धाम मम हब अलन #. 


राम नाम जप स्वाद सुठि, अमृत मधुर सुहात। 
सुखद अकथ अनुपम लगत, हर्षण छोड़ न जात ८६ |। 
बिना जपे जप चलत नित, राम नाम उच्चार। 


हर्षण परमानद मगन, बहत हृदय रस धार |।६०॥। 
रोम रोम ते निकल नित, राम नाम गुजार। 
सदचिद आँनद मय जियहिं, हर्षण करै सँभार ।।६१।। 
ताते प्रेम प्रतीति गहि, हर्षण सहित सुरीति। 
राम नाम अभ्यास कर, चलै राग रिस जीति |।६२ |। 
निर्धन के धन राम हैं, निर्बल के बल राम। 
हर्षण सरबस तोर है, भजहिं सदा निष्काम |।६३।। 
राम जपत अन्धन लखे, हर्षण सूर कहाय। 
जगत पूज्य बनि शोक गत, नृपति पलोटत पाय ।।६४ ।। 
हाथ पाव बिन राम जप, चलत बड़न के काँध। 
हर्षण रुख निरखत रहे, लोग प्रेम वश बाँध ।।६५॥।। 
जननि जनक त्यागे जिनहिं, बालहिं महा अभाग। 
सो तुलसी तुलसी भयो, राम नाम जप जाग।।६६।। 
सखा परम अहसाय को, हर्षण ख़ुपति नाम। 
दीनन दानि दयाल है, गुण हीनन गुण धाम ।।६७।। 


मातु पिता स्वामी सरिस, गुरू ज्ञानी जिय जान। 
हर्षण अमित सुतेज मय, राम नाम गुण खान ।६८।। 
ब्रह्म राम सम जानिये, राम नाम सब भाँति। 
पै हर्षण सौलभ्य में, राम नाम अधिकात |।६६ 
वाचक निर्गुण सगुण कर, हर्षण उभय सुसाखि 
राम नाम सत जानिये, हृदय बीच तेहिं राखि |।१०० 
प्रेम पारखी संत जन, हर्षण कीन विचार। 
निर्गुण सगुणहु ते सुखद, राम नाम निरधार ।।१०१ 
प्रभु के नाम अनंत हैं, सब महँ शक्ति अनंत। 
राम नाम कारण महा, हर्षण अधिक लंसत।।१०२ 
राम नाम महिमा कहीं, वेद शास्त्र जो गाय 
हर्षण किंचित मात्र है, अकथ कही नहीं जाय । १०३ 
राम नाम महिमा महा, राम सकें नहिं गाय। 
जासु श्वास श्रुति सब अहै, हर्षण और को गाय १०४ ।। 
दश अपराधहिं छोड़ि के, राम जाप मन लाय। 
हर्षण तुरत्िं सिद्धि पद, लहैं लोग सत गाय ।।१०५ |। 
श्रुति निषेध सिर मौर है, राम जाप कर त्याग। 
हर्षण प्रायश्वित नहीं, यम यातन दुख पाग ।।१०६ ।। 


नाम जपा सो सब किया, साधन श्रुति अनुसार। 
दान धर्म हरषण अमित, ज्ञान उपासना धार | १०७ |। 
आत्माहन सो जगत जन, राम नाम न॑हिं लेय। 
ऐसे पापिहि भूल कर, हर्षण मुख नहिं देय |।१०८॥।। 
समसर रघुपति नाम के, योग विराग विवेक। 
कर्म धर्म यज्ञादि वर, हर्षण नहिं यह हैक ।॥१०६॥। 
ताते दुदुभि घोष दैं, हर्षण कहत सुनाय। 
राम राम रम राम रट, राम राम सुन भाय |99०।। 
राम देख रामहिं परशि, राम राम रस लेय। 
हर्षण मानहि सीख मम, रामहिं मति मन देय | ।999।। 
राम नाम चिन्तामणी, परमोदार सुजान। 
हर्षण हिय धारे रहहु, यत्न अनेकन आन ।9१२।। 
राम राम महिमा मधुर, महिमा सीता नाम। 
हर्षण सज्जन जानि हैं, दूनहु एक ललाम |।११३।। 
राम नाम सीता अहै, सीता नामहिं राम। 
हर्षण कबहुँक न | जिमि सूरज अरु घाम | १9४ || 
राम नाम. भव रोग की, औषधि महा अचूक। 
हा सेवहु गुरु ७४३७४ संयम सहित अथूक ।११५॥। 


.&gt;&gt;&gt;&gt;777_777.:...००.... 


रूप परत्व प्रकरण 


राम रूप आनंद उदिध, अकथ अगाध अतोल। 
हर्षण मम मन मीन है, अविरत करहि किलोल।।१॥। 
राम रूप हिय हरण हठि, मदन कदन छबि ठौर। 
हर्षण मम बुधि सुन्दरी, वद्वण करे तेहिं दौर ।२।॥। 
अनुपम दूलह पाय तू, सरसें रातहिं राग। 
आनंद सिन्धु समोइ है, हर्षण पति रस पाग।।३॥। 


चित चिन्तन छिन छिन करै, रसद रूप रघुनाथ। 
भव-रस हर्षण भूल कै, रमै रूप निज नाथ |।४ ।। 


अरे अहं हर्षण सुनै, राम रूप मिल जाय। 


ध्यान करत आपा नसै, प्रेमानन्द समाय ।।९।। 
रे मम कारी वृत्ति मम, जग तजि रामहिं रागि। 
श्याम रूप सम्पति सुखद, हर्षण निज करि पागि।।६ |। 
सुनहु सबै श्रवणन सुखद, राम रूप हिय हार। 
हर्षण तेहि रीझे रहहु, याही मोर पुकार ।।७।। 
क्रीट मुकुट रघुनाथ सिर, आदित अमित प्रकाश। 
दिव्य रत्न नव स्वर्ण युत, झल झल हरषण भास | ८ |। 


हा हर्षण सतसई 


न 


चन्द्र कोटि शीतल सुखद, अमृतमय । 
मधुर मनोहर छबि सदन, हर्षण कथनी पार।।६।। 
शशि रवि कोटिक चुअत तह, तारा गणहु अनंत। 
हर्षण अकथ अगाध छबि, मुकुट राम विलसंत | ।१० |। 
कारे गभुआरे सुखद, चिक्क्‍न कूुँचित केश। 
इतर भरे पतरे सुभग, सोहत शिर अवधेश |।११।। 
जुलुफ जाल रसिकन हितै, फाँसी हर्षण जान। 
सकृत देख नर नारि फँस, निकसन भूले ज्ञान ।२।। 
अलि अबली उपमा कहत, मन महँँ लागति लाज। 
मन मोहन अरू वश करण, हर्षण केश विराज | १३।। 
अकथ अनुप अलकावली, परसन- चाहत दास। 
नितहिं सँभारहु गंध दै, कब पुजि हैं मम आस ।।१४।। 
कोटिन मन्मंथ मन मथन, कोटिन चन्द्र ललाम। 
पुँसा मोहन सुठि सुखद, ह'.ग आनन राम ||१५॥। 
सुख समुद्र लहरत सदा, पूर्ण पूर्ण छबि खानि। 
चित्ता कर्षक मधुर मधु, हर्षण अभिमत दानि ।।१६ |। 
अनुप रूप औदार्य ते, हर्षण राम सुजान। 
जड़ चेतन मोहत सबहिं, अनुपम अकथ महान । १9 |। 


| ललाट रघुनाथ कर, तिलक खौर युन सोह । 
वशीकरण रेखा अमिट, हर्षण जनु मन मोह |१८॥। 
मोहक भौहें राजती, लाजत मदन सुचाप। 
हर्षण हर्ष बढ़ावनी, रसिकन हरति त्रिताप।।॥१६॥। 
जासु विलासहिं ते विविध, ब्रह्मा विष्णु महेश। 
अंड अनंतन कार्य रत, हर्षण शक्ति अशेष |।२० |। 
नयन रसीले राम के, अति चोछझे। अनियार। 
बड़रे सुघरे श्रवण लौं, रसिकन हित तरवार |।२१।। 
कारे रतनारे रसद, हर्षण श्वेत सुहात। 
कंज खंज मृग मीन सब, मन महँ अधिक लजात | २२ |॥। 
सुधा मद्य विषसे भरे, हर्षण हिय अभिराम। 
जियत झमत झुकि झुकि मरत, देखत दूत घनश्याम । २३ |। 
अजब शिकारी दोउ चख, जुलुम करें दिन रात 
हर्षण चूकत लक्ष नहिं, वेधत जन मृग गात।।२४। 
राम स्वदृग जा कहँ लखत, जो लख पुनि प्रभु नैन 
हर्षण सुख सब छोड़ि जग, भये परम पद ऐन ।।२५। 
आठ याम निरखत रहै, आँखिन आँखिन काहिं 
हर्षण खोयो आपु कहँ, आँ॥खिन आँखिन चाहि । २६ । 


जस आँखी रघुवीर की, तस आँखी नहिं आँख । 
हर्षण आँखी फेस गई, राम आँख रस चाख |।२७ |। 
उन्‍नत अनुपम नासिका, हर्षण सुभग अतोल। 
मन मोहक झुतिवंत प्रिय, ताप मोती लोल।।२८।। 
अमल नासिका सुखद शुचि, रघुवर की अति नीक। 
हर्षण उपमा नहिं फबै, शुक तुण्ड़ी अति फीक |।२६।। 
अधर अमिय सुख ते सने, मधुर सुस्वद पुनीत । 
हर्षण सोहत राम के, बिम्बाफल छबि जीत ।।३०।। 
पान शोणिमा ताहि पै, रसिकन चित्त चोराय। 
हर्षण उर लालच बढ़त, अमृत चाखन चाय ।।३१।। 
नक मौक्तिक बड़े भागिनी, राम लहर लहराति। 
हर्षण ललचावति सबहिं, आपु मधुर रस खाति ।।३२॥। 
मधुर हँसनि अमृत झरनि, दाड़िम दंत सुहात। 
हर्षण लीन्हे मोल बिनु, सुभग श्याम सुखदात |।३३।। 
चिबुक शोभ सीमा लसैं, राम रसिक रस वार। 
हर्षण आनंद दायिनी, हिरदय हरत विचार |।३४।। 
श्रवण सुभग कुण्डल कलित, शोभा कही न जाय। 
हर्षण हेरत हरि गये, प्रेमिन काह चलाय ।।३५॥। 


हे कपोल रसमय सुखद, दर्पन सम चमकात। 
श्याम लाल हर्षण लसत, चिक्कन मधुर मोहात । ३६ ।। 
मकराकृत कुण्डल हलनि, झांई सोह कपोल। 
हर्षण अमृत कुण्ड जनु, मछली करत किलोल ।।३७।। 
अलके छूटी वदन पै, शोभा अतिशय देत। 
हर्षण युग छबि एक मिल, रसिकन मन हर लेत । ३८ || 
कण्ठ देश अति ही सुभग, भूषण भूषित भ्राज। 
हर्षण अनुपम मोहिं लग, अकथ अलौकिक साज । ३६ |। 
बाहु जानु लौं शोभती, शुण्डाकार सुहान। 
अंगद कंकण दिवि लसैं, अमित शक्ति की खान | ४० | 
करतल अरु अँगुरीन की, शोभा कही न जाय। 
कमलहु कोमल रेख युत, हर्षण परश जुड़ाय ।।४१।। 
ललित लालिमा सहित नख, झलमल झलमल मोह। 
रक्त श्वेत सुठि श्याम कर, मनहु त्रिवेणी सोह ।।४२।। 
चित्त चुरावन मुद्रिका, धारे राजिव नैन। 
हर्षण जग जग लसत भलि, अहै भाग की ऐन |।४३॥। 
भूषित भूषण हरि हृदय, हर्षण मम मन मोह। 
जनु निर्मल आकाश में, रवि शशि तारक सोह ।।४४ ।। 


श्र युत अतिप्रिय उदर, राजत रघुपति केर। 
हर्षण नाभी सुठि लसै, जमुन भ्रमन सम हेर |।४५। 
कटि केहरि युत मेखला, शोभा कही न जाय॥ 
हर्षण त्रिभुवन जनु छटा, बाँधी काम बनाय।।४६। 
उरू ठेहुनी जंघा सुढर, मांसल अरू निर्लोम। 
हर्षण हेरत मन हरै, मनहु खम्भ छबि भीम |।४७। 
पद पंकज सोहत सुभग, श्याम सुखद सुठि लाल 
हर्षण प्रिय गति माधुरी, नूपुर शब्द रसाल।।४८। 
दरश परश शुचि सुठि सुखद, सुमिरत मेटत छन्द 
हर्षण हिय लपटाय नित, भोगत परमानन्द |।४६। 
चौबिस चौबिस रेख वर, भक्तन आनन्द देन। 
सोह रही प्रभु पाद युग, हर्षण छबि की ऐन |॥५०॥। 
पद नख शेभा सुख मई, हर्षण दानि प्रकाश। 


लाल श्याम अरु श्वेतमय, शाभित चित्त अकाश | । ५१ ॥। 
राम चरण रक्षक सदा, जीवन के हर ठौर। 
शरण पड़े हर्षण रहहु, सपनेहु आस न और ।।४२।। 
राम रूप नख शिख सुभग, पीताम्बर पुनि सोह। 
अंग अंग भूषण लसत, हर्षण निरख विमोह ।।५३।। 


े लुनाई मीठ अति, अकथ अलोक अनूप। 
हर्षण अम्नृत सीठ लग, धनि धनि राम स्वरूप ५४ ।। 
सर्व अंग मधु माधुरी, को कवि वरणि सिराहि 
सहस कोटी शारद अहिप, वेद मौन रहि जाहिं।।५५। 
राम रूप जस जस निरख, तस तस हर्षण बाढ़। 
छनछन नव नव माधुरी, सुख सुखमा बहु गाढ़ | | ४६ 
राम रूप सौन्दर्य निधि, अनुप अनंत अगाध। 
हर्षण कन छबि लहि विधिडु, जग रचना सुठि साध।।४७। 
श्याम वपुष सिय नाथ को, सुख सौगंध अनन्त। 
हर्षण वारिज गन्ध नित, निकसत सु तन लसन्त | ६८ ।। 
जहाँ राम रधुवंश मणि, राजत विहरत प्रेष। 
हर्षण पूर सुगन्ध सो, मह मह होत प्रदेश ।।५६॥॥। 
राम वपुष लावण्यता, मधु माधुर्य अपार। 
हर्षण निज हिय सुमिर तू, भूले जग रस प्यार ६० ।। 
सौष्ठव रधुवर देह में, सौकुमार्य पुनि देख। 
हर्षण अकथ अनंत शुचि, पायो मोद विशेष ।।६१॥॥। 
राम रूप मोहन करण, वशीकरन पुनि जान। 
हर्षण मुद मंगल सदन, अघ नाशन सुख खान ।।६२। 


5 कक 


थ वक आ 


कामादिक मारन प्रबल, जगरस हृदय उचाट। 
प्रेम सम्पदा दानि बड़, हर्षण आनंद राट।॥६३।। 
रूप रसिकिनी आँख प्रिय, निरखन चहैं हमेश। 
हर्षण हेरत तृप्ति नहिं, धन्य राम वर वेष।।६४॥। 
रूप लुभावन जे लखे, चितये काहुहिं नाहिं। 
हर्षण जग सों अन्ध बनि, विचरे लोकहिं माहिं |।६ ५ |। 
राम रूप मद पान करि, हर्षण आँखिन राह। 
महामत्त बनि फिरत जग, अहं भूलि तजि चाह ।।६६ ।। 
रूप जाल रधुवीर के, सपनेहु फँसि इक बार। 
हर्षण निकसन मग नहीं, कीजै यतन हजार |।६७ || 
राम चरण अंकित मही, लेती मनहिं लुभाय। 
हर्षण सिगरो रूप लखि, आपा कौन बचाय |।६८।। 
गोंदावरि के तीर मँँह, लखी राम पद चिन्ह। 
रावण भगिनी विकल भै, बिन देखे मन दिन्ह ।|६६।। 
लोक लाज कुल कानि तजि, वेद धर्म करि दूर। 
हर्षण विधवा अछत सो, चाही रूपहिं पूर ।७०।। 
तापस वेष विलोकि वर, खर दूषण मन मोह। 
बहिन नककटी देखतहूँ, त्यागि रोष कर छोह | ७१।। 


#ः 


[ वनवासी सबै, ऋषि मुनि बड़ तपस्ताल। 
वीतराग विज्ञान मय, मोहे लखि रघुलाल।।७२।। 
यदपि वेष तापस हतो, तदपि ऋषिन की धारि। 
रामहिं लखि मोहित महा, बनि गे नर सो नारि |।9३।। 
जलचर थलचर गगनचर, त्रिभुवन जन समुदाय। 
राम रूप लखि नयन निज, हर्षण गये भुलाय | ७४ ।। 
रूप महा महिमा कहत, हर्षण शेष चुपाय। 
योग ज्ञान वैराग फल, सहजहिं देय मिलाय।|७५।। 
करत महा साधन हरष, जो सिद्धी नहिं होय। 
देखत रघुवर रूप के, हर्षण तत छन जोय ।७६ |। 
प्रेम उदधि बाढ़त महा, बूड़े जग तेहि काल। 
हर्षण श्याम स्वरूप लखि, को नहिं भयो निहाल 9७ |। 
राम रूप घनश्याम प्रिय, हर्षण जन मन मोर। 
लखि लखि नृत्यत रात दिन, आनंद अतिहिं विभोर | 9 ८।। 
सतचिद आनंद देह दिवि, धरे राम सुख रूप। 
हर्षण हेरत जन जबहिं, तैसहिं होत अनूप ||७६।। 
राम रूप करि दरश दिवि, हर्षण को जग आहि। 
पूर्ण काम अभयी नहीं, जग रस नाहिं मिटाहिं |।८० ।। 


हर्षण. सवरसर्ई 


| 


राम रूप के दरश हित, श्रुति साधन सब जान। 
हर्षण शास्त्र पुराण सब, कवी संत किय गान ।।८१।। 
आँनद कर मनहर मधुर, रधुबर रूप अतोल। 
हर्षण तू छन छन चितै, हिये मधुर रस घोल ।।८२ |। 
राम रूप मोहक अनुप , जो जग धरते नाहिं। 
हर्षण विषई बिन श्रमहिं, भव रस कत बिसराहिं ।।८३ ।। 
राम रूप लखतहिं लगै, प्राण मोल लै लेऊँ। 
हर्षण कब दिन आइ हैं, अहनिश करिहीं सेठ ।।८४ ।। 
राम रूप जबलौं नहीं, तब लौं जगत दिखाय। 
हर्षण सुंदर श्याम लखि, तुरतहिं जात बिलाय | ८४ ।। 
चित्ताकर्षक रूप प्रिय, सुन्दर श्याम उदार। 
जौ लौं हर्षण देख नहि, तौ लैं ब्रह्म विचार ८६ ।। 
सनकादिक परमारथी, आत्मकाम बन ब्रह्म। 
हर्षण हरि पद तुलसि की, गंध लहे बिन अहम ।।९७ ।। 
लेहत गंध मन मोहि गो, बिन देखे हरि रूप। 
हर्षण देखत दूर भो, कैवल ज्ञान अनूप ॥८८।। 
राम रूप छाके रहत, आवत अवधहिं नित्य। 
हर्षण दर्शन सुख सनहिं, प्रभु यश सुनत अमित्य । ८६ ।। 


धर मुनि वरन के, देते ज्ञान प्रकाश। 
हर्षण महा सुब्रह्म विदू, तिरहुत राउ सुभाष |।६० |। 
देखतहिं श्याम स्वरूप के, सुखकर शोभा धाम। 
हर्षण ज्ञान विराग वर, भूलि रँगे रस राम ॥॥६१।॥। 
ब्रह्म सुखहिं राखण यतन, करि थाके निमि भूप। 
हर्षण बरबस भाग गो, देखत राम स्वरूप |६२।। 
सौगुन ब्रह्मानंद सो, राम रूप सुख दानि। 
अस विचार हर्षण नृपति, सिय सौंपे प्रभु पानि |।६३।। 
राम रूप .अनुपम अकथ, आनंद आनँद सार। 
हर्षण मिथिला नारि नर, जानत हृदय मझार।।६४। 
ब्रह्म विष्णु महेश सब, शक्तिन सह सुर धार। 
हर्षण मोहन राम लखि, मोहे सुधिहिं बिसार |।६४५॥। 
मोहन मोहन मोह गे, सोहन रामहिं पेखि। 
हर्षण छोहन योग प्रभु, जोहन करहिं विशेषि |।६६ ।। 
हर्षण तनि मुसकान में, भुक्ति मुक्ति भरपुर। 
वारहु सरबस आपनो, अमृत लगि सब धूर |।६७ |। 
राम मधुर मुसकान को, देखी मैथिल वाम। 
सहज ज्ञान तुरतहिं तजी, यद्यपि पूरण काम |।६८॥। 


&gt; काम लाजत सुछबि, हर्षण कही न जाय। 
गूँगा गुड़ को स्वाद जिमि, देखत मनहिं भुलाय ।।६६।। 
प्रभु पद पदूम पराग लहि, पत्थर बन्यो सु नारि। 
हर्षण चेतन यदि परश, कस हो करहु विचारि |१००॥|। 
मन मोहन रघुनाथ को, परसत कर भवचाप। 
हर्षण _्‌ छनक में, करि विचार हिय थांप |१०१॥। 
प्रबल विरोधी असुर गन, महा अविद्या तूल। 
हर्षण निरंखत राम के, मरे सकल प्रतिकूल |।१०२।। 
शत करोड़ शशि वदन पै, हर्षण हर्षि हजार। 
मनसा वाचा कर्मणा, सरबस दीन्हे वार |॥१०३।। 
छबि निधि रघुवर राम इक, ताहूँ पै तनश्याम। 
हर्षण पुनि भूषण वसन, धरे मोह बहु काम |।१०४|। 
बोलनि मधुरी मधु हँसनि, तकनि मधुर रघुलाल। 
अंग अंग रस माधुरी, हर्षण चुअति रसाल |।१०५।। 
यद्धपे रघुवर राम के, सबहिं वेष कमनीय। 
हर्षण तद्यपि अति भलो, दूलह तन रमणीय ।।१०६ |। 
दुलहा लोने राम प्रिय, सुख सागर सब भाँति। 
| हर्षण विधि हरि हर मनहिं, बसे रहत दिन राति | ।१०७ |। 


हि रूप रस सिन्धु महँ, रे हर्षण मन मीन 
करसि केलि अनवरत तू, इहें सिखापन झीन ।।१०८॥।। 
सिय शोभा अनुपम अवधि, हर्षण कहै न गाय 
सहस शारदा शेष हूँ, वरणत बहु सकुचाय |।।१०६॥। 
जासु छटा लवलेश लखि, मोहे शोभा धाम 
आपन भाग सराहि प्रभु, बन गे पूरण काम ।9१०। 
सिय पद नख सौंदर्य सुठि, हरषण अकथ अपार 
जासु अंश लहि प्रकृति बड़ि, विरचति अंड हजार | १११। 
युगल रूप सुख धाम नित, मनहर श्यामा श्याम 
षोड़ष द्वादश-वर्ष वपु, हर्षण हिय कर धाम |।११२। 
छन छन देखत मधुर छबि, हर्षण पूरण काम 
भुक्ति मुक्ति बिसराय चित, रहि हीं बनो गुलाम ।9१३। 


७०७०७५७०७७०७०७०७ 


ड लीला परत्व प्रकरण - 


चरित सिन्धु सीतारमण, अनुपम अकथ अगाध। 
हर्षण शारद शेष शत, थकहिं रहे चुप साध।।१।। 
लीलाप्रिय रसिकेश की, लीला ललित विशाल। 
हर्षण ।.] लीला प्रवर, मधुमय रसद रसाल।।२। 
वेद अर्थ रघुवर चरित, सम्मत शास्त्र पुराण 

श्रवण मनन हर्षण करै, पावै मोद महान |।३। 
राम कथा अमृत मधुर, वेद सिन्धु प्रगटाय 

वालमीक वर व्यास मुंनि, जगतहिं दीन पियाय |।४। 
राम चरित हर्षण सुनहु, एरमारथ को रूप 
सोई साधन सार है, सोई साध्य अनूप ।।९। 
रघुपति लीला हर्ष हिय, सुना करहु सुख मूल। 
हर्षण दायक परम पद, झ्भ सोपान अतूल।।६।। 
पूर्णचन्द्र रघुवर चरित, अमृत मय रस दानि। 
प्रिय दर्शन प्रिय लोक कहेँ, हर्षण आनंद खानि ।।७ |। 
राम चरित सब धर्म मय, हर्षण नाशक शोक। 
सर्व बीज मय भूमि जिमि, पालक धारक लोक ।।८॥। 


राम चरित सुन्दर पहुप, संत वायु ले गंध। 
करत सुगंधित लोक सब, हर्षण नित को धंध।।६।। 
न चरित प्रिय चन्द्रमा, जनन औषधी पुष्ट । 
करत रहत अमृत मयी, नाशक भव रुज कुष्ट ।॥१०।। 
यथा वायु आकाश मधि, प्रगटत अरु करि वास। 
रामचरित तिमि दिव्य गुन, उपजहिं अरु तहेँ भास | ११॥। 
बीज मई जिमि धरणि यह, हर्षण सब जग जान। 
रसमय तिमि लीला ललित, रसिक संत सब मान । १२ ।। 
रत्नाकर जिमि रत्न बहु, निकसे निकसत नित्य । 
हर्षण निकसहिं चरित ते, तिमि गुणदिव्य अमित्य ।।१३ |। 
यथा वारि में द्रवहिं द्रव, हर्षण देखत लोग। 
राम चरित तिमि रसहिं रस, रसिकन पीवन योग । १४ || 
राम कथा की माधुरी, चाखत अति सुख होय। 
हर्षण सब स्वादै नहीं, रसिक संत कोउ मोय ।।१५ |। 
यथाकाश निर्मल ध्भ्स्स्् साथहिं अमित महान। 
हर्षण तिमि लीला ललित, लेवहु निज जिय जान | १६ ।। 
सूर्य नभादित जगत तम, इकले नाश तुरन्त। 
राम चरित हिय धरत तिमि, बड़ अज्ञान भगंत | १७ ।। 


तारागण समुदाय जिमि, करि न सकें तम दूर 
राम चरित बिन मोह घन, नशै न किय श्रम पूर ।॥१८।। 
हर्षण काल अनादि ते, सुखकर राम चरित्र। 
मोह हरण मंगल करण, राजत करत पवित्र ।॥१६।। 
हर्षण पावक में परे, जरत शुभाशुभ देख। 
कर्म शुभाशुभ तिमि तुरत, चरित्न धरे नहिं शेष ।२० ।। 
राम चरित धारण करै, शीतल चन्द्र समान। 
हर्षण होवै रसिक वर, धरहु शीश जिय जान ।॥२१।। 
राम चरित हिय अग्नि सम, जारत जिय कर पाप। 
हर्षण कलिमल शीत तहँ,ठहरत नहिं अभिशाप | ।२२ |। 
सुखद राम लीला सरस, श्याम सुरभि को दूध। 
पान करत हर्षण हरत, दोष दुःख भव रूध ।॥२३॥। 
सुखद राम लीला ललित, जो नहिं होत प्रचार। 
नीति प्रीति परमार्थ सह, स्वारथ होत ख़आर |।२४ |। 
धर्म नदी को श्रोत भल, राम चरित गुन लेहु। 
हर्षण अस जिय जानि तू, तातें करसि सनेहु ॥२५।। 
राम कथा सुर सरित वर, त्रिभुवन करत पुनीत। 
हर्षण ता मधि मगन रह, कीन्हे प्रेम प्रतीत।॥२६।॥। 


हर्षण_ सत्सई 


3  क 


राम चरित चिन्तामणी, जा हिय हर्षण होय। 
भुक्ती मुक्ती भगती तहाँ, दारिद दुख नहिं जोय ।२७ |। 
चिन्तामणि चिन्ता हरनि, बड़े भाग कोउ पाउ। 


हर्षण किरपा संत की, अधिकारी हिय लाउ।।२८।। 
काम धेनु सम काम प्रद, रघुवर चरित रसाल। 


हर्षण सेवत भाव भरि, महा दानि जन पाल।।२६॥।। 
राम कथा सुर वृक्ष सम, कलि कल्याण सुथान। 


हर्षण सेव प्रतीत ते, मिल सुख शान्ति महान ।।३० | 
चार पदारथ दायिनी, हर्षण सहजहिं जान। 
राम प्रेमहू देत नित, जो सेवै सुख खान |३१।। 
राम चरित महँप्रेम अति, रामहु सो बढ़ होय। 
तो हर्षण गुन भाग बड़ि, बसी होंहि प्रम सोय ।|३२ |। 
कथा रसिक हनुमान भे, हर्षण सब जग जान। 
सीय राम वश में किये, पूजित त्रिभुवन मान । ३३ |। 
राम कथा सुति हर्ष युत, नयन नीर पुलकात। 
हर्षण राजत पवन सुत, प्रेम रूप रस मात।।३४ |॥। 
राम कथा कीर्तन जहाँ, तत्र तत्र हनुमान। 
कर सम्पुट शिर नत सुनत, भरे नयन असुआन । ३४ ॥। 


हर्षण. सतसई 
| कहा 


राम साथ गवने नहीं, हर्षण पवन कुमार। 
राम कथा रस पान हित, कदली वनहिं विहार |।३६ |। 
राम कथा, आहार नित, कर शिव शम्भु महेश। 
हर्षण गिरिजा साथ लै, प्रीति प्रतीति विशेष ।३७।। 
कहत सुनत रघुवर चरित, छन छन होत विभोर | 
शंकर प्रेम स्वरूप है, हर्षण जल दृग कोर ||३८।। 
तदाकार हर्षण बनत, भूले सुधि तन केर। 
सुखद राम लीला भनत, भाव समाधि के खेर ।।३६।। 
नारद वीणा मधुर लै, मधुर मधुर झंकार। 
गावत लीला हर्ष युत, नयन बहत जल धार |।४०।। 
त्रिभुवन मोहित करत है, प्रभु यश विशद सुनाय। 
हर्षण सुनतहिं नारि नर, लीलासक्त लखाँय ।।४१।। 
राम कथा को छन विरह, सहत न विधिना पूत। 
हर्षण ताते राम के, प्रेमी भये अकूत।।४२।॥। 
वालमीक व्यासहिं कहन, सुन्दर राम चरित्र। 
प्रैरे नारद मुनि प्रवर, त्रिभुवन करन पवित्र |।४३।। 
विधि विधि लोकहिं राजि कर, नारद सनकहि बोल। 
राम चरित सुनते सदा, -हर्षण हिय रस घोल ।।४४॥।। 


६ विषई बने, लीला श्रवणन केर। 
हर्षण जहेँ प्रभु की कथा, सुने नित्य कहूँ टेर ।।४९।॥। 
वालमीक मुनी आदि कवि, लीला रसमय राम। 
शत करोड़ वर्णन करी, विधि सम भये ललाम |।४६॥। 
इक इक अक्षर उद्धरे, द्विज हत्यादिक पाप। 
कोटि कोटि नाशत तुरत, हर्षण चरित प्रताप |।8७ |। 
राम चरित को प्रेम पर, तिनको विदित विशाल। 
हर्षण व्याधा ते भये, त्रिकालज्ञ तप पाल।।४८।' 
तैसहिं मुनि श्री व्यास भे, लीला वर्णन कीन 
हर्षण पावन करत जग, जो कोउ कानहिं दीन ।।४६।, 
लीला प्रिय शुकदेव मुनि, लीला महिमा जान। 
प्रेम पगे हर्षण फिरहिं, कहुँ चिन्तन कहुँ गान ।|५० |। 
मरण समय परिछीत के, थोथे साधन सार। 
हर्षण शुक तहँ चरित चुनि, कीन तुरत भव पार ।.४१।। 
अस विचार हर्षण सदा, राम चरित रस पाग। 
3 श्रवण चिंतन मनन, करसि सहित अनुराग । ४२ ।। 
भक्ति रूप गर्गहि मते, कथा प्रेम ही आहि। 
ताते हर्षण सतत तू, कहै सूनै रस माहिं ।।५३।। 


हर्षण_ सत्‌सई विश वात 


शेष सहस मुख सो सदा, करत राम गुण गान। 
रज कन सम धारत धरा, हर्षण प्रेम प्रमान ||६४ |। 
राम कधा को प्रेम पर, प्रथु को विदित जहान। 
सहस श्रवण की शक्ति सो, हर्षण सुनत सुजान | ४५।। 
राम चरित धारे हिये, लव कुश विदित प्रभाव। 
सेना सिगरी राघवी, जीते खेलत धाव ।।५६।। 
राम चरित प्रिय गान ते, मोहि लियो त्रैलोक। 
मख शाला रघुवीर के, लव कुश किये विशोक ।।५७ |। 
राम चरित वर्णन करत, शारद अतिहिं अघाय। 
प्रेम पगी नृत्यन लगत, हर्षण जीभहिं आय |।४८।। 
राम स्वयं निज चरित सुनि, आपुहिं सब विधि भूल। 
परमानन्दहिं महँ मगन, हर्षण हर्ष अतूल।।६६॥। 
प्राण विसर्जन के समय, पवन पुत्र हनुमान। 
राम कथा कहि सीय कहँ, दियो जियाय अमान ।।६०।। 
अमृत निकरा सिन्धु तें,' साँचो अमृत नाहिं। 
परमामृत रघुवर कथा, अमृत सत्य कराहि।।६१।। 
वेद सार को सार है, राम चरित "| । 
कहत सुनत हर्षण सुखद , मुक्तिहिं देवन हार ।।६२।। 


राम चरित धारण करै, सो वेदज्ञ महान। 
हर्षण सोई ब्रह्म विद, सकल सुकृति की खान ।।६३।। 
कथा कीर्तन नहिं रुच्यो, पढ़ि गो वेद पुरान। 
हर्षण गर्दभ सो अहै, ढोयो बोझ महान।।६४।। 
कर्म धर्म तब तक तपै, तीर्थ यज्ञ व्रत दान। 
राम कथा में प्रीती भलि, जब लगि नहिं उपजान । ६५।। 
अक्षर पाटी रेख भरि, बालक लिख जग माहिं। 
हर्षण विद्या पूर्ण है, कोड नहिं लिखत दिखाहिं ।।६६ ।। 
भगति ज्ञान वैराग वर, हर्षण सुन्दर योग। 
राम कथा रति जब अमित, तब सोहैं नतु रोग ।।६७ ।। 
वेद पुराणन सार मत, अरू इतिहासन केर। 


राम कथा रस रसिक बनु, हर्षण संतहु टेर।६८।। 


कथा रसीली राम की, अभिमत फल सब देय। 
याते हर्षण नित सुनहिं , अनुपम आनंद लेय |।६६।। 
राम कथा अभिराम नित, श्रवणन सुखद अथोर। 
विषई साधक सिद्ध कहँ, हर्षण करति विभोर | ७० ।। 
श्रवण सुनहु मम सीख शुचि, राम कथा रुचि लेय। 
सुनत सुनत हर्षण हरषि, जानहिं जे जिय ज्ञेय | ७१।। 


3४७७ आं॥॥०४७७३०६७-- ७ और ४ «2०22 ५५ 


मो मन बुद्धी है राम कथहिं लग | । 
हर्षण आनंद पागि हैं, जन्म सुफल होइ भाय।७२।। 
राम कथा सिय राममय, सदचिद आनंद जान। 
हर्षण प्रभु सों भिन्‍न नहिं, सज्जन कहत बखान | ७३ ।। 
राम प्रेम जो तू चहै, राम चरित कर नेम। 
हर्षण सुन शुचि भाव युत, तज स्वयोग अरु क्षेम | ७४ ॥। 
प्रेम परा भक्ती प्रवर, हर्षण हृदय मझार। 
निश्चय प्रगटे सुठि सुखद, रस रूपा रस धार |७५॥। 
राम कथा रुचि हृदय नहिं, विरथा हिरदय नाम। 
हर्षण केवल मास जड़, हाड़ रक्त अरु चाम। ७६।। 
राम कथा में राग नहिं, हर्षण ते हैं कौन। 
सुर-नर-मुनि-वानर-खगहु, कथा रसिक जग मौन 9७ |। 
राम कथा रस पियत नित, सपनेहु नाहिं अघाय। 
सत्य रसिक जो जानिये, जग रस देय बहाय ७८ ।। 
हर्षण ऐसे जगत नर, भव तारन हित नाव। 
तरत स्वयं तारत सबहिं, कीन्हें सुन्दर भाव ||७६॥। 
गुरु सेवी सियराम प्रिय, विषय किये मन दूर। 
ते अधिकारी संत प्रिय, राम कथा भरपूर |।८०॥।। 


राम कथा मन मगन नित, राम कृपा जेहि होय। 
शाश्वंत सुख देने चहैं, रघुवर आपन जोय ।।८१।॥॥। 
मोक्ष मूल रघुवर कथा, भक्ति मूल पुनि आहि। 
प्रेम मूल हर्षण अहै, जग रस सुनत सुखांहि ।।८२।। 
भक्ति ज्ञान वैराग की, राम कथा दातार। 
हर्षण जो नर सुनहिं नित, अवशि होंहि भव पार ।।८३ || 
भक्तन को भूषण प्रवर, राम कथा सुख मूल। 
. संधवा मंगल सूत्र जिमि, करै पति अनुकूल |।८४।। 
(राम फ्रेम कीश्रोत जहँ, झर झर झर प्रति पद्य। 
राम कथा सो सुनहु नित, प्रेम विवर्ध्दनि ह्य ।।८९।। 
संतन प्राणाधार है, सब सुख दायक शान्ति। 
हर्षण रघुवर की कथा, मेटत संशय आआ्रान्ति।।८६ |! 
गुरु सम ज्ञान प्रदायिनी, राम मिलावनि हारि। 
: राम कथा सुनिये सत्तत, हर्षण हृदय विचारि |।८७।। 
राम कथा रघुवीर कहूँ, सीता सम प्रिय॑ जान। 
अभिनय हर्षण करहु नित, चिन्तन श्रवण महान | ८८ ।। 
राम क़था अभिनय रसिक, हनुमत अंजनि लाल। 
हर्षण ,मोहत मुनिन मत,लीला रसद रसाल।।८६।। 


८" हर्षण सातसरई .। 


5३: ३. कक: रॉ ३७ 


(टिक जाकक आम अर अं का #ा आम सम परम» आम बा अमन गत दे जा अब हे विज पट 


पाप ताप नाशक कथा, दुरित दैन्य सब भाँति। 
ब्रह्महु रेख मिटावनी, हर्षण सुन दिन राति।।६०।। 
संत हरी सम हरि कथा, जगहित कृपा स्वरूप। 
- हर्षण नित्य अहैतुकी, सुखमय अमित अनूप ।।६१॥। 
कलियुग करि भागत तुरत, हर्षण होइ विहाल। 
कथा सिंह की नाद सुनि, रवि लखि जिमि तम जाल ६२ ॥। 
राम कथा जहँँकाम. नहिं, हर्षण शान्ति सुपूर। 
मानस रोग विनाशिनी, लीला अमृत मूर |।६३।। 
राम कथा जहाँ होत है, सकल तीर्थ तहँ आय। 
हर्षण पावन होत अति, पावन शक्ती पाय।।६४॥। 
अत्र तत्र सुखदायिनी, लीला श्री अवधेश। 
को न सुने जिय जानि अस, हर्षण हरषि हमेश ।।६५|। 
आतम हन बिन जगत महँ, लीला सब की प्राण । 
हर्षण सरबस जनन की, प्राण प्राण की प्राण ।।६६॥।। 
कैसहु भाषा शब्द महँ, अतिहि अबद्धहु वाक। 
राम कथा रस दायिनी, हर्षण मंगल भाक।।६७॥। 
टेढो- मेढ़ो मीठ लगि, जिमि मोदक पक्‍वान। 
कैसहुँ भाषा हरि कथा, तिमि हर्षण सुखदान।।६८।। 


- कहँहिं सुनहिं नित साधु जन, रमत सदा तेहि माहिं। 
हर्षण हरि यश बिन कबहुँ, भूल चित्त नहि जाहिं ।।६६।। 
काप्ती कपटी कुटिल खल, हरि श्रुति निंदक लोग। 
संत विरोधिन नहिं रूचैं, राम कथा संयोग |।१००॥। 
ताते कबहु न दीजिये, हरि यश विषइन काहिं। 
कथा सुनन को प्रेम नहिं, रस संसारहि माहिं |।१०१।॥। 
काम लोभ अरु मान हित, इन्द्र कुबेरहु काहिं। 
. राम चरित नहिं दीजिये, हर्षण उर धर माहिं ।१०२॥। 
मान द्रव्य के हेतु जो, कथा सुनावहिं लोग। 
हर्षण निन्दहिं प्रभु कथा, सो बेंचत दुख भोग | ।१०३।। 
कलियुग ज्ञान विराग नहिं, कर्म उपासन दूर। 
हर्षण तू मोरे कहे, कथा सुनहिं भर पूर।।१०४।। 
सकल सिद्धि की दायिनी, राम कथा कलि बीच। 
हर्षण प्रेम प्रतीति कर, सुनहिं सदा रस सींच ।।१०५॥। 
राम कथा में प्रेम नहिं, कलियुग तेहि ठग लीन। 
हर्षण यमपुर भेजकर दारूण दुखमय कीन। १०६ ॥। 
राम ललित लीला ललित, वक्ता ललित जो होय। 
हर्षण,श्रोता ललित जहँ, ललित परम पद जोय।|१०७।। 


रा को मनहर चरित, मनहर वक्ता बाँच। 
मनहर श्रोता बैठ जहँ, हर्षण मनहर नाँच |।१०८ |। 
अमृत की अमृत कथा, अमृत कर बिन देर। 
हर्षण अमृत स्वाद बहु, अमृत वास सबेर ।।१०६॥। 
हर्षण मधुरे राम सो, मधुरी लीला होय। 
मधुरे जन मधुरे करति, गति मति मधुरी जोय ।।99० |। 
रस स्वरूप रघुराज हैं, रसमय चरित सुभ्राज। 
रसमय कहते रसिक जन, रसमय करत समाज । ।99१ | || 
हृदय पटल लीला ललित, होवै उदय प्रकाश। 
हर्षण तबही जानिये, राम कृपा मय दास।।११२।। 
रूप परावर बोध जेहिं, ब्रह्म रूप मुनि लोग। 
परम विज्ञांनी ब्रह्म विद, जीवन्मुक्त सुयोग ११३ ।। 
ब्रह्म ज्ञान फल कहँहि ते, रघुवर लीला काहिं। 
हर्षण बिन लीला रसिक, ब्रह्म ज्ञान विर्थाहिं ।9१४।। 


हर्षण सतसरई - नजजत---- 


+ 
४ ने मर ४० 
किम आदर आन आर के ॥ाक जय कोन मो डिक कम कं वा फू अक रक कम मम धरभाका आवक | 


धाम परत्व प्रकरण 


सच्चिद आनँद धाम धनि, सीता रधुपति केर। 
अक्षर अच्युत कहत जेहिं, अरु अव्यक्तहुँ टेर ।॥१॥। 
कोउ आनँद कोउ रस कहैं, कोऊ ज्ञान स्वरूप। 
चिदाकाश कोऊ कहैं, कोउ प्रकाश अंनूप ॥२।। 
परमारथ पद कोऊ भनैं, कहैं परम पद कोइ। 
विमला अरु अपराजिंता, कह सान्तानिक लोइ ।।३॥। 
नित्या अरु साकेत कह, अमल अयोध्या नाम। 
धेनु लोग वैकुण्ठ वद, नाम अनंत सुधाम |।४।। 
ऊर्द्ध ऊर्द्ध गोलोकवर, देश अनूपम जान। 
सच्चिद आनँदमय लसत, प्रकृत पार सुख खान ।।५।। 


ता बिच राजत अवधपुर, अमल अगुण गुण रूप। 
सुखद तुरीयातीत पर, अकथ अनंत अनूप।।६॥। 
रसमय सत साकेत शुभ, रत्त कोष बुतिमान। 
सूर्य अनन्तन कोटि को, लजत प्रकाश महान ।७॥। 
कोटि अनन्त विकुण्ठ की, विमला मूलाधार। 
सम अतिशय हर्षण नहीं, अनुप अयोध्या सार |।८।॥। 


[ हर्षण. सतसई 


॥. 


ञ प्रकृति के पार है, सीता रमण सुधाम। 
जानहिं तेहिं परमारथी, सरस संत निष्काम |।६।। 
रामपुरी शोभा सुखद, जा घट उतपति होय। 
राम धाम को मार्ग सो, पावहिं सत सत लोय ।।१० ।। 
प्रथमावरण प्रकाश जो, धाम अयोध्या केर। 
हर्षण ता कहँ वेद विद, कहते ब्रह्म सुटेर ।१।। 
जासु तेज महँ योगि जन, अरु विज्ञानी लोग। 
हर्षण जाय समाय सब, प्रभु कैंकर्य न योग ।।१२।। 
अष्ट चक स्थिति पुरी, नव द्वारा वद वेद। 
हर्षण नाम अयोध्या, पूर्ण पूर्ण बिन खेद ।।१३।। 
भूख प्यास नहिं लगत जहँ, शोक मोह नहिं दोष। 
जरा व्याधि हर्षण नहीं, विगत पाप सो कोष |।१४ |। 
विज्जर शान्ति स्वरूप सो, आनंद मय सब भाँति। 
सदा एक रस नित्य नव, तहाँ नहीं दिन राति | १५ |। 
सूर्य चन्द्र अग्नी नहीं, तारागण बिन लोक। 
राम धाम हर्षण सुखद, दिव्य भोग को ओक ।।१६ |। 
अमृत परिकोटा परम, चारिहु दिशि सुठि सोह। 
अमृत मय परधाम सो, योगिन को मन मोह ।।१७ ।। 


हर्षण सतसई हिल 


6 भोक्ता तत्व जहँ, अरु भोगन सुख एक। 
सच्चिद आनंद रूप त्रय, हर्षण नहीं अनेक |।१८।। 
परम दिव्य रमणीय पर, अहै परात्पर धाम। 
हर्षण सीता राम कर, सान्तानिक जेहि नाम।।१६॥। 
प्रकृति के गुण एक नहिं,-ताते निर्गुण धाम। 
परब्रह्म गुण दिव्य लस, सहंज स्वरूप ललाम |।२०।। 
ज्ञानाउज्ञान प्रकाश तम, निर्गुण सगुणहु [पर। 
कारण कारज ते परे, श्रुति सब कहत पुकार ।२१।। 
ः अरु स्थूल ते, पार सतासत जान। 
हर्षण पर अरु अवर ते, सदा परे अनुमान |।२२।। 
अनुभव गम्यहिं जानिये, सीता रमण स्वधाम। 
योगी जन जहँ रमत नित, शाश्वत लह विश्राम ।२३।। 
राम धाम में पहुँचि जन, कबहूँ लौटत नाहिं। 
अपुनरावर्ती मानि मन, प्रीति करहु तेहि माहिं।२४।। 
भूताकाशहुँते महा, चिदाकाश प्रभु लोक। 
हर्षण कहत अनंत जेहिं, चेतन अमित सुलोंक ।।२५ ।। 
व्यापक अणु अणु में अहै, नित्य अचल अविकारि। 
सूछम सूछम ताहि ते, सिगरी श्रुति निरधारि।।२६ |। 


| जानत सर्व हिय, सर्वहिं स्वे महँ धार। 
सब सों पुनि न्यारों रहे, यथा अकाश विचार ।।२७।। 
कहत बने नहिं धाम गति, समुझत बनै न नेक। 
अनुभव जब चेतन करै, तब अनुभवै सु टेक २८ ।। 
रामहिं प्रिय निज आत्म सम, सुन्दर पुर साकेत। 
हर्षण विहरत नित रहै, आनँद मय रस लेत।।२६।। 
व्दैताव्दैतहु भेद नहिं, सदा एक रस भान। 
सदूचिद आनँद राम पुर, हर्षण दिवि गुण खान | ३० ।। 
राम सीय सो भिन्‍न नहिं, हर्षण अवध स्वरूप। 
पूर्ण ब्रह्म परमात्म मय, अकथ अनंत अनूप |।३१।। 
धाम माहिं मैं तू नहिं, नित रह एकहिं एक। 
हर्षण कह परमारथी, भुज उठाय करि टेक।।३२।। 
सीय राम रजधानि सो, राजत तामधि नित्य। 
शाशत अंड अनंत को, भृगुटि विलास सुकृत्य ३३॥। 
उपजब विनशन क्रिया, अंड अनंतन केर। 
बिन परिवरतन धाम नित, इक रस अचल अफेर । ।३४ ।। 
सत्य अनामय प्रेममय, वर विज्ञान स्वरुप। 
रस रुपी सियराम मय, मंगल धाम अनूप।।३५॥।। 


20335 220 200 32220 20% 55322: 


परम प्रकाशक सबहिं कर, ज्योतिहिं ज्योति प्रदानि। 
चेतन को चेतन करन, हर्षण वेद बखानि।।३६॥। 
अकल अनादि अनीह सो, नित्य अकर्त महान। 
अनुप अमल अज विभु अहै, राम धाम अलखान ।३७ || 


अकथ अगोचर जानिये, मन बुधि वाणी पार। 
राम धाम हरषण गती, योगी हिये विचार |।३८।। 


राम रसिक जे संत जन, अछत देह गुनि लेहु। 
राम धाम हिय गगन में, देखहिं करि अति नेहु |३६।॥। 
परम धाम हिय नयन महँ, भासत लगत त्रिसत्य। 
हर्षण क्यों खोजत फिरै, अंतर मुखि कर वृत्य ।४०॥। 
सीय राम की अति कृपा, बुद्धि सूक्ष्म जब होय। 
बुद्धि यंत्र लै आत्मा, राम धाम तब जोय ।।॥४१।। 
अति अनन्य शेषाह् बन, पुनि अनन्य भोगत्व। 
राम धाम चेतन लहै, प्रण अनन्य शरणत्व ।४२॥। 
आनँद मय रघुवर पुरी, आनंद मय सब कोष। 
आनंद बनि आनंद चखहिं, चेतन सब विधि तोष | ।४३ || 
सदूचिद आनँद कुंज तहँ, हर्षण सोह अरन॑त। 
ललित ललित लीला सुधल, विहरत चेतन कंत ।।४४ || 


हर्षण_ सदसरई +++५++---“--&gt;-* 


न्‍ .ढ५ 


स+&gt;थ ५ ननतन्‍न ले बम जी जन अेनन नम कब पवन बे पक व 40 ७००७० « &gt;* 


स्वर्ण भूमि नव रत्न मय, चिदाकाश महेँ भास। 
जममग जगमग रामपुर, इक रस सदा प्रकाश ।।४५।। 
नाना वापी कूप सर, वन उपवन अति सोह। 
हर्षण सुन्दर बाग वर, सच्चिद आनँद मोह ।।४६॥।। 
शुक विक चातक मोर गन, हर्षण रसिक चकोर। 
भौँति भांति के विहेंग तहँ, मधुर मधुर कर शोर । 8७ ।। 
विविध भाँति भल पुष्प प्रिय, फूल रहे हिय हार! 
हर्षण सने सुगंध सो, मधुप करें गुंजार ।।४८।। 
लता वेलि दिवि वृक्ष सब, पुष्पित सफल सुहात। 
अमित कोटि नन्दन वनह9ँ, छबि लखि अर्तहिं लजात |४६।। 
अमृत मय जल मधु मधुर, अमृत आशय माहिं। 
अमृत चाखन हेतु तहँ, निर्मल विरज सुहाहिं ।।५०।। 
अमृत मय सब भोग तहँ, हर्षण विविध प्रकार। 
राम ब्रह्म चेतन सहित, भोगत अमृत सार ।॥५१।। 
भाँति भाति के महल तहँ, अनुपम सुन्दर सोह। 
राम रसिक तहँ वासकरि, सेवत रामहिं मोह ।।५२|। 
कक करा अशरत०००.| आनँद मार्ग तहँ, चौहट गली अपार। 
विहरत जहँ सीता रमण, परिकर सहित उदार । ।४३।। 


परम सुहावत प्रभु नगर, जहाँ सरयू सरि धार। 
जासु अंश विरजादि सरि, उपजहिं पावन हार |।५४।। 
सरयू सरि स्नान बिन, बिन दर्शन बिन पान। 
सीय राम कहँ लहँहि नहिं, ब्रह्महु रहत भुलान ।।५५।। 
परब्रह्म द्रव रुप है, बहत सरोजा माहिं । 
विष्णु हृदय बहि नयन मग, सरयू बनो सुहाहिं ।।६६ ।। 
सरयु सरि की लहर तें, ब्रह्मा विष्णु महेश। 
प्रगटत अमित बिलात हैं,महिमा महा अशेष |५७।। 
जा मधि क्रीड़हिं राम सिय, निज परिकर सह नित्य। 
ताकी महिमा को कहै, हर्षण ले चित चित्य ४८ ॥।। 
दिव्य कोट चारहु दिशा, सदचिद आनँद घेर। 
बीच अवध राजत सुखद, श्री सम्पति बहु ढेर ।५६ |। 
बीच विराजत दिव्य तरु, चिदमय अमित प्रकाश। 
पर्ण पुष्प फल शाख सत, विस्तृत चिद आकाश | ६० ।। 
- ताके नीचे भवन बड़, ललित कलित सुखरुप। 
मन मोहक दिवि रत्न कर, सब विधि अमल अनूप । ६१ ।। 
रत्न वेदिका तासु मधि, बनी बहुत विस्तार। 
ता बिच सिंहासन सुभग, तेजित भानु अपार ।।६२॥। 


आसन बिच इक कमल दिवि, दल सहस्त्र सुठि सोह। 
बीच कर्णिका तेज मय, कोमल कोमल मोह ।।६३ |। 
ताहि कर्णिका राम सिय, राजत अनुप अनंत। 
सच्विद आनँद देह दिवि, श्याम गौर वपु वंत ।।६४ ।। 
अमित काम लाजत निरखि, शोभा अकथ अपार। 
दिव्य वस्त्र भूषण भले, अँग अँग सुभग सँभार | ६५ ।। 
सखी सहेली सहचरी, अली मन्जरी रानि। 
सेवहिं सीता राम नित, प्रेम भाव उर आनि ।।६६ |। 
सखा दास दासी अमित, रसिक पंच रस जान। 
सेवा साजहिं कर धरे, सेवहिं विविध विधान |।६७ |। 
अमित अंड नायक तहाँ, ब्रह्मा विष्णु महेश। 
सेवहिं हरि अवतार सब, कोटि कोटि बनि शेष |६८ |। 
अष्टयाम सेवा सरहिं, सिगरे प्रभु रुख जान। 
मुखोललास सिय राम को, लखि लखि रहहिं भुलान |।६६।। 
आनँद सीता राम हैं, आनँद परिकर लोग। 
आनँदमय लीला ललित,आनँदमय सब भाग |७०।। 
सदचिद परमाकाश में, सच्चिद आनँद धाम। 
सच्चिद आनंद राम सिय, जहँ विहरत अठयाम । ७१ || 


_#" हर्षण सतसई हा्ताओ 
२2,405, 2: ८६222 54 23 


सच्विन्मयहिं विहार वर, सच्विन्मय सब कुंज। 
चेष्टा सब सच्विन्मयी, सच्चिन्मय अलि पुँज।।७२।। 
सच्विन्मय परिकर सकल, सच्चिन्मण सब साज। 
सच्चिन्मय सेवा सरस, रसमय सबहिं विराज ।७३।। 
देही देह विभाग नहिं, सच्चिद आनँद तत्व। 
हर्षण भोक्ता भोग्य तिमि, गिनहु एक कर सत्व ७४ ॥। 
पशु पक्षी जल जीव जो, लता वृक्ष वर धाम। 
वस्त्र विभूषण वस्तु सब, चिन्मय सुभग ललाम | ७५।। 
जैहि विधि चेतन कहें चहै, भोगन सीताराम। 
सोइ रुप चेतन धरैं, मोहक़् अमल अकाम ।७६।। 
यथा राम भोगन चहैं, चेतन मुदरी रुप। 
मुदरी बनि सो राम कर, तुरतहिं लसत अनूप | ७७ ।। 
निज स्वरुप भूले नहीं, सदचिद आनंद केर। 
अटल सुधिति सेवत प्रभुहिं, चिन्मय तन हिय हैर ।७८।। 
कृपा करें सिंय राम जब, शुचि साकेत स्वधामे। 
देवहैं हर्षण जीव कहँ, निज कैंकर्य ललाम।|७६।। 
नित्य मुक्त पार्षद रसिक, अधिकारी साकेत। 
स्वयं वरण जेहि राम किय, सो सुख लहै सुचेत ।।६० ।। 


] 


(रण सक्‍स३ .। 
&gt;&gt;. ४ 2क सम ऑमना+ ७७ मामा: अर फमम कम आओ समा हम। साथ भार धाम हाथ धथा। बरणआ हक हर 
राम प्रेम रत रसिक जन, लहँहि अयोध्या धाम। 
हर्षण अनुभव विषय कर, सेवैं सीता राम ।।८१।। 
अन्न तत्र सुख चाह हिय, जाके रही समाय । 
तेहि किमि दरशै अवधपुर, हर्षण आवत जाय | ८२ |। 
सिद्ध विमुक्त उदास जे, योगी यती महान। 
धाम तेज महेँ लीन भे, आवागमन नसान ।।८३।। 
राम प्रेम बिन धाम के, अन्तः नाहिं प्रवेश। 
सीय राम दरशन नहीं, नहीं कैंकर्य अशेष |।८४ |। 
राम धाम गवनेव नहीं, हर्षण मानव होय। 
अमित अभागी जानिये, विषय हेतु तन खोय |।८५॥। 
धाम प्राप्ति यदि जीव कहँ, नहीं भई सुख रूप। 
आपुहिं खोयो सहस विधि, हर्षण सड़ भव कूप ।।८६ ।। 
धाम प्रीति जागी नहीं, हर्षण मानव होय। 
तो कत माता जन्म दिय, वृथा जवानी खोय ।।८७ |। 
राम धाम अनुराग जो, उपजै हिरदय माहिं। 
हर्षण जानहुँ जन्म सो, सफल भयो भल आहिं ।।८८ ।। 
छाया सुख जग को गिनहु, राम धाम सुख नित्य। 
जग सुख विष सम मृत्यु प्रद, धामामृत लख चित्य | ।८६ |। 


हर्षण मरिबो छोड़ दे, कही मान तू मोर। 
धाम पाय अमृत बनैं, आनंद मगन विभोर |।६०।। 
धाम प्रीति जाके हिये, घट घट देखत धाम। 
राग द्वेष तजि चरत जग, सब कहँ करत प्रणाम ।॥६१।। 
धाम प्रेम रत लोग जो, यावत जगरतें विराट। 

राम धाम मय लखत भल, अह मम को नहिं ठाट । (६२ ||... 
जो प्रेमी दिपि धाम के, चित्तहिं डारत खोय। 
तदाकार बनि रहत जग, जब लग देह न गोय । [6३॥।। 
धाम प्रीति जो हृदय धरं, नाम रटत दिन रात। 
रुप ध्यान लीला सुनत, हरषण जग बिसरात |।६४ ।। 
धाम चाह- जब हिय उपज, विषय होत सब दूर। 
हर्षण जीतहि धाम हिय, लखत नित्य भरपूर ।॥६५॥।। 
राम धाम मन सो मनन,चित सो चिन्तत दास। 
बनो धाम मय नित्य उर, हरषण परम प्रकाश ।।६६ |। 
जीतहि लेवैं परम पद, तवहिं मरे करू आस। 
हर्षण जीतहिं बिन लखे, मरै कौन विश्वास |।६७।। 
हर्षण निष्ठा धाम की, जबहिं हृदय बसि, ओआय। 
तब भव भासत परम पद, रहतहु सब नशि जाय ६८ | 


लय सतसर्ड 


े धाम के रसिक जे, कबहुँक धाम न छोर। 
शरण पड़े धामहिं रमत, करि विश्वास अथोर ।।६६॥। 
राम धाम में पहुँच कै, जो जीवहिं सुख होय 
ब्रह्म-इन्द्र तरसत लखत, अकथ अनंतहि जोय ।।१००। 
धाम गमन बड़ भाग ते, हर्षण तू जिय जान। 
बनि अकाम करे प्रीति अति, रहियो जगत भुलान १०१ । 
धामहिं जानहु तत्व पर, पूर्ण ब्रह्म सुख रूप 
परम आत्मा भिन्‍न नहिं, हर्षप अकथ अनूप |।१०२।। 
शुक सनकादिक रिषि प्रवर, नारद व्यास महान 
वाल्मीक श्रीराम गुरु, मुनि वशिष्ट जग जान ।१०३॥। 
मुनि कौशिक अरु जनक गुरु, याज्ञवल्क तप शालि। 
राम धाम मय जगत महँ, हर्षण विचर सुचालि ।।१०४ |। 
जनकादिक नृप घर बसत, राम धाम मय होय। 
हर्षण द्वंद विमुक्त रह, लेवहु निज जिय जोय |।१०५॥। 
ताते हर्षण विषय तजि, राम धाम महँ रक्त। 
देह अछत लहि परम पद, सब विधि भूलहिं जक्त | १०६ ।। 
ते अंतहु हर्षण मिले, राम धाम रस गेह। 
राम संग अमृत चखै, सुख मय सहित सनेह ।।१०७।। 


हर्षण. सतसईं 
न ४ रा 


राम धाम बिन कछुक नहिं, सब श्रुत दृष्ट पदार्थ। 
हर्षण बिन गुरु की कृपा, होय न बोध यथार्थ ।१०८॥।। 


राम धाम बिनु एक अणु, हर्षण नहिं कर ज्ञान। 


अत्र तत्र की स्थिती, धामहिं मध्य सुजान।॥११६।। 
यह विचार गुरु ज्ञान लै, राम धाम अवलोक। 
राम धाम सो विलग नहिं, हर्षण तू तन शोक ।।9१०।। 
शरण गहहिं रघुनाथ की,-सब विधि आपा ख़ोय। 
कृपा सिन्धु तोहिं देहिं गे, शुचि स्वधाम रस मोय । १११ ।। 
सत्य सत्य पुनि सत्य है, शरण पड़े की लाज। 
हर्षण रखि हैं राम सिय, सत्य गरीब निवाज ।११२।। 
देह रहत कछु कमिहु यदि, रघुवर अंत सुधार। 
- शरणागत कहे धाम निज, देवहिं अवशि विचार | ११३ |। 
। 


। 


७०७००००००००७०७०७०७००००५१० 
७७७००७७०७०७०७७७०७०७७ 


[. 
३२2 ७२७ «5: 3-90 


हः हर्षण_ सत्‌सई +++-+१-५+++- .। नम 
४ ५ ३ 


है बम कर 2 जा पक दिल हे पिन जब अप पक बरी बण कक पल &gt;म जरा 


मी... शा“ लिकीमिल किक न 
- प्रपति परत्व प्रकरण - 


शरणागति खुनाथ की, हर्षण सुख ही खानि। 
पड़ा रहे दरबार में, मोर अहं तजि बानि।।१।। 
साधन हीन स्व मानि कै, माया बद्ध विभोर। 
हरषण तू शरणहिं गहै, गुनि पतितन सिर मौर ।।२।। 
बिन समर्थ परतन्त्र तु, सदा अकिंचन रुप। 
वृथा अहं ममता निरत, शरण गहै हरि भूप।।३।। 
शरण गह्े बिन तोर सत, कबहुँ न होय उबार। 
हर्षण चाहे यतन कर, कोटि कल्प सिर गार।।४।। 
अह मम सकल भुलाय के, हृदय दीनता लाय। 
हर्षण अधम अनाथ बनि, राम शरण तू जाय ।।५।॥। 
निज साधन अभिमान तजि, राम कृपा को जोह। 
शरण पड़े चितवत रहै, कब करिहैँ प्रमु छोह |।६ ।।। 
अवशि कृपा रघुनाथ की, करिहैं तोर सहाय। 
हर्षण भव बूड़त विकल, सब विधि लेंह बचाय ७ ।। 
कर्तापन अभिमान अति, जौ लौं बस हिय माहिं। 
हर्षण तौ लौ शरण की, नाहित्त राह दिखाहिं ।।८।। 


“र्न हर्षण सदसई -“““०-+«+«-« हि 


६२००० ००२० ०» न .५ ७०० नये बन न नन ज 303 


मान बड़ाई जगत की, हिय महँ बस भरपूर। 
राम शरण कस जाहिं ते, हरषण सुधरब दूर ।।€। 
धन- मद महँ माते फिरैं, निरखत निज तन छाँह 
राम शरण कस जाहिं ते, फेरत मूँछ उमाह | ।१०। 
विद्या मद भरपूर हिय, वचन बाण जग मार। 
राम शरण दुर्लभ तिनहिं, माया बने शिकार ।|११। 
देहहिं आत्मा करि गिनहिं, सुख स्पर्शहिं मान 
राम शरण ते लेहिं कस, हर्षण भरि अज्ञान १२। 
मैं तैं करते रात दिन, स्वारथ के बनि दास 
राम शरण दुर्लभ तिनहिं, हर्षण खल संग वास | 9३।। 
ईश्वर को अस्तित्व जो, मानत नहीं गँवार | 
राम शरण दुर्लभ तिनहिं, हर्षण परि मझधार।।१४। 
आपुटिं माने तंत्र निज, गिनहिं न प्रभु कर शेष 
राम शरण नहीं जाहिं ते, हर्षण मोह विशेष।|१५। 
भोग चाह जिनके हृदय, रही नित्य अति छाय । 
शरणागति भागी नहीं, भोक्ता बनि जग ध्याय ।।१६। । 
रक्षक अपनो आपु कहँ, या अन देवहिं मान 
राम शरण ते होहिं नहिं, हर्षण भरि अज्ञान।।१७। 


हर्वण सतसर्ड 08 0877777१ 


४४ हा धरम समता जोक काका ॥७20 समान भा #रआ0 भा खाता विन समता धरा काका। बा कला ब्रतमा भरा क्राका आम नी 


हर्षण संसारी सहज, देह गेह मम कार। 
राम शरण नहिं जाहिं, ते, बह चौरासी धार ।।१८॥।। 
कर्म ज्ञान अरु योग बल, जिनके है भरपूर। 
पुरुषारथ हंकार करि, शरणागति सो दूर।।१६।। 
हर्षण करत उपासना, अहमिति सने कुभाव। 
ते किमि जानहिं प्रपति सुख, नहीं दीनता आव । २० |। 
सब समर्थ सिय राम हैं, हर्षण हृदय विचार। 
शरण लेहु तुम राम की, सब विधि होय उधार ।२१।। 

. घटित करहिं अधघटहिं प्रभू, घटितहि अघट बनाय। 
थापैं, उथपै उथप थप, तू तेहि शरणहिं जाय ।।२२।। 
चेतन कहाँ जो जड़ करत, जड़ कहँकर चैतन्य। 
हर्षण ताकी शरण रहु, बच कर गती अनन्य ।२३॥। 
जाके मारे मरत जन, जासु जियाये जीव। | 
हर्षण ताकी शरण है, लह सुख शान्ति अतीव ॥२४॥॥.. 
अमित अंड नायक :प्रभू, सीय राम विलसंत। 
शरण गहै जाके भृगुटि, अमित अंड प्रगटंत |।२५॥।। 
विधि हरि हर उपज़त अमित, जासु अंश जिय जान। 

: उदभव तिथि लय करहिं जग, सोइ शरण्य महान । २६ ।। 


_#जहर्षण सवसर्ई । लय 


9६7 


कै. &gt;नरल मिलन मत कान नमे अल कल व व्वो तन 


जा बिन पातहु चहिं हिलत, हरषण सत संत मान। 
शरण प्रदाता राम सोइ, कह श्रुति संत पुरान २७॥ - 
जा बल जग चेष्टित रहै, जा बिन मरब कहाब। 
जासु कृपा जग प्रेम कर, जांसु विमुख बहु मार। 
_ दर्षण तू तेहि राम को, तमि जग आस पुकार २६ ।। 
रामालम्बन श्रेष्ठ अति, श्रेष्ठ श्रेष्ठ सत जान। 
आसु शरण हर्षण गहै, रखि हैं प्रभु गुनि प्राण ३० ।॥। 
सर्व धर्म फल आस तजि, शरण गहे इक राम। 
पाप प्रणाश विशोक कर, दैहैं प्रभु निज धाम ।।३१। 
सकृत कहे कोउ राम सों, मैं हों हे प्रभु तोर। 
सुनत राम हिय लाय तेहि, अभय करहिं रस बोर । ३२ ।। 
|: गये त्यागत नहीं, कैसेहु जीवहिं राम। 
हर्षण अपडर छोड़ि कै, सन्मुंख हो अविराम ।|३३।। 
विश्व द्रोह पातक सन्यों, कोटिन विप्रन मार। 
शरण गये छोड़त नहीं, प्रणत पाल सुखकार | ३४ ॥। 
|. न्कशकण शत. होत पातेक नसे, कोटिन जन्मन केर। 
होत हृदयनिर्मल तुरत, यह प्रभाव हिय हेर ३५ ।। 


" हर्षण स॒तसई +-+-““+-०-०-०«-७ 


५७ 3] 
! आलम मरा मामा प्राय प्रता भा प्रा कमा माता भा कमाया मामा आरा भला थम लक अंकल आय डक माया: भमतक * 


| मारन योग जयन्त कहँ, लीने शरणहिं राखि 


राम शरण: सबको भलो, भयो आजु लग जान 
हर्षण साखी वेद सब, स्मृति शास्त्र पुराण ।।३६। 
बुंदुभि स्वर प्रण राम किय, सुर मुनि वानर बीच। 
शरणागत राखीं सदा, दीन्ह अभय रस सींच | ।३७। 
सीता हारी रावणहिं, शरण देन कह राम 
कर प्रतीति हरषण गहै, तासु शरण सुख धाम ।।३८। 


ब्रह्म बाण ते जरत प्रभु, दिय छुटाय जग साखि । ।३६ | 
सुर नर मुनि सुग्रीव कपि, असुर विभीषण जान। 
राम शरण लहि सबहिं द्वुत, सुखी भये मतिवान।।४० !। 
अपने वैरिहूँ शरण महँ, राखत राम कृपाल। 


अस उदार रघुनाथ की, शरंण गहहु ततकाल | ।४१॥।. 


सर्व लोक शारण्य प्रभु, हर्षण करहु विचार। 


तासु अछत संकट सहे, अह मम सनो गँवार ।।४२।। 
शरणागति सम योग. नहिं, लहन परम पद हेतु। 


हर्षण वरणहिं मुनि प्रवर, अजहूँ तू चित चेतु ।।४३।॥। 


आत्म न्यास सम यज्ञ नहिं, कहहिं श्रुती सब टेर । 
अस॑ विचार हर्षण निजहिं, रामहिं सौंप सवेर ।|४४ |। 


- कक आय 2275 


प्रपति ज्ञान सम ज्ञान नहिं, निरुपाधिक गुनि सत्य। 
अह मम को जहेँ गंध नहं, रामं ब्रह्म इक चित्य ।४५।। 
प्रपति धर्म सम धर्म नहिं, अफल अकाम अहेतु। 
हर्षण प्रभु कैंकर्य रत, अनांसक्त चित चेतु ४६ |। 


. -यूर्ण कृपा सिय राम 'की, मिलन हेतु सत रूप। 
शरणागति हर्षण अहै, संब विधि अमल अनूप | |४७ |। 


अत्र तत्र रस वर्षिनी, प्रभु प्रपत्ति दिन रात। 
को न करै जिय जानि अस, हर्षण सुखद सुहात ।।४८ ।। 
सब प्रकार के योग कहि, कृष्ण चन्द्र भगवान। 
प्रपतिहि श्रेष्ठ सुगुहद्य तम, पार्थहिं कहे बखान ।।४६।॥ 
वेद शास्त्रउपनिषद सब, स्मृति पूर्ण पुराण! 
अरु इतिहास अनेक जे, संत प्रबन्ध महान |।५०।। 
आत्म काम परमारथी, सब मत सत्य निचोर। 
खोजे हर्षण लखि परत, पथ प्रपत्ति सिर मौर ।।५१।॥। 
बड़े बड़े परमारथी , सुर नर मुनि जिय जान। 
करि प्रपत्ति सिय राम की, शान्ती लहे महान।।४२।। 
सहज स्वरूप स्व जीव कर, हर्षण प्रपतिहिं आय । 
तेहि ते निज अनुकूल गहि, ताही ते सुख पाय ।।५३।। 


७०८८२ ३०००8 कप हक 20 00222: 88 २ 
सयमा आधा साथ आयाम भ्रथा। अमान; आधा शाला लिमाक #भाा आरा सिकक प्रवका मान आम कमा कथा समा पर मना भा 


“" हर्षण. सतसई #ननन नल नल +त++ 5 
। ररद् | 


दे जम जा ।मल किन ले ॥०ण गन लेख का कण के नमक लंड नने न आर न्‍० ० कने अ० सके 


| 
॥ 
॥ 


अनुकृलहिं संकल्प करि, प्रभु प्रतिकूलहिं त्याग। 
शरण पड़े हर्षण रहै, जइहें आनंद पाग।।५४।। 
_ बन रखि हैं प्रभु, बड़ प्रतीति 'उर आनि। 
त्राहि त्राहि पुनि त्राहि कह, शरण गहहि सुख दानि । | ५५ |। 
आपन पाप दुराव जनि, बनि अनाथ बड़ दीन। 
हाथ जोरि चरणन गिरहु, हर्षण आतुर खीन |५६ |। 
आत्म समर्पण निष्कपट, करहिं राम सिय काहिं। 
हर्षण चिन्ता त्यागि तू, रखिहैं अंकहि माहिं |।५७ |॥ 
घड़ विधिते शरणागती, यथा विभीषण केर। 
हर्षण प्रभु पद पहँ किये, मिलि हैं आनँद ढेर ।।५८॥।। 
सुत-वामा-धन त्यागि तू, राम शरण महँ जाय। 
अन्न तत्र सुख लहहि सुठि, अन्त परम पद पाय (६ ।। 
सुत-वित- नारिन फाँस फँसि, पावत दुख झक झोर। 
_ हर्षण जो तू सुख चहसि, शरण राम गहु भोर ।।६० |। 
भव सागर महँ मग्न तू, बँधे हाँथ अरु पाँव। 
पुनि गल महेँ पत्थर बँधो, तैरब नाहिं उपाव ।।६१।। 
: हर्षण लहि। ऐसहु दशा, राम शरण गो भूले।. 
अजहूँ सुमिर प्रभु के चरण, गज॑ उधार सुख मूल ।६२। 


॥| 
| 


/" हर्षण_ सत्सई .। 


रे कान दा कम त्रा+ हक २७भ आर साथ पथ मम धाम अंक अर पथआ अत अं गहन कक फक ॥ी 


जरत रहत त्रैताप तू, चारहु ओर अँगार। 
| शरण प्रभु तुरत भे, प्रहलादहिं रखवार।।६३।। « 
| काटे मरत तू, हर्षण निज चित-चेत | 
राम शरण गहि स्वस्थ्य हो, जो चह आतम हेत ।।६४ ।। 
नरके कूप हर्षण परो; देखहु. हृदय विचार। 
सहै दंड यमराज को, गहि प्रभु शरण उबार |।६५॥।। 
तन कारागृह वसत तू, हर्षण काल अनन्त। 
: राम शरण बिन छूट नहिं, पटकत सिर दुखवंत ।।६६ ।। 
शाश्वत सुख जो तू चहै, निज सत्ता हिय होय। 
तो तू जावै प्रभु शरण, मन चाही सब जोय ।।६७।। 
जागु जागु श्रुति वदति नित, वर आचारहिं पाय। 
निज स्वरूप जिव बोध कर, प्रपति धर्म अपनाय | ६८ |। 
सदगुरु माध्यम प्रपति पथ, हर्षण द्रुत चल धाय। 
भ्रमण करै जनि अन्य पथ, श्रम दायक भ्रम छाय | ।६६॥। 


प्रपति राह गुरुदेव तोहिं; बीज मंत्र दै कान। 
अवशि बह अति सुखद, भ्रम संशय हो हान॑ ७० ।। 
बिन गुरु प्रपती केर पथ, कबहुँक, जीव न पाय। 
भटके चाहे करि यतन, शॉति हृदय नहिं आय ७१ ।। 


| आम 


ताते सदगुरु की शरण, राम शरण जिय जान। 
त्रिकरण कर हरषण तुरत, जो चाहै कल्याण।।७२।। 
शरणागति मंत्रहि रटै, 'मंत्र अर्थ बनि रुप । 
हर्षण लहिहं परम पद, सुखमय अमल अनूप ।७३।। 
श्री राम: शरणं ममोहि, सोवत जागत नित्य। 
रटत रहैं भरि भाव हिय, अनुसंधै निज चित्य ।[७४।। 
कीर्तन करु यहि मंत्र को, नृत्यहिं प्रेम विभोर। 
रामहिं हर्षण वश करै, शरण सुखद नृप छोर |७५॥। 
जो हों साधन के धनी, साधन करें करोर। 
हर्षण दीन अनाथ को, शरण अधार अथोर।७६।। 
जन्म अनंतन केर मल, चित महेँ भरो अथाह। 
बिना शरण रघुनाथ के, हंर्षण नहीं निबाह ||9७+|7 
चित लागे सँसकार बहु, बन स्मृत कर रुप । 
: हर्षण देते क्लेश.अति, बिन प्रपति भव कूप ७८ ।। 
माया कीने विवश तोहिं, ताहू माहि कुसंग। 
शरण बिना रघुवीर के, हर्षण निश दिन तंग |७६।। 
हर्षण प्रभु शरणहिं गहे, माया महा अपार। 
सुख सह होते पार जन, राम कृपा आधार |।८६०॥। 


समान कमला अाथ। बाका प्रा क्रम ग्राम धरम हम 


८7 हर्षण सवसयई -5&gt;- 


इन्‍नत  अज बज न 


रघुपति आश्रय ग्रहण कर, को न भयो सुख रूप। 
भव नसाय लहि परम पद, गही न शांति अनूप ।|६१।। 
रघुवर आश्रय जे रहैं, ते नर भव बड़ भाग। 
हर्षण बिन श्रम मोद लहिं, सने राम अनुराग |।८२।। 
: प्रभु शरणहिं को ग्रहण! करु, करै स्वभाविक धर्म। 
होइ विशुद्धि प्रभु पद लहै, नसत बीज सब कर्म ।।८३।। 
राम शरण अपमान करि, साधन साध अनंत। 
हरषण हंकारी बने, रहें सदा जग वंत।।८४।। 
योग सुज्ञान उपासना, बिन प्रपति सब धूर। 
: सरै न एकौ श्रमद सब, हर्षण आनंद दूर।।८५।। 
प्रभु सत्ता को मेटिकर, निज सत्ता जो थाप। 
प्रपती पथ नहिं अनुसरैं, तपते सदा त्रिताप |।८६ ।। 
कल्प अनंतन जाहिं बित, उबरब नाहिं दिखाय। 
हर्षण बिन शरणागती, अधिक अधिक अरुझाय ।।८७ ।। 
अहंकार को ढोल तू, हर्षण कर चक चूर। 
हि देव दूर करि होय प्रपति पथ शूर।।८८।। 
अह मम जब ही दूर करि, गिरिए प्रभु पद कंज। 
विनशी तबहीं सब व्यथा, रघुपति शोक विभंज ।।८६।। 


हर्षण सतस्ड )००००श 5७ 


| पथन के पथिक को, रामहिं तनिक न शोच। 
शरणागति की बाँह गहि, राखब छन छन रोच |।६०|। 
योग क्षेम सिर वहत प्रश्न, सदा निजाश्रय केर। 
हर्षण भूलत नहिं कबहुं, सुख गृह देत बसेर ।।६१।॥। 
साधन रत जे और हैं, मरत समय चित शुद्ध। 
हर्षण आवश्यक अहै, मुक्ति न बिना प्रबुद्ध।।६२।। 
मरण समय को कष्ट लहि, व्याकुल चित्त भ्रमाहि। 
बिना शरण हर्षण सबै, जग महँ पुनि भटकाहि ।।६३।। 
राम चरण ही शरण गहि, रहत जो हर्षण जीव। 
अंत समय तेहि केर सुधि, रघुपति करहिं अतीव ।।६४।। 
ताते वाको भय नहीं, मृत्यु विधी कछु नाहिं। 
राम धरे जेहि अंक निज, सो सुख सिंधु समाहिं ।।६५।। 
राम शरण महिमा महा, शेष सकें नहिं गाय। 
हरषण पामर का कहै, दुख दोषहिं लपटाय |।६६॥।। 
जिन पक्षि4 के पंख बड़, रत उत दौड़ते नित्य। 
बिना पंख की मीन को, जर्लाह शरण जल हित्य ।।६७ ।। 
शरण भरोसे जे रहैं, तिन कहँ चारहु ओर। 
अमृत सर हरषण भरो; दोष दुःख नहिं ठोर ।।६८।। 
दम्भिहु सन्सुख राम के, जावै युग कर जोर।. । 
अंतरयामी करि अभय, ताहू को सुख बोर ।॥६६।। 


| दुरित नाशत प्रभु, शुद्ध करत ततकाल। 
प्रणतपाल राखतबिरद, लखहिं न ठेहिं दुख जाल | $००॥। 
जीवहिं जोरे हाँध लखि, विकल होत रघुलाल। 
शरँग जानि सब देन हित, आतुर होत्‌ दयाल | १०१ ।। 
याचन हित जो देर कर, मागहु मागहु बोल। 
हर्षण मधुरे वचन कहि, देते अमृत घोल।१०२।। 
: जो नहिं मागे जीव कछु, वशी होंहि तेहिं आप। 


हर्षण ऋणिया बने रहैं, देखहु प्रपति प्रताप 


अस बिचारि रघुवीर के, शरण गहैं जो लोग 


राम कृपा साकेत मधि, प्रभु सह भोगत भोग 
, जानत हू प्रभु प्रपति पथ, जो नहिं चलै 
“हर्षण ऐसे जीव कहँ, नाहिंन कोउ बचाय 


विपति जाल चहूँ दिशि घिरे, सुख स्वप्नहु नहिं देख 


हरषण बिन रघुवीर' के. मिटे न दुःख अशेष 


लख चौरासी योनि महँ, भटकत भूले ज्ञान 
॥१०७ |। 
णहिं हेर 
॥१०८। 
न देर। 


बिना शरण रघुनाथ के, कबहुँ न चित्त थिरान 
शिव विरंचि जे देव वर, बिन प्रभु शर 
' हर्षण लहहिं न शान्ति पद, यदपि ईश श्रुति टेर 
ताते अब सुनि समुझि कर, हर्षण करसि 


।9०३। 
॥१०४ | 
सुभाव 


॥०५। 


॥१०६ | 


गहे शरण सिय राम की, आनंद लहै धनेर 


| 


॥०6६ | 


( हर्षण_ सतसई -+-+-----“---5 


। रद 


इक ऋ बेड के जन्‍म अब उन अल जाई बे थे व जम &gt;क कत &gt;ञहे प्रेम बम &gt;क 25 बक के 


जब मनुआ आशिक भया, श्यामर्डि श्याम लखाय। 

हर्षण मैं तू सब गया, रहेव एक रघुराय ॥॥9] 

दिलवर दिल घर में किया, लीहों सब कुछ लूट। 

आत्म खोज हर्षण चल्यो, लगेव पता न्हिं कूट॥२॥। 

प्रेम मदीले जे भये, रँगे श्याम के रैग। |! ! 
हर्षण मन बाबल भया, दोन्हों तजि सब सँग॥३॥ || 
राम प्रेम मद मत्त जे, चलत अनोखी चाल। 
हर्षण रहनी सो भली, और रहनि सब काल ।।४॥। । 
प्रेम बीज हिरदय जमा, अश्रु बिंदु जल सींच। | 
प्रेमिन संग सुशाख लै, बढ़यो वृक्ष बिनु मीच।॥६॥। 
झाईं अपने यार की, जब उर करे प्रवेश। 
हर्षण मन बुद्धी नचै, क्लेश होंहि सब शेष |।६।। 
जब 7 था तब प्रभु नहीं अब प्रभु हैं हम नाहिं। 
तम प्रकाश इक सं . न , र््षण ४५७ मन माहिं ।॥9॥+ | 
प्रीति करी रसिकेश ते, मन का मैंल छुड़ाय। | 

: हर्षण वेरिउ आपु कहँ, चहत मिलन हिय लाय ।।८॥। 
प्राण हथेली पै लिया, शिरहिं धरा पग नीच। 
हर्षण सौंदा प्रेम के; सींखा संत बीच ।।€६ ।। 


रे 00८. 


0222 22 58:22 22:64. 26 


प्रैम न होतो जगत में, जरि जातो संसार। 
राम प्रेम परिछांहि ते, रहत-सुखी व्यवहार ।।१० |। 
प्रेम पियाला जिन पिया, तिनके माते नैन। 
अश्रु झरत व्याकुल विरह, बोलत अटपट बैन ।।११।।. 
प्रेम मार्ग जे चल दिये, तिनहिं न वैदिक ज्ञान। 
' दिशि विदिशा सूझें नहीं, हर्षण आपु भुलान |१२।। 
कहुँ रोवै कहूँ कहूँ हँसै, नृत्यत कबहुँ विभोर। 
हर्षण हिय हूके उठे, सुधि न रहै तन थोर।॥9३।। 
दिल दिलवर ने ले लिया, मन मनमोहज़ लीन। 
अहं मरो बुधि पिय वरी, काया करम अधीन ।।१४।। 
फँसी डारी प्रेम की, घुट घुट निक्सं प्राण। 
हर्षण जाने सुख कहा, प्रेमी तजत न बाण।।१५।। 
आह अगिनि धधकत हिये, घृत अश्रुहि तहेँ डार। 
हर्षण प्रेमी राम कहि, देतो जीवहिं वार |।१६ ।। 
प्रेम दिवाने जे फिरैं, मौज करैं दिन रात। 
शान्ति संग चिन्ता रहित, हर्षण हर्षित गात।।१७ |। 
प्रेम राह अति ही कठिन, चलै शूरमा कोय। 
लोह कांट मग मह गड़े, हर्षण चलब न होय।।१८।। 


हर्षण सतसई  -०-०-------६ 


६७ 
प्रेमी सोय सराहिये, पीछे चितवै नाहिं। 
प्राण लोभ हर्षण तजै, लेवै नेह निबाहिं।।१६।। 
बैठो ऊँच अटान में, चारिहु दिशि कहेँ देखि। 


बिना प्रेम सुख नहिं दिखो, हर्षण मन में लेखि ।२०। 
प्रीति लगी दिलदार सो, गई लाज सब भाग। 


लोक वेद कुल कानि गई, हर्षण हिय रस राग ।।२१। 
चाखा चाहे प्रेम रस, मनुआ विषय अधीन 
हर्षण तोड़न चित चहत, गगन पुष्प मति हीन।।२२। 
जब लौं जग की सुधि रहै, सांचो प्रेम न होय। 
हर्षण रवि के उदय ते, तम कह लखै न कोय।२३।। 
चाह मिटे चिन्ता मिटै, मनुआ खुद मरि जाय 
प्रेम पात्र सो जानिये, हरषण हिय रस छाय।।२४।। 
प्रेम पाठ सब पाठ में, सुखद सरल शुचि जानि। 
हर्षण पढ़िये त्याग सब, यही सयानी बाति।।२५।॥ | 
प्रेम पाइ मन मरत हैं, आप अमर है जाय। 
हर्षण भूमा सुख*लहै, काल दबावै पाय।।२६।। 
लगन लगाई राम- सो, जग का नाता तोड़। 
हर्षण दोऊ होत नहिं, करिये लाख करोड़।।२७।। 


का था जब बना, जरत बरत दिन काट। 
राम प्रेम हिरदय उगेठ, हरषण सुखमय वाट ।।२८॥। 
प्रेम वारि नित पूजियो, अपने -ग्रीतम- कांहि। - 
एक दिन ऐसा होयगा, .डारि मिलै गलबाहिं ।२६।। 

- प्रैंम अश्रु की बून्द लहि, मानत हरि संतोष। 
हर्षण ऋणिया बनत हैं, प्रेमिहि बहु विधि पोष ।।३० |। 
अकथ कहानी प्रेम की, बिरला जानै कोय। 
जो जाने नहिं कहि सके, हर्षण देवै रोय ।।३१।। 
प्रीत जगीं निज यार ते, प्रीतम प्रेम बतात। 
हर्षण सोइ देखै सुनै, अन्य सबै करूआत ॥३२॥। - 
छीना दिल रघुनाथ ने, कियो आपनो यार। 
हरषण वरणय प्रेम रस, है को कवि होशियार |।३३+। 
प्रेम भलो सो जानिये, इक प्रीतम रहि जाय। 
हर्षण आपहु ना .रहै, श्यामहि श्याम लखाय।३४।। 
प्रेम किया प्रभु ते नहीं , वृथा योग यग ज्ञान। 
हर्षण झूँठो सब सुकृत, झुँठो शम दम दान।।३५।। 
प्रीति किया प्रभु 'ते नहीं, जग माधुरि भटकान। 
हर्षण माया ने ठगो, लिय भूसी तजि धान।।३६॥। 


हरि सो हिय लागो नहीं, पत्ती लिय हिय जीत। 
शूकर कूकर सम जिये, हरषण बिन प्रभु प्रीत ।।३७ ।। 
मन में प्रीति प्रतीति नहिं, नहिं सतसंग विचार। 
हर्षण गर्दभ सो बने, ढोवैं भार अपार |।३८।। 
प्रेम-राम दोउ एक गुन, तनिक भेद है नहं। 
मनसा वाचा कर्मणा, हर्षण वन्दत ताहि।।३६।। 
बिरले बिरे पाइये, हरी प्रेम मय सन्त। 
हर्षण वन वन सिंह नहिं, लेहु हृदय चर चन्त |।४०।। 
प्रेम राज वसिये सदा, चोर न लूटे माल। 
हर्षण अमृत चाखिये, नाम रतन गल डाल |।४१।। 
हिरदय की ग्रन्थी झ़ुलै, द्वैत बुद्धि दुरि जाय। 
हर्षण प्रेम सुतत्व लहि, कबहूँ काल न खाय।।४२।। 
प्रेम कटारी काट तन, दूक टूक करि देय। 
हरषण आत्मा में रमै, प्रभु सेवा सुख ज्ञेय।।४३।॥- - 
प्रेम किये सुख होत है, मिट जाते सब क्लेश। 
हर्षण ऐसे प्रेम के, चहिये लेन विशेष |।४४॥। 
प्रेम जीव को रूप है, जग माया कर रूप। 
प्रेम किये हरि मिलत हैं, जंग कीन्हे भव कूप |४५।। 


े सिम हक ही धह 


हर्षण स॒वसर्ड | 


. प्रेम निभैये एक रस, प्राण भले ही जाय। 


हरषण हरि के रंग रैंगि, और रंग नहिं आय ।।४६ ।। 
प्रेम हमारी मिलकियत, प्रेमहिं, आत्मा मोर। 


हर्षण प्रेमहिं ध्यावहू, मन वच क्रम सब तोरा४७छ। 7 


हृदय सरोवर प्रेम रस, जाके हिय उमड़ान। 
-हर्षण ते बौरे भये, भूलि जात सब ज्ञान ।।४८॥।। 
हर्षण चाहे प्रेम रस, करु प्रेमिन को संग। 
राम कृपा अनयास ही, पावै प्रीति अभंग |।४६।। 
हर्षण न्यारे व्है रहो, विषयिन तेहर काल। 
प्रेम विरोधी विषय रस, देहिं बाँध जंजाल ।।४०॥। 
हर्षण प्रेमिन को छुट्यो, नीद हँसी बहु बात। 
विषय भोग जग प्रीति तजि, अश्रु बहत पुलकात ।।५१।। 
खान- पान चिन्ता तजी, कर्महु गये बिलाय। 
प्रेम देव के दरष ते, हर्षण आनंद छाय।॥५२।। 
प्रीति करी रघुनाथ सो, हँसे जगत के लोग। 
हर्षण याको डर नहीं, प्रणत पाल प्रभु योग।।४३॥।। 
ना काहू के हम रहे, हमरे कोऊ नाहिं। 
हर्षण प्रभु पद शीश दै, करी प्रेम की चाहिं।।५४॥।। 


] 24 ५२४५४८४४:६६०- जि 
जौ लौं मन अभिमान है, तौ लौं प्रेम न होय। 
हर्षण आपुहिं मेटिके, करिबो प्रेम प्रमोय ।।५५।। 
प्रेम सवारी बैठि के, अक्षर लोकहिं जाय। 
हर्षण नतु भ्रमि भ्रमि मरै, जग चौरासी आय |।५६ |। 
राम चहैं निज प्रेम को, प्रेमी राज किशोर। 
हर्षण साधन शुचि भलो, वशीकरण चित चोर ।।५७ |। 
प्रेम न सीखे जन्म ले, वृथा गई नर देह। 
हर्षण तुझ से अति भले, सूकर कूकर खेह |।५८।। 
प्रेम देव को लीजिये, हर्षण शिर के मोल। 
हरि अहनिशि पीछू फिरें, सुख सरसे अनतोल ।।५६।। 
प्रेम बिन्दु जिनने लही, दियो मोक्ष सुख त्याग। 
हर्षण मोती पाइ के, काँच लेहि को राग।६०।। 
प्रेम तरंगिन जे बहे, पीछे चितये नाहिं। . 
हर्षण मिलि सुख सिंनधु में, क्रीड़त सब दिन जाहिं ।।६१ ।। 
प्रेम-प्रेम रटेिबो भलो, पावे एक दिन प्रेम। 
हर्षण जाकी चाह हिय, अवशि मिले यह.नेम ।।६२।। 
प्रेम बिना सूनो हृदय, - सूने सबही काम। 
हर्षण तपिये तापत्रय, बिना प्रेम अठयाम॥।६३॥।। - 


प्रेम पाइ जन जगत में, जरै न दुख की आगि। 


निर्वासिक मन होय के, हर्षण शान्ति सो जागि ।।६४॥। 
प्रेमी रसमय होइ रहे, बाहर भीतर झअकत - 
हर्षण रामहिं में रमे, भूले ज्ञान विवेक ।।६५ ।। 
प्रेम कटारी गल लिया, ' चाहत जीवन प्रान। 
हर्षण सो प्रेमी नहीं, जानों तिहे अयान।।६६।। 
प्रेमी को प्रेमी मिले, जो सुख होय विशेष। 
हर्षण वर्णन का करैं, शारद शेष गणेश ।।६७॥।॥। 
प्रेम राह चलि लौटिबो, हर्षण उचित न तोहि। 
सती स्वांग सम जानिय, कबहूं वदन न जोहि ।।६८।। 
हँसी- लाज- कीरति- सुतिय, पुत्र - मान -अभिमान। 
हर्षण बाधक प्रेम के, योग-यज्ञ अरु ज्ञान।।६६॥॥ 
संत- संग हरि की कृपा, विनय- दीनता- भाव। 
पड साधक प्रेम के; प्रपति-कीर्तन गाव ।॥७०।। 
प्रेम हिंडोरे बैठ नित, झूलत रह मन मोर। 
हर्षण कबहुँ न ऊतरे, इहै सिखावन जोर ॥।99।। 
आशिक होना सीख तू, इहै मनुष की बान। 
हर्षण आशिक नहीं हुआ, तिन कहँ जान पषाण | ।9२ |। 


जबर्लिं बढ़े डिय प्रेम रस, तीनों मिलि हों एक। 
हर्षण प्रेमी प्रेम हरि, रहे न अलग विवेक |॥9३।। 
प्रेमी प्रभु को रुप है, तनिक न जानिय भेद। 
हर्षण हरि गुण भक्त में, लखिय कहत सब वेद |॥9४।॥। 
प्रेमी संग हरि संग सम, ताप मिटावन हार। 
हरषण हरदम कीजिये, सत संगति सुख सार ।।9५ |। 
प्रीति रंग में छाकि तू, निज सुख देय बिसार। 
हर्षण निज सुख आस जब, कामी ताहि पुकार | ७६ |। 
प्रीतम सुख निज सुख गुनै, अपनी चाह भुलाय। 
हर्षण सो प्रेमी अहै, वा हिय तौल न जाय ।|७७॥। 
राम प्रेम की बात सुन, प्रेमी होत विभोर। 
हर्षण रोवँ कहुँ हँसै, हो उनमत्त अथोर ।७८।। 
रोम रोम ते प्रेम की, रसमय झलक दिखाय। 
हर्षण अपनी सुधि भगे, श्यामहिं श्याम लखाय ।9€ |। 
श्रवण सदा-चाहा करैं, हरि यश को प्रिय पान। 

हर्षण सुनतहिं मन 70 प्रेमहिं प्रेम लुभान ।।८० |। 

प्रेम किया जब यार सो, कौन लोक की लाज। 

हर्षण चलिये त्याग सब, निज प्रीतम के काज॥८१॥॥ * 


ढी 


सुनहु जगत के लोग सब, प्रेम करों जनि कोय। 
हर्षण अपनो सब नसे, तलफि कै दिन रोय ।।८२।। 
प्रेम पंथं तलवार की, हर्षण चोखी धार। 
हृदय बीच तेहिं डार के, कौन बचे बरियार |।८३।। 
हर्षण श्यामल लाल की, देखत छटा अनूप।. 
बरबस मन देखतहिं फैंस्यो,डूब प्रेम के कूप ८४ ॥। 
कोउ न वीर उबरत दिखे, रूप सिन्धु ते यार। 
हर्षण मोहन श्याम की, छबि माधुरी अपार |८५।। 
मन प्रेमी रसिकेश का, तन सेवा रस मीन। 
हर्षण ऐसे भक्त की , हरिहूँ पद रज लीन।।८६॥।। 


प्रेम वृक्ष घन छांह में, बैठ के कादु त्रिताप। 
। हिरदय शांति लहिं, सोवहिं सुख उर थाप । ६७ ।। 


प्रेम बगीचो इच्र को, मुनि मन दायक शांन्ति। 
नयन सुखद शीतल कंरण, हर्षण हरत विभ्ान्ति | ८८ ।। 
प्रीति किया हरि सी नहीं, नहिं कीनो सँग संत। 
हर्षण ब्रह्मा हू भये, वृथा भवहिं भरमंत ।।८६॥।। 
कहा मोक्ष सुख को लहे, कहा इन्द्र पद पाय । 
हर्षण हरि प्रेमी नहीं, हो तो हूँ सब जाग्र।।६०।। 


(हर्षण सवसई |--०“०००“ध“““&gt;९ 


रे ४ 


न उन जम दे फेज आन कम कल न्‍अ थम धरम कक जमा मम भा हक शा मेक शो मो नं ढ* 


प्रेम बिना सब धूर है, हर्षण साँची बात। 
याते प्रेमहिं यतन करि, धरहु हृदय हरषात।॥६१॥।। 
हर्षण प्रेम समान नहिं, ज्ञान योग यग दान। 
ताते हर्षण कीजिये, प्रेमहिं प्रेम प्रमान ।६२।। 
जहाँ प्रेम तहें हरि रहें, नीके दीखे लोग। 
हर्षण वेदहु भनत हैं, अन्य त्याग सब योग ।॥६३।। 
नाम मधुर वरणन मधुर, साधन मधुर सुपेष। 
ताते हर्षण प्रेम मय, अमृत चर्ें विशेष ।६४॥।। 
जब लगि काम वसन्त उर, वर्षा प्रेम न होय। 
हर्षण मैलो आरसी, कैसे मुखडा जोय |।६५।। 
प्रेम हृदय. दरशन भया, छूट गया भव जाल। 
हर्षण आत्मा शान्ति लहि, नेक नहीं डर काल ।।६६।। 
प्रेम रहनि सुनि सन्त ते, प्रेम-बिना श्रुति त्याग। - 
हर्षण ऐसे दम्भि कहिं, आत्म- पतन मन लाग।।६७ ।। 
हरि को लखिबीं सहज है, सहज वेद पथ रीति। 
हर्षण गुरु लखिबो कठिन, कठिन प्रेम पथ नीति ६८ ।। 


हर्षण प्रभु को प्यार लहि, लहिये मोद सुजानं।।६६।। 


प्रेम भूत जा कह लगै, बनि उनमत रस पाग। 
मन भावत आनंद लहि, हर्षण बहुरि न जाग 9०० |। 
ब्रह्मा, इन्र, कुबेर सुख, और रसातल राज। 
: हर्षण फल चारहु गिनत, तृण सम प्रेमहिं काज | १०१ ।। 
जग में प्रीति प्रतीति करि, मुये जात सब कोय। 
हर्षण रघुवर प्रेम बिन, कैसे अमृत होय |१०२।। 
मैं मेरा था जीन जिय, जाना अहं असत्य। 
हर्षण हरि को प्रेम लहि, जगत दिखे प्रभु सत्य ।१०३ |। 
हर्षण अनुभव प्रेम का, प्रेमी विरला जान। 
कहते सुनते नहिं बने, करहु हिये अनुमान |।१०४।॥। 
शुद्ध शरण है राम के, अहनिशि किरपा जोय। 
हर्षण चलिये प्रेम पथ, सहजहिं आपा खोय |।।१०५।। 
रामहिं चितबै -ब्रेम सो, कथा कीर्तन मांहिं। 
हर्षण नित अभ्यास ते, सहजहिं प्रेम लखांहिं ।१०६ ।। 
सुन्दर तन सुन्दर गुरू, सुन्दर, भक्ती जोय। 
हर्षण बिनु हरि की कृपा, लहत न देखे कोय १०७ ।। 
प्रेमगाम बन्दन करूँ, ध्यारऊँ प्रेम सुनाम। 
हर्षण प्रेमी प्रेम लहि, पारऊँ प्रेम अकाम |।१०८ ।। 


0] हर्षण सतसरई दल 


वरण करें सिय राम जब, करे कृपा बिन हेत। 
हर्षण प्रेमी तब्हिं लह, प्रेम स्वरूपहिं चेत |१०६॥। 
जासु पाय आपा नसे, होवै रसमय चित्त। 
हर्षण प्रेम कहावतो, देखत प्रीतम नित्त ।११० |। 
जासु पाय दिल कंसक उठि, देह भान बिसराय। 
हर्षण बावल सो फिरै, प्रेम कहे तेहि गाय ।॥99१।। 
जासु पाय ज॑व मै, बिलखत बीते रैना 
हर्षण दुनिया दुरि गई, कहे प्रेम तेहि सैन ।9१२।। 


#०७०७००७००७७७७०७७७००००७०००० 


७०००७७७००७०००७७००७ 


##०७००००५०५ 


है. 


पे प्रेमोपालम्भन प्रकरण- 


चितवन चोंट चलाइ चुप, छिप छिप-देखै मोहिं। 
दरशन आस बढाइ बहु, श्याम लगत भल तोहि ।।१।। 


हर्षण हिय व्याकुल विरह, नयच दरश लेलचात। 
कृपा सिन्धु रखि नाम निज, अब क्यों फेरत गात ।।२।। 
कारे कारे सब बुरे, डसत जनन के प्राण। 
निर्दय कट, कपटी कुटिल, हर्षण क़रत न कान |३। 
प्रेमिन सँग डोलत रहहु, रसिया रस दिलदार। 
निरस निपट हर्षण हियो, त्यागेव जान असार।।४। 
| लगन तुम्हारी बहु बुरी, देती सबहिं छुडाय। 
हर्षण हिय तड़फत तुम्है, तुम विहँसहु सचु पाय |।५॥ 
जो मैं ऐसा जानता, राउर बड़े कठोर। 
हर्षण दिल दिल बैठि कै, प्रीति छुड़ाते तोर।।६। । 
जुलफैं जुलुम सम्हारि सुठि, दीह कपोलन छोर 
| हर्षण हिय तेहि महँ फंसो, रसिया राज किशोर ।७। 
कारी अरु अतरन सिर्ची, रसिकन बाँधन वार। 
जुलुमी जुलफन जकड़ जिय, नहिं अब छूटन हार ।८। 


हर्षण_ स॒तुराई हिल एड एप्प 
. ६ 


६: ध ड, 


बचते प्राणी लखि परै, भाला बरछी चोट । 
हर्षण नयन प्रहार ते, बचै न लीहे ओट।।६।। 
घायल करना यदि तुम्हें, है दिलवर मंजूर। 
दरश परश मरहम महा, लियो रहंहु हे सूर ।॥१०॥। 
सांचे दिलवर यदि अहो, तो हमसे दिल लेहु। 
कै हर्षण दिल आपनो, देहु हमहिं करि नेहु ।११।। 
श्याम तुम्हें हसिबो रुचै, पर दुख नाहिं विचार | 
हर्षण देखत दुरदशा, रीझे खेल मझार |॥9२।। 
हँसिबो फल मिलिहै तुरत, हीं नशि हीं जब यार । 
हर्षण रोवत फिरहुगे, कहँ मम वस्तु सुखार ।१३।॥| . 
जा विधि जन सो मिलत हो, तैसेहु लेढु बनाय। 
येन केन विधि दरश दै, हषण लो अपनाय।।१४॥। 
अरे शिकारी निर्दयी,. बीधे नयनन बाण। 
हर्षण हँसतो ताहु पर, धुरै नमक हठियान |।१५॥। 
दीन बन्धु रखि नाम निज, दीनन की सुधि लेहु। 
कारिख लगिहै नाम नतु, हर्षण खोरि न देहु ।॥9६ |। 
मधुर मधुर बतियान में; मेहीं ब्रज की वाम। 
हर्षण मोहहु मौहिं जब, जानहुँ मोहन नाम ।।१७।॥। 


एक पुष्य गज ने दियों, दीड़े तजि निज धाम। 
हर्षण अर्पित आत्महिं, कस न लेहु बिनु दामा |१८ |। 
जब ते मैं कानन सुन्यों, हँसनि बिमोहनि हार। 
हर्षण मन तब ते लगो, कब लखिहीं सुखे सार ।१६ |। 
चितवनि जादू डारि के, टुक दीन्हैंउ मुसक्याय। 
हर्ष ललकि मिलिबो चहै, तुम झट गये छिपाय ।।२० ।। 
रूप अलौकिक देखि कै, दण्डक वन तपशालि। 
त्यागि नरत्वहि नारि भे, यह तव रूप कुचालि ।।२१।। 
'हर्षण मन मोहेव नहीं, करन न चाहत सेव। 
रूप प्रशसा झूँठ हीं, मोहि मिलो सब भेव ।२२॥। 
तुम्हरों दास कहाइ प्रभु, दरश प्यास मरि जाव। 
हर्षण शोभा रावरी, तनिक नहीं पतियाव।।२३॥। 
एक बार अवलोकि कै, तनिक देहु मुसकयाय। 
हर्षण पीछे मारिबो, करमन फल भुगताय।॥२४॥। 
अरे हटीले हठ परो, लेहि प्राण तड़फाय। 
हींहूँ जबहिं हठ परहिों, तब रहिहीं पछताय ।।२४ |। 
क्षत्रि जाति रघुवंश मणि, वीर कहत सब लोग। 
निज जन हिय कहँ वेधिबों, इहै वीरता योग ।॥२६ |। 


सन्मुख कीजै समर शुचि, छिप छिप मारत तीर। 
हर्षण लखि इक एक ही, युद्ध करत वर वीर ।।२७।। 
रूप गर्व इठलात हो, विनय सुनहु नहिं एक। 
हर्षण तरसावत दरश, करत उपाय न नेक |।२८।। 
कठिन भक्त पाले परत, भूलि जात सब ज्ञान। 
हर्षण नाचत पग परत, छाछ दही के खान।।२६।। 
बार बार प्रणिपात कर, विनय करैं कर जोर। 
हर्षण आवत ध्यान नहिं, दें गोपी गल फोर ।३०।। 
रोइ रोइकर याद हम, प्रीतम राज किशोर। 
हर्षण जीवन जा रहेव, मिटो न भव दुख मोर ।।३१।। 
प्रीतम क्‍यों दिलवर बने, प्रेम निबाह न जान। 
हर्षण दुनिया बावरी, गही फतिंगा बान।।३२।। 


जानि निबल त्यागेउ हमैं, सुनत न नेक पुकार। . 


हर्षण संतन सो परे, मैं मति मन्द गवाँर ।।३३॥। 
हमहुँ - धनी कहूँ होवते; प्रेम अमोलक पाय। 
हर्षण पीछू डोलते , सुन रघुवंशी राय।।३४।। 
नाम पतित पावन दिया;-कौन घूस लिय खाय। 
हर्षण तो कहिहं तुम्हें, पूत पाप. नहिं गाय।।३५।॥। 


क्‍ सम काले कलम अमन ध० धरा मम सका जज) अ। 2५७७ प्रा; अंक मामा भामाभ ॥७ अर 


मुहँ मीठे हिरदय कठिन, .कपटी कुटिल सुभाय। 
र्षण लोने रूप ते, लेते सबहिं फेसाय |।३६ |। 
जटिल जाल हम नहीं फँसे, कैसो तव वह रूप। - 
हर्षण मरि मरि जीवनो, कौन परे दुख कूप।।३७।। 
प्रेमिन को ठुकराइबो, मानहु भल तुम्ह लाल। 
हर्षण बनिहें अब नहीं, पावहु फल तत्काल ।३८।। है 
प्रेमी करि अन्तर हिये, 'नयन किवाड़ लगाय। 
हर्षण बन्दी करि तुम्हें, देवें फल भुगताय।।३६॥। 
लाल करहु छूटी नहीं, भक्त बड़े बरियार 
प्रेम पाश बाँधे रहें, हर्षण के हिय हार |।४०।। 
पहले लेकर चाट में, कहेव सबहिं कछु देन 
हर्षण मांगल के समय, दुरलभ दर्शन देन।।४१। 
कौन करै विश्वास हरि, कपट बैन बतियाव 


हर्षण तो फँसि ही गयो, अब जनि कोउ इत आव । ४२ । 
तुमहिं न सूझे लाभ हरि, मेल किये सुख होय 
याते हर्षण प्रेम कक, और न जानै कोय।।४३। 
| करे कण | नकल कजकलाओ कर कर खावनों, घर नहीं भूजो भांग 
हर्षण हमसो लेहु सब, खुलै भाग बड़ि जाग।।४४। 


अब तो नहिं सही जात प्रभु, देखि विलम्ब तुम्हार। 
हर्षण दुख नहिं लखत ही, हों नशिही दिन चार ।8५ || 
हर्षण जो थे हम बुरे, प्रथम करी क्‍यों प्रीत। 
सरबस हमरो छीन प्रिय, लगे करन विपरीत ।।४६ ।। 
लेन लेन जानहु सदा, देन न जानहु एक। 
हर्षण याद भुलाय कै, भूले निज पन टेक ॥।४७।। 
हर्षण राउर लाज नहिं, काह कहैंगे लोग। 
बार बार विनती करूँ, प्रण न जाइबे योग |॥४८।। 
कसक द्वदय उभड़ै जबहिं, छुपे लखो मम हाल। 
हर्षण ऐसे लागतों, सिर फोड़ूँ तत्काल ।।४६।॥। . 
प्रीति परम बैरिन भई, नहिं छौड़ै मम प्राण। 
हर्षण आशिक जे भये, बिधे विरह के बाण।।६०॥। 
प्यारे तेरे दरश को , तज्यौं सकल संसार । 
हर्षण कबहु पर्सीजियो, श्री व्रुवश कमार |॥४१॥। 
जी लेना हो लेहु प्रभु, इक दर्शन दै देहु। 
हर्षण बनिबो निठुर अति, उचित न तुम कहँ एहु (४२ |। 
धराधाम में आई कै, दीन्हें दरशन दान। 
हर्षण बेरी डरि रहे, झलक न देवो आन ।॥४३॥। 


हर्षण. सत्सरई 


राउर चाहें जो करैं, हर्षण बड़े समर्थ। 
कृपणन केर स्वभाव यह, प्राण जय नहिं अर्थ |।५४।। 
सहि बदनामी जगत में, रहा चहै जगनाथ। 
हर्षण रोनो सुनहिं नहिं, प्रण कीहो रघुनाथ ।५५।॥। 
रे करिया तब चाल को, जान्यो भली प्रकार। 
हर्षण कीरत मान दै, चहंत छुटन ठगहार |।१६॥।। 


देखी तेरी मैं नियत, गयो ताड़ छन माहिं। __ 


हर्षण नहिं चलिह"ं कपट, रखी हिये तुम काहिं ।।५७ |। 
जानि निबल दुतकारते, साधन सबल सुप्रेम। 
हर्षण दीन अनाथ को, करे पावरी क्षेम ।।४८।। 
मारि ताड़का तियहिं को, बने महाबल वीर। 
हर्षण लखि दुर- वसाना, तब न चले क्यों तीर ।६६॥॥। 
बने बड़े बहिरे हरी, सुनी न मोरी एक। 
एक दिन ऐसा होयगा, हर्षण छूटे टेक ।॥६०॥। 
अलक ललित कपोल पै, छोरि छोरि धनश्याम। 
हर्षण हियहिं फँसाइ कै, करत ठगौरी काम।।६१॥। 
श्यामल सुन्दर वदन पर, पीताम्बर प्रिय धार। 
हर्षण हेर फँस।वने, किह्ले यह व्यवहार |।६२।। 


हर्षण. सतसई 


जो मैं ऐसा है &gt; देखत. रूप। 
हर्षण मूँदे नयन निज, करतो योग अनूप ।।६३।। 
वेदान्ती ठुकराये तुम्हे, चहैं न देखन थोर। 
हर्षण को अपमान फल, भोगहु लालन मोर ।।६४।। 
श्याम छटा छहराइ कै, वश कीहों प्रिय मोहि। 
दरश अन्न देते रहौ, हर्षण भूखो जोहि।।६५।। 
याद तिहारी नहिं तजूँ, तजूँ तुम्हें वर लाल। 
हर्षण्‌ रूठे यार को, कस कीजै खुशहाल।।६६ ।। 
तड़फ तड़फ मर मर जिऊँ, करूँ तुम्ही को याद। 
दरशन तुम्हरों नहिं चहूँ, धरो रूप निज लाद |।६७।। 
बीते युग तव याद में, तनिक दया नहिं लाग।. 
हर्षण ऐसे यार को, कौन करै बड़ राग।।६८।। 
करी प्रतिज्ञा तुम प्रथम, नहीं छीड़ि हैं संग। 
हर्षण दर्शन नहिं मिलो, कौन आस अब अंग |।६६।। 
हमने सोचा था य्रही, मिलो मित्र भल मोंहि। 
हर्षण दुख चौगुन भयो, त्यागब हू नहिं सोहि।।9७०।| . 
चलते चलते हम थके, आपु नहीं पग एक। 
हर्षण प्रीती कस रहे, बिन दोनों की टेक।।७१।। 


ः लखि तव पग चिह्न मग, गई सुपनखा मोह। 
हर्षण या डर नहीं चलों, धाम विराजे सोह ।७२।। 
वन्नहुु ते अति ही कठिन, हर्षण हिय' को जान। 
चरण कमल हिय परसहूँ, द्रवै न नेक अयान |७३।। 
चिन्ता तजि सिगरी प्रभू, देवहु चरण दिखाय। 
हर्षण तबहीं जानि हैं, भगत वछल रघुराय।७४।॥। 
दर्द हमारे दिल उठा,, मुनियत करो इलाज। 
हर्षण रोगी बिरुज किय, विरदहु बड़ो विराज ७५ |। 
नेक नयन फेरिय इते, करि चंगा मोहि देहु। 
हर्षण हिय तुम्हारो सदा, सगुन माहिं प्रभु लेहु ।७६॥।। 
तिरछी तकनि विलोकि कै, बिसरि गयो धन धाम। 
हर्षण ताहू पै सखे, सुधि न लियो घनश्याम |७७।। 
निर्दयता सिय में बसी, दया सिन्धु धन नाम। 
हर्षण सिय सो सीखिये, दया करन को काम।|७८।। 
क्षमावान भू सम कहैं, तव पक्षी सब सन्त। 
हर्षण पाप विलौकि कै, करत घृणा पिस दन्त।।७६ |। 
अबलगि कहते सबब तुम्हे, राम गरीब निवाज। 
मिल: महा गरीब लखि, राख नाम की लाज |।६०।। 


नतरु विरद बड़रो मिटै, कहि हैं धनी निवाज। 
हर्षण चाहत तव भलो, देत बताये आज ।॥८१।। 
श्रवण सुन्यों गुण गान तब, अटकि गयो मन मोर। 
हर्षणनिकसननहिं चहैं, तुम भटकहु बरजोर ।।८२।। 
श्रवणवन्त को जग अहै, सुनि सुनि सुयश तुम्हार। 
हर्षणं आशिक नहं बने, कहहु श्याम सुकुमार | ।८३।। 
वार दियो .सब आपनो , तव चरणन के माहिं। 
हर्षण चितवत क्यों नहीं, दया करो मोहिं पाँहि ।।८४ ।। 
मोहन मोहन मोर मन, छोड़ दियो संसार। 
हर्षण तजिबो उचित नहिं, कहत पुकार युकार ।।८४५॥। 
घृणा लगत देखत हमैं, नाहिं लखों तुम लाल। 
हर्षण नित देखत रहै, दूर बैठि खुश हाल।।८६।। 


प्रेम किया हिय में हरषि, करिही मम नित प्यारा. 
हर्षण नित ठुकराइबो, यही मिलो सरकार।।८७।। 


अधम उधारन सब कहें, बाँकी विरद सुनाय। 
कर अधमाई फिरत नित, हर्षण डूबत जाय ।।८८।। 
कृपा कोर जबहीं फिरै, सब दुख जावहिं भाग। 
हर्षण ल्‍#टाफाआ 2 आज काल कब, दया हृदय जब जांग।।८६।॥। 


दानि शिरोमणि लाल तुम, हों याचक दुख दीन। 
हर्षण मागत के समय , भये कृपण धन हीन ।६०॥ 
पड़ो रहौं नित द्वार मेँह, भूखो नित शिर कूट। 


- -- हर्षण जूठहु नहिं जुरो , आप खात रस लूट ॥॥६१॥। 


शील सिन्धु लहि नाम प्रभु, निरंस बने केहि काज। 
हर्षण सँग निठुराई कर, रहहु दूर रस राज |6२॥। 


जानत हां हरि चाल तव, करत धंनिन सों प्रीति 


हर्षण दैवी धन नही, याते रह विपरीत ।।६३॥। 
अधम गीध खग मृग तरे, केवल कृपा तुम्हार। 
हर्षण को विसराई अब, मानत मोद अपार |।६४।। 
सुन्दर तुमहिं विलोहि हरि, रहै न देह सम्हार। 
हर्षण नित व्याकुल फिरत, आह पुकारि पुकार ।।६५ ।। 
रूप प्रशंसा श्रवण करि, मिलिबों को मन लाय। 
हर्षण रौरे छिप रहै, डीठ न लाग सुहाय ॥।६६ ।। 
राई लोन उतारिहीं, आप डरैं जनि लाल। 
हर्षण टुक देखो चहै, निज-बहियाँ गल डाल |।६७ |। 
प्रीति पुरानी यदपि है, दीन्हों मोहिं भुलाव। 
हर्षण भयो गरीब अति, मित्र कहत सकुचाव |।६८ ।। 


हम अस तुम्हरे बहुत हैं, मोरी का सुधि लेहु। 
हर्षण दीन अनाथ के, एक आप पर नेहु ।।६६॥। 
हर्षण धारे रूप क्‍यों, काम विमोहन हार। 
दुनिया जैसो यदि हुते, करत न नेक पुकार ।१००॥। 
पशु पंछी मोहे सकल, देखि रूप रसे रंग। 
हर्षण लोभी यदि भयो, कौन भयो बेढंग |।१०१॥। 
तड़पावन में यदि तुम्हें, आता हो आनंद। 
हर्षण दरश न चाहिये, बने रहौ स्वच्छन्द ।।१०२।। 
सुरति हिये नित कसक करि, करती हमहिं विहाल।.. - 
हर्षण पेखत तुम हँसो, परदुख देखि निहाल |।१०३।। 
अटपट_ मेरी बात सुन, करते होंगे रोष। 
हर्षण याकी ड़र नहिं, अहिनशि चाही कोष ।।१०४ |। 
कपट मित्रता करत हौ,-डार देहुं मझधार। 
हरषण डूबत सिन्धु में, करत न नेक सम्हार | १०५ |। 
जो समर्थ होते हमहूँ, नहीं करत परवाह। 
हर्षण सब विधि हीन दुखि, करत तुम्हारी चाह । १०६ ।। 
जस जस हम हरि चाहते, तस तस दूरि दिखाव। 
हर्षण मानुष बात नहिं, करै कपट बतियाव |।१०७ |। 


राउर चाहें जों करैं, हम राखे निज टेक। 
हमसे तुमको बहुत हैं, हर्षण के तुम एक।॥१०८।। 
बुरा न मानी यार कछु, आरत के नहिं चेत। 
हर्षण नित दुख सहत है, लहि प्रभु कृपा निकेत ॥०६।। 


इति श्री हर्षण सतसई `