rawData.leela_vilas = `ॐ नमः सीतारामाभ्याँ 
लक्ष्मीनिधि नव सदन मनोहर मणिमय राजै। 
इन्द्र भवन लघु लाग छटा छहरति भल भ्राजै।। 
प्रकृति प्रभा सब भाँति चहूँ दिशि वितरति आभा। 
सुर मुनि नागहु देखि लहत निज लोचन लाभा। 
परम रम्य जहँ रसिक वर, रमत राम रसराज। 
तेहि की शोभा को कहै, हर्षण की मति लाज।। १।। 
भवन मध्य महँ सोह, स्वर्ण सिंहासन एका। 
सूर्य सम प्रभ तेज, कहै नहिं शेष अनेका।। 
मनहु काम अभिराम, बन्यो सिंहासन रूपा। 
सिय पति सेवा आस, सुखद सब भाँति अनूपा।। 
जनक सुवन दशरथ सुवन, तेहि पर रहे विराज | 
श्याल भाम रस रूप दोउ, दोउ रसिकन सिरताज || २।। 
मन्द मन्द मुसुकानि, चन्द्र किरणनि छबि छाजै। 
चितवनि चित की चोरि, दुहुन की रस मय राजै।। 
परसनि कहर मचाय, परस्पर दोऊउ प्रिय केरी। 
उर कपोल की सटनि, बढ़ावति प्रेम घनेरी।। 
हाव भाव अति उच्चतम, सख्य रसहिं अनुरूप । 
पियत पियावत प्रेम पय, दोऊ. कुअर अनूप।। ३।। 


(१0) 


श्याम बदन पट पीत, बाल रवि दामिनि आभा। 
गौर वपुष अति सोह, नील निचोल को लाभा।। 
चिक्कन चिलकत चिकुर, मञ्जु मोहक मधुवारे। 
अँतर भिजे अनियार, अहो कुंचित गभुआरे।। 
अलि अवली लाजत लखत, कहर मचावन हार। 
जालिम जुलुफे दुहुन की, आपा देति विसार।।४॥। 
हीरक माणिक रत्न, स्वर्ण सूत्रन ते जटिता। 
टोपी सह सिरपेंच, सोह जनु मनसिज रचिता।। 
कुण्डल कलित कपोल, दुहुन के करत किलौलें। 
नासा मणि अभिराम, पियत अधरामृत डोलेैं।। 
उर्ध्वपुण्ड़र शुभतिलक सह, सुन्दर केशर खौर। 
राजत भाल विशाल पर, छबि छिटकत चहुँ ओर | |५।। 
कोटि काम शतचन्द्र, लाजि निज हिय में हारे। 
सुख सुषुमा श्रृंगार, मूर्ति दूनहु नृष वारे।। 
सौकुमार्य सौंदर्य, अहो माधुर्य अनूपम्‌ | 
सौष्ठव लावण सार, वशीकर मोहक रूपम्‌।। 
ललित कलित कमनीयता, अँग अँग ज्योतिअपार। 
छिटक रही चहुँ ओर को, वाणी बुधि के पार |।६।| 
रस वर्षत चहुँ ओर, विज्जु जलद दोउ देह ते। 
पीवत परिकर वृन्द, तृष्ति लहत नहिं नेह ते।। 


(9) 


रस रसिकन संयोग, परम आनैँद को देवत। 
जहाँ अन्य नहि भान, भौम अमृत सुख सेवत।। 
अनुभव गम्य अनिर्वचहिं, अनुभव करहिं जे लोग। 
धन्य धन्य वे रसिकवर, वेद वेद्य रस भोग।।७।। 
सिद्धि कुँअरि अलबेलि, राम सरहज सुख सारी। 
रूप शील सुख सुकृत, सदन लक्ष्मीनिधि नारी ।। 
परम प्रेम की मूर्ति, राम रूपहिं रिझवारी। 
रस विशुद्ध में पागि, रसिकिनी रस उजियारी।। 
सोहति सखिन समाज बिच, जिमि उड़ुगन बिच चन्द्र 
आई अन्त: पुरहिं ते, सेवन सुखमा कन्द।।८।। 
मधुर मधुर झनकारि, होति नूपुर की प्यारी। 
कंकण किंकिणि साथ, साम शब्दहु ते न्यारी।। 
श्रवण सुखद चित चोरि, अहो मन मोहन हारी। 
आकर्षति दोउ कुँअर, लगति रस ही रस गारी।। 
करि प्रणाम दुहुँ कुँवर को, सेवा साज सँभारि। 
पान गंध वर माल दे, आरति करी उदारि।।६।॥ 
मंगल बहुत मनाय, सखिन सह कीन्‍न्ह प्रणामा। 
प्रीति वरणि नहिं जाय, सनी सुख पूरण कामा।। 
प्रति अभिवादन राम, कीन्ह सिद्धिहि सुख सारे। 
श्याल वधुहिं को निरखि, नयन हर्षे रस वारे।। 
आसन अन्य समीप जो, रतनन मयो अनूप। 
बैठन कह्यो अनन्द भरि, रसिक प्रवर रस रूप | | १० |। 


६३) 


पद तल बैठन चाह, उरहिं अतिशय श्री सिधि के। 
चौकी चरण समीप, बैठि नेहहिं निज निधि के।। 
चिंत्रा चमर डुलाय, राम रघुवरहिं रिशावै। 
चन्द्रा दर्पण हाथ, युगल सेवत सुख पावै।। 
पान दान कीरति लिये, पीकदान रसमालि। 
गन्ध सुगन्धिनि के करहिं, पुष्पा के कर माल।। ११।| 
प्रभा छत्र को धारि, शुभा वींजनहि डुलावै। 
पद्‌मा जल की झारि, लिये सुख नाहि समावै।। 
लिये प्रमोदिनि थाल, आरती को रस माती। 
छड़ी छबीली पाणि, सोह सुषुमा सरसाती।। 
यहि विधि सेवन साज लै, औरहु अलिगण सोह। 
छहरति छटा अनूप तहँ, नयनवन्त मन मोह।। १२।। 
लक्ष्मीनिधि रुख पाय, सिद्धि सखियाँ रस राती। 
रघुनन्दन गुण गाय, सेव संगीतहिं माती।। 
कोउ नृत्यहिं कोउ गाव, बजावहिं वाद्यहिं कोऊ। 
आनंद अतिशय आव, सने सुख कुँअरहु दोऊ।। 
पुनि संगीत विराम दे, सिघि सन बोले राम। 
सरस कथा कोउ सन्त की, कहहिं श्याल की वाम || १३ || 
राम रुचिहिं उर आनि, सिद्धि अतिशय अनुरागी। 
मनु स्वयम्भु की कथा, सरस सत वरणन लागी |। 


(४) 


बीणा वाद्य बजाय, कबहुँ संगीत सहारे। 
कबहुँक वार्तिक बोल, मृदुल मन मोहन वारे।। 
अवण करत अनुरक्त मन, रसिया राज किशोर। 
भूलि अपनपौ सुख सने, मैं तैं रहेउ न मोर || १४।। 
मनहु देन वरदान, कथा जब हरि की आई। 
है आवेशित चित्त, तबहिं बोले रघुराई।। 
पुरठब तव अभिलाष, दियो वर तुम कहँ राजा। 
वचन न मृषा हमार, जाहु स्वर्गहिं सुख साजा।। 
देखि दशा श्री राम की, चित छायो ऐश्वर्य। 
शान्ति पाठ पढ़ि के बहुरि, डूबी सिधि माधुर्य || १५।। 
प्रेरित निज ननदोइ, कथा पुनि हरि अवतारी। 
वरणी अतिशय प्रेम, रसीली राज कुमारी।। 
श्रवण सुखद रस रूप, कथा सुनि राम प्रहर्ष। 
प्रेम पगे सब अंग, नीर नयनन ते वर्षे।। 
आनँद सिन्धुहिं अस्त सब, भूलि गयो सब भान। 
मुख जल के ऊपर नहीं, वाक न करै बखान || १६।। 
कछुक काल पश्चात, भये प्रकृतिस्थ स्वरूपा। 
यथा परस्पर प्रीति, पगे भल भाव अनूपा।। 
मधुर मधुर मुसुकाय, रसिक श्री राम रसाला। 
चितय श्याल की ओर, बहुरि सरहज सुखशाला।। 
चितवनि जादू डारिके, दूनहु चित को चोरि। 
वचननि अमृत घोल पुनि, बोले करत विभोरि ||१७।। 


(५) 


राज कुँवार कुँवारि, श्याल सरहज प्रिय मोरे। 
उरहिं उठी अभिलाष, एक पुरवहु रस बोरे।। 
कहहु कहहूँ तेहि आज, तज्जौं सिगरो संकोचा। 
अवशि कहिय रघुराज, मनहि मनहर जो रोचा।। 
अहमम तिहरो है सबै, राउर सेवा हेतु। 
जहँ अभेद तहँ भेदनहिं, सकुचहु कत चितचेत | |१८ | | 
सरहज श्याल स्वभाव, सुनत श्री राम अनन्दे। 
बोले उर अनुराग, भरे फँसि प्रेमिन फन्दे।। 
श्रवण सुने श्री सिद्धि, आपु सह सुख की रासी। 
नाट्य कला नैपुण्य, अनिर्वच प्रेम प्रकाशी।। 
उपजी मन महँ चाह अति, दश अवतार चरित्र। 
लखीौं अनुकरण तासुको, मन बुधि करन पवित्र | १६ |। 
औरहु प्रेमी सन्त, भये रसिक रस रूप के। 
तिनको सुखद चरित्र , लखहुँ लोचन अनूप के।। 
होय न कछु अवरोध, तुमहिं यदि यहि अवसर महँ। 
लीला दश अवतार, लखों भरि उर उमंग कहँ।। 
हर्षण दम्पति हर्ष युत, हरि हर्षावनि वाणि। 
बोले गद्‌ गद कण्ठ ते, मधुर जोरि युग पाणि।। २०।। 
धन्य धन्य अति धन्य, भये तव सरहज श्याला। 
सेवा निज सुख हेतु, जिनहिं चह देन रसाला।। 
एकान्तिक कैंकर्य, सहज सुख को सुख सारा। 
कृपा अहेतु प्रसाद, रमावन राम दुलारा।। 


(६) 


श्यामा सरहज अंग तव, शेष भोग रघुराज। 
करि विनियोगहिं यथारुचि, करहु इनहिं कृतकाज || २१।। 
विकसित वदनाम्भोज, रहै बना मम सेव ते। 
सोइ हमारो भोग, अन्य न मन ते धेवते।। 
नाट्यकला को ज्ञान, श्याल सरहज नहिं जानै। 
तुमहि जनावन हार, तुमहिं ज्ञानी करि मानैं।। 
तुमही कर्ता करण सब, तुमहि निमित्त उदार। 
तुमहीं से सब होय गो, हम अरु नहीं हमार |।२२।। 
तिहरे सुख के हेतु, शक्ति प्रेरणा तुम्हारे। 
सेव करें सब अंग, श्याल सरहज वपु वारे।। 
लीला दश अवतार, तासु अनुकरणहिं करिके। 
सरवस अपने राम, रिश्जै हैं सेवा सरिके।। 
रसिक राय रस बोरि के, राउर सरहज श्याल। 
करि कैंकर्यहिं सर्व विधि, लहि हैं सुख्हिं रसाल |।२३।। 
यहि प्रकार करि बात, अहो ! लक्ष्मीनिधि नारी। 
समय पाय अनुकूल, गिरा पति सों उच्चारी।। 
पावहिं सुख सुखरूप, राम रघुवर रसिकेश्वर | 
कर्म करैं हम सोइ, स्वरूप इहै प्राणेश्वर।। 
सुनहु प्रिया श्री शुभव्रते, प्रभु परतन्त्री जीव। 
निपुण सकल कैंकर्य है, नित्य रिझ्ञावै सीव २४ |। 


(७) 


इहै परम पुरुषार्थ, तासु को हृदय विचारी। 
करहिं सेव सुख सारि, रिझावहिं रामहिं प्यारी।। 
यहि प्रकार भरि मोद, दम्पती उर अनुरागे। 
करन तयारी लाग, हृदय चरित्र सब जागे।। 
सब अवतारन की कथा, उर बिच जबहिं उजासु। 
प्रेम पगे पुलकित वदन, दोउ दृगन झर आँसु |।२५॥। 
श्री निधि भवनहि मध्य, एक सुन्दर उद्याना। 
सब विधि सो रमणीय, सुरन मन मोह महाना।। 
ता बिच सदन अनूप, स्वर्ण मणि माणिक हीरा। 
जड़ित बन्यो अनुरूप, केलि हेतुहिं सुख सीरा।। 
तहँ लीला अनुकरण को, भयो प्रबन्ध महान। 
दृष्टा सीता राम जहँ, को कवि करै बखान |।२६।। 
लीला की सब साज, चमत्कृत दिव्य स्वरूपी। 
गृह सिंगार महँ सोह, अहो सब भाँति अनूपी।। 
यथा चरित अनुकरण, तथा सब वस्त्राभूषण। 
तत्‌ सम्बन्धी अन्य, वस्तु सबहीं निरदूषण।। 
वादक-वाद्य अनूप अति, सिद्ध-राग-अनुकूल | 
कलाकार कमनीय कवि, रस रसज्ञ रस-मूल |।२७ || 
लक्ष्मी निधि लघु भ्रात, सबहि निमिकुल सुखकन्दा | 
पाठक कार्य सुदक्ष, देन आनँद आनन्दा।। 
उपर्युक्त छबि धाम, भवन प्रांगण हित लीला। 
बहु विधि गयो सजाय, दृगन सब विधि सुखशीला |। 


६ चु 


सिद्धि योगिनी योग बल, और अनेक प्रकार। 
लीला साजहिं प्रकट किय, गुनि सेवा सुख सार || २८।। 
यहि प्रकार संभार, किये श्री सिधि लक्ष्मी निधि। 
समय नादय को जानि, हर्ष पाये जनु सब सिधि।। 
किय आमंत्रित राम, रसिक रघुकुल अवतंसहिं। 
अनुज सखा लिय संग, आइ पहुँचे रँग मंचहिं।। 
लीला थल उच्चासनहिं, निज भामहि बैठाय। 
भेंटिपूजि सुख में सने जनक सुवन रस छाय।॥२६।। 
सीतहि लीन्ह बुलाय, भगिनि सखियन सह दासी। 
ऊँचे अटा बिठाय, प्यार दीन्हे रस रासी।। 
अनुज सखा अरु दास, आय नव नेहहिं पाये। 
श्री निधि आयसु पाय, सेव सब विधि अपनाये |। 
जननि जनक परिवार जन, आये समय को जान। 
प्रणमि सबहिं सनमान दै, लक्ष्मीनिधि हर्षान ||३०।। 
याज्ञवल्क्य मुनि राय, और गौतम के पूता। 
आमन्त्रण में आय, लहे सन्‌मान बहूता।। 
भीर बढ़े नहिं सोच, नहीं पुरजन बुलवाये। 
परिकर अरु परिवार, आय शोभन सुख छाये।। 
यहि प्रकार लीला थलहिं, बैठ सु आसन लोग। 
निरखत नवल सु यवनिका, अचरज दानि प्रयोग ।।३१।। 


(६) 


चित्र यवनिका सोय, होय लीला जो जेहि दिन। 
विस्मित होवेँ लोग, चित्र लखत है चित्त बिन।। 
प्रथम धुनि बहु वाद्य, बहुरि कीर्तन हरि नामा। 
पुनि प्रस्तावन कीन्ह, सभहिं शिर नाय स्वधामा। 
जय जय ध्वनि के साथ तब, अन्तर पट दिय खोल। 
चकाचैंध सबके दृगन, मुख नहिं निकसत बोल |।३२।। 
दर्शन शिव परिवार, दियो सबको सुख दानी। 
सबहिं लगत साक्षात, रूप अनुकरण न जानी।। 
आरति स्तव कीन्ह, जयति जय सबहीं बोले। 
सबके करत प्रणाम, लखे नहिं कोउ दृग खोले।। 
लगत यवनिका के सबहिं, दर्शन बिनु अकुलाय। 
कृपापात्र निमिवंश सब, शिव नित रहे सहाय ।।३३।। 
अन्तर पट पुनि खुल्यो, नयन चक चौंधी छाई। 
दिव्य लोक झ्ुतिवन्त, मनहु प्रत्यक्ष दिखाई।। 
स्वर्ण सिंहासन सोह, अहो लक्ष्मी नारायण। 
छिटकति जगजग ज्योति, सेव परिकर पारायण |। 
विस्वकसेन गरुड़ अरु, पद्म गदा शुभ शंख। 
चक्र सुदर्शन शेष सब, सेवत प्रभुहिं सशंक |।३४।। 
कोटि काम शत शशिहुँ, छटा तहँ अतिही धीमा। 
अनुपमेय. अँग अंग अहै सुन्दरता सीमा।। 
सौकूुमार्य माधुर्य, रूप झाँकी रस रासी। 
वरणि सके कवि कौन, वाक्‌ बिनु नयन उदासी।। 
आभा वस्त्राभूषणनि, छिटकि रही सब ओर। 
हर्षण लोचन वन्त सब, लेवहिं लाभ अथोर ||३५।। 


(१० ) 


आरति स्तुति होन, लगी शोभा सुख सारी। 
पुनि पुनि कीन्ह प्रणाम, नयन अपलक सब वारी।। 
बहुरि यवनिका लाग, दृश्य दृग माहिं दुरानो। 
आनँद सिन्धु समाज, मगन अह ममहु हेरानो।। 
वाद्य बजत जयकार करि, अन्तर पट पुनि खोल। 
प्रथम मत्स्य अवतार की, लीला रसमय घोल।॥३६।। 
होन लगी मन मोह, अहो साक्षात्‌ स्वरूपी। 
सोइ देश अरु काल, दृश्य दर्शकहु अनूपी।। 
कर्ता करणहु सोइ, अतीतहु वर्तमान बनि। 
ज्ञान विषय सब केर, भयो सबहीं सुख महँसनि।। 
लक्ष्मीनिधि निर्देश ते, सिधि सम्मत सुख मूल। 
लीला ललित लोभाइनी, लोक वेद अनुकूल ।|३७।। 
प्रारम्भहिं ते मोहि, मनहिं निज वश में कीन्हीं। 
रामहिं अति प्रिय लाग, यथा रस रसना लीन्हीं।। 
कहुँ आवेशित चित्त, बात भावन भरि बोलैं। 
कहूँ रहि प्रकृतिस्थ, दृश्य देखत सुख फूलैं।। 
ऐश्वर्य मयी माधुर्य मय, लीला अति अभिराम। 
दृक श्रोत्रहिं के विषय करि, सुख पावत श्रीराम।।३८।|। 
तिमि सीता सखि संग, लखत लीला भरि चायन। 
जग कारिणि सुखधाम, विसरि प्रभुता पुलकायन |। 
भाभि भ्रात नैपुण्य, लखति लीला अवतारन। 
होवति प्रेम विभोर, सुखहिं सुख उर महँ धारण।। 


(११) 


जनक सुनयना पुरजनहु, भूले स्थिति ज्ञान। 
लखि लखि लीला लोचनहि, हृदय हर्ष सुख सान।|३६ || 
यहि प्रकार नित नव्य, होति अनुकरणी लीला। 
साक्षात सब सत्य, लगति. मन मोहनि शीला।। 
सो सुख वाणी पार, अहो मनहू नहिं जावैं। 
छद्‌म वेष धरि देव, शक्ति संगहि नित आवें।। 
लीला ललित विलोकि के, आनँद लहै अपार। 
बरसहिं सुमन अकाश ते, जय जय जयति उचार | |४०।। 
लीला दश अवतार, भई यहि भाँति रसीली। 
रीझे श्री सिय राम, धन्य सेवा सुख शीली।। 
लीन्ह ललकि उर लाय, पाठ कर्तन सुख साने। 
प्रेम न हृदय समाय, भाव सात्विक प्रकटाने।। 
गुण निधि श्रृंगार निधि, प्रेम निधि रस रूप। 
भाव निधि अरु नेह निधि, ज्ञानहु निधि अनूप |।४१।। 
' श्री निधि अरु वैराग्य, निधि शोभा सुखमूला। 
सेव कला निधि धन्य, निधि लीला अनुकूला।। 
आनँद निधि श्री शोभ, शील निधि नव रस रागे। 
रूप निधि. मन मोह, तोष निधिहू सुख पागे।। 
उक्त श्याल गण भेंटि के, रघुवर हृदय जुड़ान। 
अरु निमिवंश कुमार हू भामहिं ते सुख सान।|४२।। 
राम कहे धनि धन्य, पाठ नैपुण्य अनुपमा। 
रीझ गयो रिझ्वार, राम लखतहि सो सुषमा।। 


(१२ ) 


देश काल भो एक, चरित नायक सोइ जानी। 
वर्तमान न विवेक, अतीतहिं सब कोउ मानी || 
हमहिं दियो आनन्द अति, मेरे सुहृद उदार। 
रामहु सर्वस वारि कै, तुम पर है बलिहार।। ४३।। 
निरखत नयन न तृप्त, मृषा नहिं वचन हमारा। 
तोषेठ मोहिं सब भाँति, भयो ऋणिया सो तुम्हारा।। 
सुनि मैथिल मृदुबोल, सत्य संकल्पी राउर। 
जस चाहेउ तस भयउ, अहैँ हम सब विधि बाउर || 
तव शक्ती अरु प्रेरणा, कीन्ही लीला कार्य। 
हम हमार नहिं कछुक तह, सर्वस तिहरो आर्य।|४४।। 
नव नव नेह नहाय, गये सब निज निज आलय। 
वर्णत शील स्वभाव, राम को जन सुख पालय |। 
सिघि लक्ष्मीनिधि पास, राम राजत सिंहासन। 
बोले मृदु मुसुकाय, फॉँसि प्रेमहि के फासन।॥। 
राउर के निर्देश ते, सिद्धि सम्मतिहि पाय। 
लीला दश अवतार की, भई परम सुख दाय।। ४५।। 
परमानन्दहि मग्न, विसरि सब अपनो भाना। 
देश काल को भूलि, दशा किमि करौं बखाना।। 
किन्तु मनहि जो चाह, भई अबहिं न वह पूरी। 
ताते जी ललचात, अहो आसा गुनि दूरी।। 
काह कहिय हिय की सखे, निकस सके नहिं बोल | 
सकृूचि सकुचि भीतर रहै, वाणी यद्यपि लोल |।४६॥।। 


(१३) 


मोरे प्राण अधार, भाम हां सब विधि तिहरो। 
अपने नहि यह श्याल, सत्य अपनी रुचि विहरो।। 
अहो समर्पण न्यून, मोर जेहि ते सकुचाई। 
कहहिं न उर की बात, सत्य हम सन रघुराई।। 
लक्ष्मीनिधि श्री सिद्धि की, सुनि वाणी रसिकेश। 
विहँसि मृदुल बोले वचन, रस वर्धघत अवधेश ||४७।| 
सर्वस अहै हमार, आपु को सब विधि जानी। 
सकूचहुँ सहज स्वभाव, ताहि ते निकस न वाणी।। 
पाणि पकड़ि मुसुकाय, चितय श्री सियपति ओरा। 
चिबुकहिं करि स्पर्श, कहे दंपति चित चोरा।। 
सकुच छाँड़ि सर्वस्व मम, प्राणन के प्रिय प्राण। 
कहहु हृदय की बात जो, पूर्ण भई लेहि जान।।४८।। 
श्याला सरहज बैन, सुनत मुसुके रस राजा। 
चितय चित्त को चोरि, कहे रसिकन सिर ताजा।। 
कृष्ण राधिका रूप, धारि श्याला अरु सरहज। 
रास चरिति को नाट्य, करहि अनुपम तिन को भज।। 
सो रस नयनन श्रवण चषि, पावै परमानन्द। 
यह अमिलाष हृदय की, जानहिं निमिकुल चन्द ||४६।। 
यद्यपि लीला कृष्ण, समय देखी वह लीला। 
आनन्दहु उर लाग, तदपि आशा सुख शीला।। 
परमैकान्तिक चरित, सिद्धि सरहज बल योगा। 
होय विविक्त सुदेश, जहाँ नहिं अन्य सँयोगा।। 


(१४ ) 


चरित परम पावन सुभग, रस वर्षावन हार। 
करिय सुखद अमृत मयो, राम रमावन कार।॥५०॥। 
मधुर मधुर मुख वाणि, राम रसिकेश्वर केरी। 
सुखद शुचि रस खानि, सुनत दम्पति रस प्रेरी।। 
आनैँद सिन्धु समाय, अहो बोले मृदु बानी। 
राउर कर्ता करण, अहैं सुन्दर सुख खानी।। 
सत्य सत्य संकल्प तव, जो चाहहिं सो होय। 
तेहिते लीला रास की, सेवा सुख में मोय।॥५१।। 
हर्षण तिहरे अंग, भूत सरहज अरु श्याला। 
करिहैं भरे अनन्द, रीझवे हेतु रसाला।। 
श्रवण सुनत सुख सने, अहो लक्ष्मीनिधि सरवस। 
लिये हृदय सिय भ्रात, प्रेम पागे भक्तन वश। 
प्रेम विवश रसिकेश्वर, सिधि के नेह नहाय। 
लहे हृदय अति शान्ति सुख, भक्त भावना पाय।॥५२।। 
योग रूप योगेश, रसिक वर तुम रस खानी। 
पाइ कृपा बल आपु, रास होइहि सुख दानी।। 
सिद्धि योगिनि की सिद्धि, शक्ति प्रेरणा राम के। 
अहै सत्य पुनि सत्य, अन्य न साधन नाम के।। 
ताते जस चाहें करिय, सुन्दर सुखद सुजान। 
कर्ता कारयिता तुमहिं, द्र॒ष्टा-दर्शन-ज्ञान |५३।। 
मधुर अहं बिनु वाणि, प्रेम युत सेवा सुख सनि। 
सुनत राम सुख सानि, चितय सरहज किय उर मनि।। 


(१५) 


समय पाय श्री सिद्धि, सुमिरि सियराम प्रतापहिं। 
योग शक्ति विस्तार, करी रिधि सिधि चलि आपहिं।। 
सिद्धि सदन के प्रांगणहिं, चरित अनुकरण साज। 
प्रकट भई अति दिव्यमय, हरि सेवा के काज ||५४।। 
श्री वृन्दावन धाम, गोप गोपी गृह मण्डित। 
- कुठ्ज कदम्ब करील, लता बहु भाँति अख़ण्डित |। 
कोयल केकी कीर, अहो चातक रव छाई। 
कूजत नृत्यत सोह, शकुन छबि वरणि न जाई।। 
उछरि उर्मि यमुना बहति, तट तरुवर अति सोह। 
हरित भूमि छबि छावनी, मुनियन के मन मोह।।५५।। 
, गो अरु गो के वत्स, लेइ तहँँ ग्वाल चरावहिं। 
'रवि-तनुजा जल पान, कराय शान्ति सरसावहिं || 
खोलि छाक सब खात, समय लहि विरहा गावै। ' 
. प्रेम भरे मन मोद, सबहि अति आनैँद पावै।। 
दघि बेंचन के काज नित, तथा भरन जल सरित। 
गोपी गण जाती हर, हरि दर्शन मन भरित।।५६।। 
नन्‍द यशोद[ आदि, गोप गोपी सुख फूले। 
कृष्ण-रसहिं को पाय, अन्य जगती सुख भूले।। 
जेहि सुख वरसहि देव, मगन सिगरे ब्रज वासी।। 
दास, सख्य, वात्सल्य, मधुर रस केर उपासी।। 
यहि प्रकार अनुकरण की, लीला ललति अमोल। 
प्रकट प्रांगण सिद्धि के; लखत चित्तनहिं ड्ोल |।५७ |। 


(१६ ) 


शरद पूर्णिमा रात्रि, सुहावन सब विधि सुखमय। 

गगन उदित भलचद्ध, पूर्ण प्रम-अमृत रसमय।। 
विकसित कुमुद प्रसन्‍न, हँसत जनु मित्रहिं देखी। 
प्रमुदित चित्त चकोर, नयन अपलक शशि पेखी।। 
शीतल सुखद प्रकाशमय, अवनि आकाश दिखात। 
नेत्र प्रिय नव चन्द्र लखि, सुख में सबहिं समात||५८॥।। 
"शीतल मन्द सुगन्ध, वायु संचर सुखदायक। 
स्थिति विरह प्रवर्ध, अहो विरहिन दुखदायक।। 
सा रात्रिहिं भगवान, कृष्ण विश्वात्मा मोहन। 
यमुना पुलिन में आय, चहे रस ही रस दोहन।। 
गोपिन कहँ सुख देन हित, नट वर वेष बनाय। 
रवि तनया तट विपिन में, खड़े रास रस छाय।।५६।। 
श्याम वषुष सुकुमार, अहौ सौंदर्य निधाना। 
महा उदधि माघुर्य, रूप लावण रस खाना।। 
:... कुंचित कच गभुआर, सिरहिं चिलकत अति कारे। 

.. रल जड़ित सिर पेंच, मुकुट मोरन पख धारे।। 
'कानन कुण्डल सोह सुठि, जहँ.तहँ पुष्पन गुच्छ। 
मुख मयंक की माघुरी, लखत काम शशि तुच्छ |।६०।। 
हृदय मणिन को हार, करन अंगद अरु कंकण। 
मुदरी अंगुली सोह, छटा छहरति प्रति क्षण क्षण।। 
राजति कटि को घेरि, अहो करधनी अनूपमा 
तेहि की लड़ी नितम्ब, झूलि छहरति छबि रूपम्‌।। 


(१७) 


नूपुर नव राजत पगनि, देखत मुनि मन मोह। 
यत्न करत नहिं जात कहूँ रसिक श्रमर इव छोह |।६१।| 
पीत काछनी काछ, पीत उत्तरीयहु सोहै। 
नख शिख सिगरे अंग, वेष नटवर मन मोहै।। 
कमल नयन कजरार, कान लौँ बड़रे बगरे। 
चितवनि चित्त चुराय, ठगत सबहीं बड़ ठगरे। 
ललित सु लाल कपोल पै, कलित कुण्डलहु लेल। 
मनहु मदन के मकर द्वै, रस के कुण्ड किलोल।।६२।। 
मन्द मन्द मुसुकान, मधुर अधरन बिच खेलें। 
दन्तावलि द्ुति वन्त, च्यौति दाड़िम द्ुति मेलें।। 
वंशी कर में राज, शरीर त्रिभंगी सोहै। 
जड़ चैतन्य विमोह, देखि मन मोहन भौंहै। 
अधरन वर वंशी बजी, गोपी वल्लभ केरि। 
वशी करनि हिय की हरनि, राधे राधे टेरि।।६३॥।। 
त्रिभुवन मोहनि हारि, सुनत वंशी धुनि प्यारी। 
आर्य पथहि तजि लाज, दौरि व्रज गोपी सारी।। 
जो जैसहिं उठि धाव, श्याम सुन्दर रँग राती। 
रहा न काहू धीर, प्रेम के मद में माती।। 
रसिकेश्वर ढिग पहुँचके, दर्शन कीन्ह अतृष्त। 
मनहु प्रेम प्रतिमा खड़ी, विरह वन्हि संतप्त।। ६४।। 
बोले तहँ श्रीकृष्ण, गोपियों स्वागत शुचि है। 
प्रेम देव ने प्रेरि, तुमहिं भेज्यो रस रुचि है।। 


( १८ ) 


रात्रि समय एकान्त, अहो तिहरो इत आना।। 
नारि धर्म प्रतिकूल, अहै जानहु मति वाना।। 
ताते गृह गवनहु सबहिं, पतिव्रत धर्महिं धारि। 
पिता पुत्र पति सेवहूँ, जेहि ते रहहु सुखारि।।६५।। 
शरद चाँदनी देखि, अहो यमुना तट विहरन। 
जगी लालसा आज, ताहि ते आयो विचरन।। 
करि कछु समय विहार, हौंहुँ जावहुँ अपने घर। 
तेहि ते तुम सबजाहु, मानि मोरी वाणी वर।। 
सुनत कृष्ण के वचन तहँ, गोपी गण दुख पाय। 
धरि धीरज बोलत भईं, विरहातुर भय खाय।।६६॥।। 
निठुर बड़े नैदलाल, अहो मृदु मुखहिं कठोरा। 
बोलहु दुख प्रद बैन, प्रीति उर महँ नहि थोरा।। 
ऐसे कहहु न बैन, प्रीति पारखि रसिकेश्वर। 
प्रथमहि नेह दृढ़ाय, कियो अपनी भुवनेश्वर ।। 
रक्षत यथा मुमुक्षु कहँ, नारायण भगवान। 
शरणागत गोपी गणहिं, तिमि राखहु रसखान।॥६७।। 
इत ते चलत न पाद, एक पद अनत कृूपाला। 
गृह गवनब कत होय, प्रणत पालक नँद लाला।। 
तेहिते कहहिं न जान, गृहहिं सर्वस्व हमारे। 
तुम बिन चित्त न चैन, जिएऐं तुम्हरे हित प्यारे।। 
पती पुत्र माता पिता, भ्रात भगिनि धन धाम। 
सरवस हमरे तुमहिं हो, तुम सब धर्म सुठाम।।६८।। 


(१६ ) 


यशुदानन्दन आप, न केवल नन्‍द दुलारे। 
हरण हेतु भू भार, प्रार्थित ब्रह्मा ते प्यारे।। 
प्रकटे गोकुल आय, आदि पुरुषहु तन धारी। 
गोप वंश के प्राण, सबहिं प्रीतम पै वारी।। 
दासी त्रिकरण जानिके, जत्ति परिहरहु सुजान। 
प्रथमहिं सरवस लेइ के, कत उपदेशहु ज्ञान।।६६ |। 
त्यागब उचित न नाथ, रसहिं रसिकेश प्रवीना। 
प्यासेहिं पेय प्रदेय, विरद रक्षहु रसलीना।। 
गोपिन के वर बैन, श्याम सुन्दर रस राते। 
चहे सबहिं सुख देन, तथा लेवन भल भाते।। 
योग बलहि विस्तार पुनि, योगेश्वर सुख धाम। 
रास साज सब प्रकट 'करि, मन मोहन अभिराम | |७०।। 
- राधा गल भुज मेलि, बैठि सिंहासन सोहे। 
ललिता ललित नवेलि, विशाखा युग रस दोहै।। 
सखी सहस्त्रन आय, साज सेवा लै ठाढ़ी। 
युगल माधुरी पान, करहिं प्रीती अति गाढ़ी।। 
कोउ छत्र कोउ चमर लिय, कोउ वींजन अभिराम। 
कोउ छड़ी दर्पण लिये, कोउ झारी छबि धाम ||७१।। 
कोउ माला कोउ गंध, कोउ मणियन की थारी। 
कोछ पुष्पन भरि पात्र, द्रव्य मंगल कोउ धारी।। 
_कोउ पुष्पन को माल, कोउ तुलसी तरु लीन्हे। 
पान दान कोठ लेय, सेव. अर्पण सब कीन्हे।। 


आरति हर की आरती, कोइ करहिं भल भाव। 
कोउ नृत्यति कोउ गावती, उत्तम रंस में छाय | ७२।। 
कोउ बजावहिं वाद्य, कला विद केली कुशला। 
यहि विधि आरति कीन्ह, युगल जोश की अमला।। 
वृषभानु कुँवरि संकेत, बहुरि सब गोपी बाला। 
मण्डल रास बनाय, रास हित भईं उताला।। 
नृत्य गान वर वाद्य ते, रिझवहिं निज रिझवार। 
मधुर मधुर मुसकाय तब, प्रीतम प्रियहिं निहार | ।७३।। 
रसिया रसिकिनि दोउ, रसहिं बोरे रस दायक। 
आसन ते उठि आय, रास मण्डल मधि नायक || 
नृत्यन लगे किशोर, किशोरी सँग सुख साने। 
शोभा वरणि न जाय, चन्द्र युग उडगन आने।। 
वह शोभा वह माधुरी, वह रस वर्धन रूप। 
अहो नटनि वह चातुरी, अनुमव गम्य अनूप।।७४।। 
गलबहियाँ दोउ देय, तकनि इक एकहिं ओरी। 
अहो परस्पर मुसुकि, मधुर करते चित चोरी।। 
चितवनि चलनि त्रिमंग, मुननि गल की रस सानी। 
लखहिं अली रस बोरि, अतिहिं आनन्द समानी।। 
भाव भंगिमा हिय हरनि, मुद्रा मन को मोह। 
चुम्बनि चित्त चोरावनी, हर्षण रस को दोह।।७५।। 
मधुर अधर धर वेणु, बजावत चित॑ंवनि पैनी। 
मदन विमोहन हार, रूप रस ही रस दैनी।। 


(२१ ) 


अहो त्रिमंगी सोह, कान्ति त्रिभुवन मन मोहै। 
राजि रह्यो रस राज, रसिक जन दोउ दृग दोहै।। 
मण्डल रास के मध्य में, नृत्यत युगल किशोर। 
अलिगण चारहुँ ओर तह, नृत्यहि भाव विमोर ||७६।। 
रस ही रस चहुँ ओर, छाय रसमय जग कीन्हो। 
जड़ चैतन्य विभोर, रास आनँद मन लीनो।। 
सुर सुरतिय सब व्योम, विमानन- चढ़े प्रहर्षे। 
जय सह दुंदुभि देत, सुमन बहु विधि के वर्षं।। 
कंकण किंकिणि नूपुरन, वेणु ध्वनी चहुँ ओर। 
औरहु वाद्य अनेक की, छाई रस में बोर।|७७।। 


१ नृत्यत नवल आज दोउ चन्दा। 


श्यामा श्याम छबिहि छहरावत 
है अलि गन उड़गन बिच जग वन्दा। 
छुम छुम मधुरे नूपुर बाजत 

लजवत साम श्रुतिहिं सुखकन्दा। 
नभ ते शशि किरणन रस वर्षत 

युग विधु भुँह विहरत स्वच्छन्दा। 
नृत्य गीत वर वाद्य मधुरिमा 

बनवति सबहिं स्वरूप अनन्दा। 


(२२ ) 


रस की धार धरा अरु गगनहिं 

अहह बही भरपूर अमन्दा। 
देखि देव सह देविन मज्जत 

निज सुख गिने नरक ते गन्दा। 
« वर्षत सुमन जयति जय बोलें 
हर्षण विसरे भव को फन्दा। 


२ थेई थेई नचत आज गोकुल किशोर 
संग राधिका नवल नवेली, 

वेष नटवर चित्तहि को चोर 
घरि भुज अंश परस्पर राजत, . 

अहह बने दोउ चन्द चकोर 
तिरछी तकनि मधुर मधु मुसुकनि, 

निरखत एक एकहिं रस बोर 
कलित कपोल की परसनि चुम्बनि, 

बनवति दोउ कहूँ रसिंक विभोर 
तत्सुख सुखी अली रस पीवहिं, 

नृत्यहिं गावहिं प्रीति न थोर 
वर्षहिं सुमन देखि सो शोभा, 

सुरगन जय जय जय करि शोर 
हर्षण शरद पूर्णिमा रात्रिहु, 

भई धन्य करि रस मय अँजोर 


(२३ ) 


३ राजि रहे रास मध्य आज नवल श्याम श्यामा 

चन्द्र किरण छिटक रही वर्षि सुधा धन्य धामा। 
अलिगण तहँ मण्डल बनाय, नृत्य करहिं नयना नचाय 
भाव भंगि मोह मनहिं, अहो पूर्ण पूर्ण कामा। 
पिय प्यारी मुद्रा त्रिभंगि, दै के इक जनु अंग अंगि 
तकनि तिरंछि चित्त चोरि, धरि भुज अंशहि अभिरामा। 
मधुर मधुर वेणुहि बजाय, वर्धन रस गीतहिं को गाय 
त्रिभुवन॒ मन मोहि रहे, श्याम वपुष धनि गुण ग्रामा। 
नटत नवल दोउ रसहि भरें, मधुर रूप को उजास भरे 
देखि देव सुमन वर्षि, उचरत जय जय कहि नामा। 
हर्षण आनंद रहेउ छाय, मैं तें मोरी सुधि भुलाय 
धन्य धन्य देश काल, विहरत युगल श्याम श्यामा। 


४ त्रिनममि नटवर नठत आज नन्द को नवल छैया 


संग राधिका रसि रसहिं सखियन को सुख दैया। 
धा किट धा किट धा धा सुबोल, बाजत मुर्देग तबला औ ढोल 
सरसत स्वर सहनैया। 
वीणा वेणू सारँगि सितार, तु तुं तुं तुं स्वरहिं झंकार 
रसहिं रस वर्षैया। 
- झँझ मजीरा रव सुखकारी, छुम छुम नूपुर की झनकारी 
कर्णन कहर मचैया। 


(२४ ) 


नभ ते देव सुमन बहु वर्ष, जय जय कहि सबके चित कर्षत 
ठगि से रहे तेहिं ठैया। 

रासानन्द अतिषहिं सरसायो, श्यामा श्याम सखिन सुख पायो 
काम गन्ध नहिं पैया। 

युगल अलिन बीच श्याम को दर्शन, छुबत शिष्यत करि अँग पर्शन 
हर्षण सुख न समैया। 


यहि विधि करत सुरास, राज तहँँ नन्‍द को नन्दन। 
गोपी वल्लभ नाम, करत चरितार्थ स्वच्छन्दन।। 
आनँद में अलि मत्त, गुनी अपने वश श्यामहिं। 
निज मन के अनुकूल, करहिं अनुभव सुख धामहि।। 
गोपिन को गुनि भाव उर, गोपी प्रिय नंद नन्द। 
सँग लिये राधा रमणि, अन्तर्हित भे चन्द।|।|७८।। 
कीर्ति सुता लै विहर, श्याम कुज्जन सुख फूली। 
कनक मृगी संग डोल, कृष्ण मृग जनु सब भूली।। 
शीतल सुखद प्रकाश, छिटकि चाँदनी चन्द्र की। 
बहत वायु अनुकूल त्रिविध, अहो सुख कन्द की।। 
प्यारी प्रीतम रस भरे, रसमय करत विहार। 
मन वाणी बुधि ते परे, अकथ अगम्य अपार ||७६ |। 
राधा मनहिं विचार, हमहिं प्रीतम बहु मानै। 
मोहिं ते प्रिय को नाहिं, तिनहिं नीके करि जानै।। 
अहं भाव को जान, ताहि नशिवे के हेता। 
हरि भे अन्तर्धान, प्रिया के चित्त न चेता।। 


(२५) 


विलपत पिय दूँढन लगी, कुझ्ज लतन के बीच। 
उत सिगरी सखि विरहातुरी, खोजहिं परि दुख कीच | |८० | | 
बहुरि सुता वृषभानु, सबहिं गोपिन को भेंटी। 
विरह वह्नि उर दहक, कथा वरणी सुख मेटी।। 
ढूँढत थकी न पाव, कृष्ण अतिशत दुख पागीं। 
रास कुज्ज में आय, करन लीला अनुरागीं।। 
बाल चरित श्री कृष्ण के, करन हेतु सखि लोग। 
सबहिं पात्र को वेष धरि भईं आवेशित योग ||८१।। 
लीला को माधुर्य.. विरह को भान भुलायो। 
अतिशत आनैँद आव, रसहिं के सिन्धु समायो।। 
तथा सबहिं सुख सनी, यथा प्रथमहिं सुख शाला। 
जय कहि वरषि प्रसून, देव धनि गोपिन बाला।। 
लीला मध्यहिं प्रकट भे, मनन्मथ मनन्मथ शौरि। 
नटवर वेष सु मधुर अति, श्याम वपुष रस 'बोरि।।८२।। 
दर्शन दुर्लभ पाय, सुखी भैइ गोप कूमारी। 
परशि भेंटि उर लाय, लखहिं अखियाँ कजरारी।। 
पुनि आसन बैठाय, बैठि सम्मुख सब गोपी। 
लगी उलहना देन, 'कहँहि कपटी रस चोपी।। 
निर्दय निठुर निसंक कह, कलिया धूर्तहु चोर। 
पर की पीर न जानहू, उरहूँ कुटिल कठोर |।८३।। 


(२६) 


सखिन छोड़ि गये अनत, तनिक उर दया न आई। 
विरह वह्नि करि दग्ध, कहहुँ का तुमने पाई।। 
मधुर मधुर प्रिय बैन, श्याम बोले मधु मुसुकत। 
प्रेम विवर्धन हेतु, करी लीला यह रस गता 
संग संग डोलत रह्यो, लखी न काहू मोय। 
क्षमा करहु शिर नत कहहुँ तुम सम प्रिय नहिं कोय | ८४ ।॥ 
मोहिं महँ मनहिं रमाय, प्राण मम गत करि सब सिधि। 
सेव करी सब भौंति, चहो मम सुख हित सब विधि।। 
निज सुख स्वप्न न चाह, त्यागि दुस्त्यज पथ आर्या। 
कीन्हो प्रेम विशुद्ध, मोहिं ते गोपन नार्या।। 
ताते तुमते उऋण नहिं, सत सत गोप कुमारि। 
प्रेम दान देती रहहु, यह अभिलाष हमारि।८५।। 
प्रियतम के सुनि बैन, श्याम राधा लपटानी। 
कनक वल्लरी मनहूँ, तरुण तमाल अरुझानी।। 
रस के सिन्धु समाय, युगल अति आनैद साने। 
भूले सब विधि भान, दशा कवि कौन बखाने।। 
कछुक काल मन बाह्य करि, रसिया ननन्दकिशोर। 
सबहि सखिन निज हृदय लय, विरह ताप दिय तोर।|८६।। 
वन विहार करि बहुरि, सबहि सखियन सुख दीन्हे। 
गुनि प्रभात को काल, केलि को विरतिहि कीन्हे।। 
निज निज गृह सब जाहु, हमहु निज सदनहिं जावें। 
होत निशा को अन्त, देखि कोउ गोप न पावै।। 


(२७ ) 


श्याम सुन्दर उर राखि के, गोपी गण गृह जाय। 
परी जाय निज सेज में, मर्म न कोऊं पाय | |८७।। 
कृष्णहु गे निज धाम, रास लीला भै पूरी। 
सिद्धि योग बल दुरी, कुज्ज सामग्री भूरी।। 
लक्ष्मीनिधि श्री सिद्धि, राम सीता जब जागे। 
भये तबंहि प्रकृतिस्थ, स्मृति लीला अनुरागे।। 
नित्य कर्म करिके मिले, पेखन, पेषन हार। 
नेह नयन मुसुकाय मृदु चितवनि रस विस्तार ||८८।। 
भामहिं उर महँ लाय, श्याल बोले रस वर्षत। 
कहहि रास की केलि, रही कैसी मन प्र्शत।। 
कहे रसिक वर राम, चित्त कृष्ण के रूपा। 
तदाकार बनि द्वुतहिं, भूलि दर्शकहिं स्वरूपा।। 
तेहि ते द्रष्टा सुख वंचित रहेउ, कर्ता सुख में सान। 
स्वयमहिं कृष्णानन्द को, किय अनुभव रस खान।।|८६॥। 
लगत ल़ख्यो सो स्वप्न, आज प्रकृतिहिं को पाई। 
कियो रास सँग सखिन, अहो स्वप्न सुख दाई।। 
अनुभव अपनो आप, कहहिं जानन चित चाहा। 
किये कृष्ण को पाठ, सिद्धि राधा रस वाहा।। 
लक्ष्मीनिधि कह सुनहु प्रिय, सखा सु सर्वस मोर। 
यद्यपि जानहु अन्तरहिं, तदपि कहीं चित चोर ।।६०॥। 
: कृष्ण वेष धरि स्वयं, भान भूल्यो सिय भ्राता। 
अनुभव आयो आज, कृष्ण लीला किय राता।। 


(२८ ) 


गयो सबहि मैं मोर, कृष्ण स्वयमहिं किय लीला। 
सुधि आई है अद्य, श्याल तिहरो सुख शीला।। 
राउर कृपा कटाक्ष ते, कृष्णानन्दहिं पाय। 
भयो धन्य वरणौं कहा, मन वाणी नहिं जाय ।॥।६१।। 
श्याल भाम भइ बात, यथा तैसहिं सिधि सीता। 
चर्चा करीं सुप्रीति, अहो अनुभव रस रीता।। 
राधा रस महँ मगन, भूलि अपनो रस रूपा। 
स्मृति जागी आज, अहो निज सहज स्वरूपा || 
यहि प्रकार कथनानुकथन, करहिं परस्पर हर्षि। 
श्याल भाम भाभी ननँद, रहे रसहिं रस वर्षि | ।६२|। 
राम कहे रस बोर, सखे अतिशय सुख दीन्हें। 
हमरी इच्छा जान, पूर्ण सब भाँतिहि कीन्हे।। 
निज सुख इच्छा त्याग, श्याल सरहज प्रिय मोरे। 
मम हित धारहु प्राण, रहहु मोरे रस बोरे।। 
अस कहि उर लपटाय के, रसासक्त रसराज। 
सुधि बुधि भूले प्रेम सरि, बहे श्याल सँग श्राज।।६३।। 
कछुक समय भो भान, राम श्याला सुख साने। 
वरणि न जाय सुप्रीति, दुहुन की को अनुमाने।। 
जनक सुवन मृदु बैन, बोल रामहिं कर पर्शत। 
मैं नहिं कछुक न मोर, अकिज्चन हीं सत सत सत | | 
कर्ता करणहु क्रिया तुम, पेखन पेखन हार। 
जो चाहहु सो करहु द्रुत, सत संकल्प तुम्हार|।६४।। 


(२६ ) 


लीला ललित रसाल, आपु देखन मन लाये। 
भई तुमहिं ते पूर्ण, तहाँ मम मन नहिं जाये।। 
सिद्धि कुँअरि सन बात, प्रेम पागे रघुनन्दन। 
किये रसहि को वर्षि, सिद्धि न अहं अभिनन्दन।। 
यहि प्रकार चारो रसिक, रस वर्षावन हेत। 

: हरणण करि लीला ललित; सुखहिं लेंय सुख देत।।६५६४ 

`