rawData.leela_sudha_sindhu = `श्री गुरु: शरणम्‌ 
आमुख 


बेद-वेदान्त-वेद्य ब्रह्म अज, अलखं, अनीह, 
अनाम, अरूप, अनवद्य एवं अवांडू मंन गोचरादि आदि 
विशेषणों से विशिष्ट श्रुति-शास्त्रों द्वारा निरूपित किया गया 
है। वह अव्यक्त सत्ता स्वतः सर्वतः एवं -सर्वदा पूर्ण है, उस 
पूर्ण सत्ता से पूर्ण निकाल लेने पर पूर्ण ही अवशेष रहता है। 
तात्पर्य यह कि वह पूर्णतम समस्त अपेक्षाओं से विहीन है और 
यही कारण है कि उसके उपासक भी व्यपगत सकलापेक्षा हो 
जाते हैं। ; 


किन्तु, यथा भास्वानू सहज ही प्रभामय, 
वारि द्रवत्वमय तथा वायु प्रवाहमय है, उसी भांति वह ब्रह्म 
भी लीलामय है; यथा सहज ही परिपूर्ण पारावार के प्रशान्त 
वक्ष पर अनन्त तरंग मालिकाओं का सतत विलास होता 
रहता है, उसी भांति उस सच्चिदानन्दमय ब्रह्म की हृदयस्थली 
में अनन्त-अनन्त लीलाओं के कल्लोल सहज ही उठते रहते 
हैं। उस ब्रह्म की लीलायें मुख्यतया तीन प्रकार की हैं- अक्षर 
लीला, वास्तविक लीला तथा व्यावहारिक लीला। इस त्रिवि- 
धात्मिका लीला का प्रथम विकास उस अक्षर ब्रह्म के हृदय में 
होता है, अत: उसे अक्षर लीला कहते हैं, किन्तु जहाँ तक उस 
महामहिम्न की द्वितीय प्रकार क लीला (वास्तविक लीला) का 
सम्बन्ध है वह एकाकी संभव-नहीं है। अत्एव- स एकाकी न 


रमते, स द्वितीयमिच्छति' द्वितीय अर्थात उसे लीला परिकरों 
की आवश्यकता अनुभूत होती है और यह लीला उनके 
पराधाम “ साकेत ' में सम्पन्न होती है।यह लीला भी सर्व 
सुलभ नहीं है। : 

तृतीय प्रकार की लीला इस व्यावहारिक जगत 
में उस ब्रह्म के परम सौन्दर्य, सौकुमार्य, लावण्य एवं सौलाभ्यादि 
गुणों से विलसित भुवन-मोहन-वपुष नरावतार विग्रह के साथ 
धराधाम श्री अयोध्या में स्वजन हिताय तथा रसिक जन सुखाय 
होती है अतएव इसे ' व्यावहारिक लीला” के नाम से व्यवहृत 
करते हैं। मुख्यतया यही लीला आचार्य श्री के परम पावन ग्रन्थ 
“लीला-सुधा सिन्धु”' का प्रतिपाद्य विषय है। 


ब्रह्म रसमय है अत: तदंशभूत जीवात्मायें भी 
रसमय है। “रसो वै स: रस ह्येवाउयं लब्ध्वाउनन्दी भवति” 
अतः: वह स्वयं आनन्दमय होकर अपने परम प्रेमी भक्तों को 
परमानन्दं का आस्वाद्‌ प्रदान करते रहते हैं। यह वह लीला- 
त्मक परमानन्द है, जिसके हेतु जीवन्मुक्त ब्रह्मपरायण ब्रह्मज्ञानी 
भी सदैव लालयित रहते हैं तथा स्वलक्ष्यभूत परम प्रेम ब्रह्म 
परिज्ञान को उसका फल मानते हैं। इस लीला में रत उन लीला- 
वतार के मधुर दर्शन में उस परमोत्कृष्ट सुख की समनुभूति 
होती है, जिसके समक्ष बड़े-बड़े ब्रह्मविंद वरिष्ठ ब्रह्मसुख को 
न्यौछावर कर देते हैं, तथा विरक्त से अनुरक्त और आसक्त 
बन जाते हैं, इस सन्दर्भ में श्री रामचरित-मानसान्तर्गत श्री 
विदेह जी की स्थिति दर्शनीय है। उन लीलामय की छबि का 
यही दर्शन ही तो नेत्रधारियों के नेत्रों का परम फल है। 


बस यही कारण है कि हमारे मनीषियों एवं 
प्रेमाचार्यों ने अपने प्रबन्धों में प्रभु की लीलाओं का बार-बार 
भूरि-भूरि गान किया है और करते आ रहे हैं। 

इसी उद्देश्य-विशेष से प्रेरित होकर प्रेमाचार्य 
आचार्य श्री ने प्रस्तुत ग्रन्थ-रत्न 'लीला-सुधा-सिन्धु का 
प्रणयन किया है। “लीला-सुधा-सिन्धु' वस्तुत: लीला सुधा 
का सागर ही नहीं अपितु महासागर है, जिसमें षडू लीलाओं 
का पावन रस-विलास सतत सर्वत्र परिलक्षित होता है। रसिक- 
जन आत्मा तथा मानस के हेतु इसमें अनेक रागों से रंजित 
पदावलियों की षोड़श-शत रत्नराशि सन्निहित है, जिसका 
एक-एक अमूल्य रत्न प्राप्त हो जाने पर (तदनुरूपा धारणा हो 
जाने पर) उस लीलामय शाहंशाह तथा उनके साम्राज्य साकेत 
को खरीद लेने हेतु पर्याप्त है। 

यह ग्रन्थ भाषा शैली का अपूर्व ग्रन्थ है। इसमें 
भगवान श्रीराम एवं श्री जानकी जू की बाल, विवाह, रास, 
बन, रण, एवं राज्य इन षड़्‌ लीलाओं तथा इनकी अवान्तर 
लीलाओं की मधुमय झाँकी दर्शनीय हैं। इसके अन्तर्गत प्रभु 
की गुप्त तथा प्रकट, ऐश्वर्य एवं माधुर्यमयी ऐसी लीलाओं का 
चित्रण है जिनके कि कुछ सूत्र ग्रन्थों में सुलभ हों किन्तु अधि- 
कांश आचार्य श्री के अन्तराल में अनुभूत लीलाओं का वर्णन 
है, जो सर्वत्र सुलभ नहीं है। यह चित्रण अत्यन्त मर्मस्पर्शी है। 
रसिक संगीतज्ञों के हेतु अनेक राग एवं रागिनियों से बद्ध तथा 
भगवान के सभी उत्सवों अर्थात्‌ जन्म, बधाई, लोरी, बाल- 
सुलभ क्रीड़ा, विवाह, रास, वसन्त, होली, झूला, जल विहार 


आदि:आदि अवसरों के हेतु प्रभूत मात्रा में अति मनोरंजक 
एवं आत्मरंजक सामग्री उपलब्ध-हैं। इसमें श्री विदेहराजनन्दनी 
जी के भी जन्म एवं बाल क्रीड़ाओं का विस्तृत मधुर वर्णन 
किया गया है। 

.. भावों की गहनता, नवीनता तथा स्वाभाविकता 
अपने मौलिक रूप में अवतरित हुई है। पदों में ग्रन्थ प्रणेता 
आचार्य श्री की भाव विभोरता स्थल-स्थल पर व्यंजित होती 
है। बाल क्रीड़ाओं के वर्णन में स्वयं साथ में क्रीड़ा करते हुए 
तथा विवाह उत्सव के चित्रण में स्वयं उनकी आत्मा प्रविष्ट सी 
प्रतीत होती है। 

भाषा माधुर्य एवं प्रसाद गुणों से यथास्थल अनु- 
कूल बन पड़ी है। अवधी बघेलखण्डी तथा मैथिल भाषाओं का 
सफल. प्रयोग दर्शनीय है। विवाह के अवसर पर मैथिल भाषा 
का स्वाभाविक प्रयोग व्यक्त करता है कि ग्रन्थकार की मैथिल 
आत्मा मुखरित हो उठी है। छंद एवं अलंकारों की छटा निस- 
गत: अदभूत है। निष्कर्षत: ग्रन्थ, हिन्दी भाषा की एक अनुप- 
मेय कृति है। जिसकी अपूर्व सुखप्रदता तथा प्रियता का अनुभव 
प्रभु लीला-रस-रसिक महानुभाव स्वयं अनुभव करेंगे। 
प्रेमाचार्य की पावन कृति के सम्बन्ध में कुछ 
विचारव्यक्तिकरण मुझ जैसे पामर जीव के लिये अशक्य एवं 
असंम्भव है। उनकी आज्ञा का निर्वाह करते हुए श्री चरणों में 
अनन्तश: प्रणिपात के साथ कृपा भीख याचित है। 


श्री चरण-कंज-रजं-चंचरीक 
.- हस्गोविन्द दास 


श्रीमद्‌ स्वामी रामहर्षण दास जी महाराज 


अनुक्रमणिका 


अनुक्रमांक - प्रसंग :.. पृष्ठ क्रमांक 
१ श्री राम जन्म बधाई | 
२ श्री राम जी की बाल लीलायें १३ 
३ श्री जानकी जन्म बधाई ६६ 
छ श्री जानकी बाल लीलायें ८६ 
| श्री सीताराम विवाह १२२ 
धर विवाह की होरी २३९ 
७ युगल झाँकी के पद २४७ 
८ बिदाई के पद २६३ 
ढ नवदम्पति का अवध आगमन २८० 
१० मैथिल प्रेमियों का विरह २९५ 
११ श्री लक्ष्मीनिधि का अयोध्या. आगमन व सत्कार ३०६ 
१३ कुँअर सहित नव दम्पति का मिथिला आगमन ३१५ 
१३ श्रीसिद्धि जी द्वारा श्याल भाम की अष्ठयाम सेवा ३२२ 
१४ मिथिला झूलन उत्सव. - ३४१ 
१५ मिथिला में शरद रास ३४८ 
१६ फागुन में श्रीसीतारामजी की प्रतीक्षा ३५३ 
१७ श्रीसिद्धि सदन में फागुन की होरी ३५९ 
१८ श्रीसिद्धि सदन में वसंत की होरी ३६३ 
१९ श्रीसिद्धि सदन में विविध पद ३६५ 
२० अवध अष्टयाम ह ३८३ 
२१ अवध अष्टयाम का रास ४०७ 
३३ अवध अष्टयाम ४१२ 

अवध में वन विहार 

सरयू तट क्रीड़ा 

नव दम्पति की फूल बंगला-झाँकियाँ 
अयोध्या में सरयू-जल विहार 
अयोध्या में गुरु पूर्णिमा 
अयोध्या में झूलनोत्सव 

बन विहार व शरद रास 
रासान्तर्गत युगल लीला 
अवध में विवाहोत्सव अभिनय 
अवध में फागुन-होरी 

अवध में युगल झाँकी 

वन लीला 

रण लीला प्रकरण 

राज लीला प्रकरण 


श्री राम जन्म बधाई 


(१) 


तोरी कोख सुफल भे आज, कौशिल्या माई। 

वेद वेद्य वर ब्रह्म अगुण अज, प्रगट सगुण भल भ्राज। 
मन्मथ मोहन मधुर मधुर मधु, श्याम सुवन सुख साज। 
प्रीति परख परवस परमेश्वर, अनुपम अंक विराज। 
विधि हरि हर सुर व्यौम विमानन, मुदित प्रशंसत आज। 
सुर तरु सुमन सुअंजुलि सजि सजि, वर्षत दुंदुभी बाज। 
देव नारि नृत्यत नभ गावहिं, जय जय जय रव राज। 
हर्षण प्रभु जन हित भुवि आयो, अधम उधारन काज- 


(२) 


आज अवधपुर बजत बधइया। 
चैत मास सित पक्ष नवमि तिथि, अभिजित नखत सुहइया। 
योग लग्न ग्रह वार सुखद सब, मध्य मधुर दिन रइया। 
शीतल मन्द सुगंध वायु बह, पंच तत्व छबि छड्या। 
सुर मुनि सिद्ध प्रशंस सुमन झरि, दिवि दुंदुभी बजइया। 
जय जय उंचरत मोद मगन है, त्रिभुवन हर्ष हलइया। 
ताहीं समय कौशिला जायो, सुवन सुभग सुख दइया। 
शिशु मुख निरखि मोद मन माता, आनँद हिय न अमइया। 
पुत्र जन्म सुनि श्रवण नृपति-गुरू, निरखे आय अघडइया। 


२ श्री राम जन्म बधाई 


रूप राशि सुख सिन्धु सुधामय, प्रभा अमल अधिकडया। 
प्रमुदित करि नन्‍दी मुख श्राद्धहिं, जात कर्म करवइया। 
कनक वसन मणि धेनु द्विजन दै, सरबस सबहिं लुटइया। 
मृग-मद चंदन कुंकुम केशर, बीथिन इतर .सिंचइंया। 
दधि 'दूर्वा तुलसी दल अक्षत, कनंक थार रूचि रइया। 
भरि नव रत्न चलीं नव नागरि, कनक॑ कलश शिर लड्या। 
झुण्ड झुण्ड प्रविशहिं नृप मन्दिर, अनुषम छबि छहरइयां। 
कोकिल कण्ठ सोहिलों गावहिं, सुख की बाढ़ बढड़या। 
लखि लखि बाल आरंती करि के, पुनि पुनि लेहिं बलंइया। 
करि निउछावरि नाचहिं गावहिं, धनि धनि अवध लोगडइया। 
हर्षण नभ नव नगर महानँद, भूमा सुखः सरसइया। 


(३) 


घर घर बजत बधावं, अवधपुर भाई। 
रानि कौशिला कोख प्रगट भे, ब्रह्म वेद जेहि गाव।* 
तोरन ध्वज पताक मणि चौकें, कनबक कलश दरशाव। 
सोहिल सुखद स्वरहि सरसायो, बाजन विविध बजाव। - 
अतर अरंगजा चोवा चंदन, दधि केशर छिरकाव। 
नगर नारि नर नाचहिं गावहिं, अंग अमित' पुलकाव।ः 
विप्र वेद बद बन्दी विरदहिं, भाँड़ स्वाँगः करिं चाव[: ४ 
हर्षण -सुमन वृष्टि नभ होवति,'सब सरबसहिं:लुटावव ४* 


श्रीराम जन्म बधाई ३ 


(४) 
सखिं सुख सिन्धु अधिक अधिकायो री। 
केंकइ एक सुमित्रा दुइ सुत, श्याम गौर वपु जायों री। 
मन मोहन मधुमय सुठि सुन्दर, अंग अंग छबि छायो री। 
जन्म महोत्सव सुर मुनि नागहिं, अचरज आनँद आयो री। 
नभ अरू नगर बधावा बाजत, अह मम सबहिं भुलायो री। 
सुर वर वाम नंगर नव नारी, हिलि मिलि सोहिल गायो री। 
दशरथ भाग भली विधि वर्णत, सुरन सुमन झरि लायो री। 
हर्षण हर्ष सुमंगल गावत, आनँद उर न अमांयो री। 
(५) 

आज अवधवा में आनंद होय हो मोरी गुइयाँ । 
सुर सब चढ़े विमानन आये, निज निज नारि संग में लाये 
गगन कोलाहल होय। हो॥ 
वर्ष सुमन जयति जय उच्रें, देत दुंदुभि चोट को चतुरे, 
मोद-मगन लख लोय। हो.॥ 
वेद वेद्य पर. ब्रह्म. महाना, शंभु भुसुंडि धरें जेहि ध्याना, 
प्रगट्यो नृप घर सोय। हो.॥ 
शीतल मन्द सुरभि बह बाऊं, भक्तन हिय बहु बादयो भाऊ 
सुर मुनि सुख को जोय। हो.॥ 
सब मिलि के गर्भ स्तुति कीन्हे, भक्तन के भगवान को चीन्हे 
४ त्रिभुवन के सब कोय । हो.॥ 


हे श्री राम जन्म बधाई 


चमत्कार्य मय जन्म उछाहा, भयो कहै को अनँद अथाहा, 
दुःख दोष गयो खोय। हो.॥ 

प्रेम मगन नृप-रानि प्रकाशी, भौमा सुख के भये विलासी 
हर्ष राम रस मोय। हो.॥ 


(६) 


सोहिल सुखद सुहान, सखी शुचि सोहिल हो। 
त्रिभुवन॒हर्षि भुलान, महामुनि मोहिल हो। 
धनि धनि दशरथ राउ, रानि धनि कौशिल हो। 
_अगुणहिं सगुण बनाय, श्याम शिशु शोभिल हो। 
आनँद दश दिशि आज, कहैं कवि कोहिल हो। 
जड़ भे सब चैतन्य, अजड़ जड़ जोहिल हो। 
रवि रमि रथ कहूँ रोकि, लख्यो सुख सोहिल हो। 


(७) 


महरानी तेरो अनँद अपार हो। 
सुन्दर श्याम सुखद सुत जायो, जेहि को वेद ब्रह्म कहि गायो, 
मदन विमोहन हार हो.। 
तिहरो अनँद कहै को पारी, शेष शारदा माने हारी, 
जय जय रहे उचार हो.। 
सुर नर नाग त्रिलोक॑ निवासी, आये परमानंद उपासी 
न्‍ विहरत अवध मझार हो.। 


श्री राम जन्म बधाई दर 


विधि हरि हरहु लिये निज नारी, जन्मोत्सव लखि भये सुखारी, 
भूले अपुन अगार हो. 
लीला लखतहिं भानु भुलाये, मास दिवस को दिवस बनाये, 
सके न सुखहिं सम्हार हो.। 
नभ अरु नगर बाधावा बाजत, पंच धुनी घर घरन विराजत, 
नृत्यहिं नइ नइ नार हो. 

मंगल द्रव्य लिये सुर नारी, आय रहीं हर्षण तव द्वारी, 
धनि धनि भाग तिहार हो. 


(८) 


धनि धनि दशरथ महाराजा, भाग की बलैया लेवीौं। 
राम लखन अरू भरत शत्रुहन, पाये सुत सुख साजा। 
तुम सम भयो न होनेउ कबहूँ, भूपन के सिर ताजा। 
सुरनर नाग प्रशंसत अहनिसि, जय जय करत अवाजा। 
त्रिभुवन आनंद वर्धन हेतुहिं, अवध पुरी भल भ्राजा। 
जन्म उछाह मनावन आये, सुर नर मुनिन समाजा। 
जस सुख भयो शेष नहिं वरणैं, अमृत सिन्धु विराजा। 
हर्षण करत प्रणाम सहस्त्रन, तव पद प्रमुदित आजा। 


(९) 


मास दिवस को चौस, भयो छन छोहिल हो। 
शिव सह काग भुशुण्ड, अवध पथ लोभिल हो। 


धृ श्री राम जन्म बधाई: 


विचरहिं मगन महान, अनन्द॑- टटोहिल-हो। 
सुर किंनर गंधर्व, तियन सह मोहिल हो। 
सभहिं नृत्य करि गान, दुंदुभी छोमिल हो। . 
वर्षहिं सुमन अपार, जयति जय ओहिल हो। 
तैसहिं भूमि भुआर;पंच धुनि बोहिल हो। 
चन्दन कछिरक गुलाल, इत्र दधि दोहिल हो। 
बन्दी मागध भाँट,विदूषक जोहिल हो। 
करहिं कला भल भाँति; हर्ष हिय होहिल हो। 
बहु विधि धनहिं लुटाव, सबहि सब टोहिल हो। 
उत्सव जन्म मनाव, त्रिजंग भल भोहिल हो। 
आनँद॑ - हर्षण छाम, मगन मन मोहिल हो। 


(१०) 


अलि आज बधइया बाजी रे। 

महि-महिसुर-शुचि-संत-सुरभिसुर, मोद मगन मन भ्राजी रे। 
दीनबन्धु प्रणतारत हारी; व्यापक ब्रह्म विराजी रे। 
कोख कौशिलां प्रगट भये हैं, श्याम वपुष सुख सांजी रे। 
त्रिभुवन जन्म महोत्सवें छायो, आनँद आनँद आजी रे। 
ब्रह्मा विष्णु महेश शक्ति सह, नभ विमान छबि छाजी रे। 
सुर झरि सुमन बजाय निसानहिं, जयति जयति जय गाजी रे+ 
नृत्य गान करि -कुंकुम ःकेशर; वर्षहिं हर्षण काजीः रे। 


श्री राम जन्म बधाई ७ 


(११) 
नडइ नइ नारि नवेली, लखोरी आली। 
भूपति भवन भाव भरि भूली, राजि रहीं अलबेली। 
शची शारदा रती रमोमा, सुरतिय सहित सहेली। 
प्रगट भईं मोरे मन आवत, दरशन शिशु सुखं केली। 
नृत्यहिं. गावहिं भाव बतावहिं, मधुर मधुर रस मेली। 
रक्षा मंत्र पढीं पुनि मंगल, बढ़े वंश वर वेली। 
बिनु पहिचान पाइ बहु स्वागत, सुख-सुख सनी सुभेली। 
हर्षण हिय पुलकहिं हुलसावहिं, शिशु मुख निरखि नवेली। 
(१२) 
चलो सखी नाचैं गावैं आनँद अघडइया। 
कौशिल्या जू की कोख सुफल भे, जाये जनक जमइया। 
घर घर सबहिं सोहिलो गावैं, बाजे बृहद बधइया। 
मंगल थार लिए पुर भामिनि, कनक कलश शिर लैया। 
राज भवन प्रविशहिं मन मोदित, मनहु महानिधि पैया। 
सब कोउ सर्वस अपुन लुटावत, रहा न कोउ लेवैया। 
प्रेम पगे सब सबहि भुलाये, नाचै लोग लोगैया। 
वरषि पुष्प सुर जय जय उचरत, हर्षण हिय हरषैया। 


(१३) 
लै लै बधावा अवध नेगहारी। 
पहुँचे मिथिला महल मुदित मन, सुन्दर समय विचारी। 


८ श्री राम जन्म बधाई 


नृत्य-गीत वर वाद्य स्वाँग सजि, दीन्हे खबरि पियारी। 
कौशलेश सुत चार भये हैं, श्याम गौर सुख सारी। 
सुनि प्रिय वचन फूल नृप रानी, माने मोद अपारी। 
मन भावत बकसीस दिये हैं, सो लहि जयति उचारी। 
राम जन्म उत्सव बहु विधि ते, किये नृपति सब वारी। 
हर्षण आनंद सिन्धु समाये, जनक पुरी नर नारी। 
(१४) 
अबहिं अबहिं हों आई अवध नगर ते। 
सुभग सुनयना निमिकुल रानी, सुनहु खबरि मन भाई, सबहिं बिसर ते। 
रघुकुल की मोहि ढाढ़िन जानहु, लै बधाव इत आई, जगर मगर ते। 
श्याम सुखद सुत जन्यो कौशिला, तिमि इक केकई माई, निजी जठरते। 
गौर वर्ण द्वै पुत्र सुमित्रा, सुन्दर सुखमय जाई, सुभग उदर ते। 
सुनिसुखमानि जनककी जाया, दिय भूषण पुलकाई, प्रीति पगर ते। 
औरहु द्रव्य वसन बहुतायक, भावत ढाढ़िन पाई, बिना झगर ते। 
हर्षण जय जयकार करति सो, रोम रोम पुलकाई, गवनी नगर ते। 
(१५) 
बाजी बाजी बधाई गहागह आज, सोहिल सुखद सुहायो। 
चैत मास नवमी तिथि लोनी, योग लग्न ग्रह वार सुभौनी, 
जाई जाई कौशिल्या सुवन सुख साज, निरखत चित्त चुरायो॥ 
देव बजावहिं गगन नगारा, वर्षहिं सुमन प्रमोद अपारा, 
नाचीं नाचीं सुनारी विमानन गाज, जय जय शब्द सुहायो॥ 


श्रीराम जन्म बधाई ड 


तैसहिं भूमि पंच धुनि भ्राजी; दान विविध विधि सुत सुख काजी, 
देवैं देवें अपारा अवध महाराज़, आनंद हिय न समायो॥ 
कुंकुम केशर उड़े अपारी, अस्त भयो जनु साम तमारी, 
माची माची दही की कीच भुँई भ्राज, हर्षण मंगल गायो॥ 


(१६) 

बाजत अनँद बधाई हो रामा नृप के नगर में। 

कौशिल्या केकई सुमित्रा, जनी पुत्र सुखदाई। 
सुन्दर श्यामल गौर वपुष के, कोटिन काम लजाई। 
सुर मुनि सिद्ध प्रशंसत नूप कहँ, शिशुअन के गुणगाई। 
मंगल थार लिये तहँ भामिनि, जाय रहीं चित चाई। 
हमहु अबहिं मित्रि के सब गोइयाँ, नृप गृह चलैं सुहाई। 
बाल दर्श करि लह॒हिं जन्म फल, नाच गाय सुख पाई। 
हर्षण धन्य भूप अरु रानी, जे अस सुवन खेलाई। 


(१७) 


बाजत अनँद बधाई हो रामा, डगर डगर में। 

नृप गृह प्रगटे सुवन सुहावन, श्याम वपुष सुखदाई हो रामा। 
कौशिल्या की कोख धन्य कहि, सुर समूह गुण गाई हो रामा। 
वर्षत सुमन जयति जय उचरत, दुंदुभि रहे बजाई हो रामा। 
पुर वासी सब मिलहिं परस्पर, हर्ष न हृदय समाई हो रामा। 
वरषि अबीर कुंकुमा केशर, दधि-की कीच मचाई हो रामा। 

प्रेम पगे नर नारी नृत्यत, सरवस सबहिं लुटाई हो रामा। 


१० श्री राम जन्म बधाई 


हर्षण राज भवन को आनँद, वरणि कौन विधि जाई हो रामा। 
(१८) 

चलो चलो री विलोकि आवैं रानी को लालनमा। 

सुन्दर श्याम सहज सुखदायक, वारहिं काम विधुहु बहुतायक, 
देखि देखि के जीव जुड़ावैं, जीवन को जीवनमा॥ 
कनक कलश लै मंगल थारी; गावत सोहिल पहुँचे द्वारी , 
भूप भवन में लाड़ लड़ावै, लोचन को लोभनमा॥ 
देखहु व्योम विमान सुहावैं, विबुध पुष्प बहु विधि बषविं, 
पुनि पुनि दुंदुभि वाद्य बजावै, श्रवणन को सोहनमा॥ 
विप्र वेद विरदावलि बन्दी, उचरत जय जय लोग अनन्दी, 
बजत बधाव सुमंगल भावै, राजा के आँगनमा॥ 
भाँड विदूषक नट नेगहारी, पाये द्रव्य रुचिहु ते भारी, 
भूपति कोष खोलाय लुटावै, सर्वस॑ दान द्विजनमा॥ 
धूप धूम भरि दश दिशिछायो, अबिर गुलाल उड़त अरुणायो, 
संध्या समय समान सुहावै, यद्यपि सूर्य गगनमा॥ 
हर्षण हर्षि हृदय नर नारी, नाचै तन की दशा बिसारी, 
प्रियतम प्रेम पगे दरशावै, मोहेउ मन को मोहनमा॥ 


(१९) 
कौशला बनि पुरियन सिर मौर, छबी छहराय रही चहूँ ओर। 
नृप गृह भए चार सुत सुन्दर, श्याम गौर सुख धाम वपुष वर 
आनँद बढ़ेउ अथोर। 


श्री राम जन्म बधाई ११ 


गृह गृह वंदनवार बँधाये, सुन्दर ध्वज पताक फहराये, 
'बजत बधाव विभोर। 
पूरे मणिन चौक प्रति द्वारा, कनक कलश साजे शुभ चारा, 
सोहेउ सोहिल शोर। 
त्रिभुवन तें तिय वृन्द सलोनी, लखि लखि लालन लाड़ लड़ोनी, 
जावहि सुख में बोर। 
ऋषि मुनि देव आइ नृप द्वारे, करि प्रणाम निज थलहिं सिधारे, 
भूले मैं तैं मोर। 
शीतल मन्द सुरभि बह वायू , निर्मल जल थल गगन जनाऊ, 
प्रकृति प्रभा चित चोर। 
वर्षहिं सुरन सुगंध सुफूलां, उत्सव माच्यों भूमि अतूला, 
| हर्षण आनँद ठौर। 


(२०) 


राजा जू के. आँगने री बधइया बाजै। 

पुत्र जन्म उत्सव अति आनंद, आढ़यो बहुती भागने री। 
छठी दिवस कुल रीति कीन्ह सब, रात दिवस लव लागने री। 
विविध बाजने बजत मधुर मधु, सोहिल सुखकर रागने री। 
गायक गुनीं बिदूषक निज निज, करहिं कला कल पागने री। 
नचहिं अपसरा नारि ,नगर- की, बीती रजनी जागने री। 
भूमि अकाश अनन्द अथाही, देव मुनी नर नागने री। 
पुष्प-इब्र -घन वर्षत सबहीं, हर्षण. हर्षित मागने री। 


१२ श्री राम जन्म बधाई 


(२१) 


सुदिन सुखदायक आजु अली। 

पुर-वासिन सह राउ रानि की, सब विधि भाग भली। 
बरहौं उत्सव उर उमगायक, आनँद गली गली। 
लोक वेद कुल रीति कराये, गुरु गृह आय भली। 
नामकरण कीन्हे सब शिशुअन, सुख सरि उमँग चली। 
सुख सागर कौशिल कुमार जो, वारिद वरण बली। 
राम नाम मधुमय भल दीन्हेव, जेहिं जप योगि ढली। 
श्याम वपुष केकई कुमारहि, भरत सुभूमि पली। 
लखन शंत्रुहन सुवन सुमित्रा, सुवरण चंप कली। 
धरे नाम लहि नेग अमित मुनि, शिशु लखि आस फली। 
नृप दिय दान विप्र बहु पूजी, प्रिय धुनि पंच भली। 
हर्षण हर्षित नगर नारि नर, नृत्यत अवध थली। 


(२२) 


सुभग सब सोहहिं आजु अहो। 

कौशिल्या केकई सुमित्रा, पर परमार्थ' लहो। 
निज निज अंक स्वपुत्रहिं लीन्हे, मोदित मनहिं महो। 
नाम धरे गुरु उर विवेक करि, आनंद अमित बहो।' 
सुर चढि व्यौम विमान विलोकहिं, उत्सव गहा गहो। 
झरि झरि सुमन निशान बजावहिं, जय जय जयति कहो। 


श्री राम जी की बाल लीलायें १३ 


नरपति महा भोज करवायो, गो-धन दान अहो। 
जड़ चेतन हर्षित हिय हर्षण, मंगल शिशुन चहो। 


(२३) 


देश के भूप्रति आय जुरे। 

लै लै भेंट कहै को पारी, भरे उछाह पुरे। 
तैसहिं धनिक वर्ग धन वर्षत, मेह समान ढुरे। 
मणि गण वसन भूमि भल भ्राजत, याचक लेन मुरे। 
जो पायो सोऊ नहिं राख्यो, दीन्हेव दान दुरे। 
राम निछावरि जानि भाव भरि, देव कबार कुरे। 
दशरथ दिये सबहिं को सरबस, तदपि भँडार पुरे। 
हर्षण चमत्कार मय आनंद, त्रिभुवन लख्यो लुरे। 


(२४) 


झुलावंती मन मुदित पलना। 

मातु महलन सोह श्री सम, लालती लघु ललित ललना। 
पेखि परम प्रिय शिशु सुठि सुन्दर, पागती प्रिय नयन चलना। 
दीठि-भीति जब उर महँ प्रविशति, झाँपती दोउ दृगन झलना। 
तृण तोरि लेती बहु बलैया, देवती मसि बिन्दु भलना। 
बिनहिं लखे लोचन ललचावत, दूखती तन तनिक कलना। 
स्वे स्वे सदन स्व शिशु कहूँ प्यारहिं, हेरती हिय हरषि हलना। 
हर्षण सुमिरि हृदय हर्षावत, लाल को लखि परे पलना। 


लड़ . श्री राम जी की बाल लीलायें 


(२५) 
पालने को कहु कौन बनायो। . 
मणिमय जटित रत्न नव शोभित, किंकिणि कलित झुमायो। 
मनहु मदन सुतहार हाँथ निज, रचि रूचि छबि छहरायो। 
ब्रह्म सृष्टि त्रिभुवन सह ईशन, लखि अंति अचरज आयो। 
भानु तेज वारहूँ तेहि ऊपर, जेहिं शिशु राम रमायो। 
पौढ़े राम लखत मुख मणियन, किलकतं मधुर मोहायो। 
पाणि पाद संकोचि उछारहिं, महा मोद मन भायो। 
: हर्षण निरंखि मातु हिय हर्षति, आनँद हिय न अमायो। 
(२६) 
शिशु सुभग सोवत पालने। 
श्री कौशिल्यानन्द प्रवर्धन, मन मोहन भल भालने। 
जाग परे पुनि रूदत श्रवण सुनि, दौरि मातु लिय लालने। 
दूध पिआइ प्यारि पुचकारी, बहुरि परायो पालने। 
किलकत हँसत मातु मुख पेखत, उछरि उछरि वर बालने। 
पैर पीटि इत उत लखि खसकत, अम्ब सम्हारति हालने। 
गाय मधुर मधु, लोरी झुलवति, लाल लुभाई चालने। 
हर्षण सोइ गए नृप नन्दन, निरखि जननि सुख झालने। 


(२७) 


रानि कौशिला सुवन सोवावति। 
थपष थपाइ प्रिय पाणि हरुअ मृदु, लाल'वत्स कहिभावति। 


श्री राम जी की बाल लीलायें १५ 


श्याम सुखद लखि लोरी गा गा, पलना मधुर झुलावति। 
मोरे लालहिं आव री निंदिया, शान्ति सुखहिं सरसावति। 
दूधोदन तोहिं भोजन दै हौं, मान कही आ धावति। 
आव आव अब आँखिन राखी, लाल ललित अस गावति। 
आलस भरि शिव-सरबस सोये, राम लला छबि छावति। 
हर्षण जननि रँगी वात्सल्यहिं, निरखि नयन सुख पावति। 


(२८) 


मल्हावती मातु मोदित पेखु। 

शिशु श्याम शोभित अंक अलि, भलि भाग पूरण रेखु। 
निरखि नयन चूमति लै करतल, उर बीच लावति लेखु। 
कहुँ मुसकति मुसकावति कछु कहि, धनि लालति हृदयेशु। 
अंचल ढाकि पियावति मन मुद, सुठि सीह सुरतिय देखु। 
जबहिं रुदत हरि मातु चुपावति, कछु वाद्य बोलत बेखु। 
नयन नींद लखि शान्ति सुपलना, सुतवाय भावति देखु। 
हर्षण जेहिं सुख सनी कौशिला, नहि गम्य भाषण शेषु। 
| (२९) 

आजु लाड़िले लछिमन लोने। 

पलना .पौढ़े रुदत शान्ति नहिं,.मातहु. अंक सुखौने। 


बहु - उप्रचारि. : द्वीठि -झरवाई, दीन्ही भाल . डिठौने। 
भयो लाभ नहिं -नेकहुँ ..सुनतहिं, आये गुरू नृप भौने। 


१६ श्री राम जी की बाले लीलायें 


कहेव शिशुहि को प्रिय प्रभु पलना, पौढ़ावहु नहिं रोने। 
सुनत सुमित्रा लै सौमित्रहिं, राखी हरि ढिंग सोने। 
हँसे हुलसि सह राम मंगन मन, आनंद लहेव अहोने। 
खिसकत लखन राम पद ओरी, परे हर्ष छबि छोने। 


(३०) 


लोने लोने लखन सलोने श्याम ललना। 

प्रेम पे लखि लखि एक एकन, किलकत कलित मगन मन पलना। 
प्रीति पुनीति पुरातन परतम, शेषी शेष सहज मग चलना। 
बने परस्पर बहि््राण दोउ, तनिक वियोग दुसह दुख दलना। 
को जाने को कहै नेह नव, अनुपम अकथ अगम्य अहलना। 
लखि रनिवास सहित नृप दशरथ, आनँद अमितअघाय उछलना। 
सुर मुनि सब भलि भाग सराहत, नहिं अस त्रिभुवन धन्य धवलना। 
हर्षण हू की बिगरी बनिहै, लहि शुचि स्वामि सुखद सुठि ललना। 


(३१) 


पलना पौढ़ि मदन मन मोहन राजित रसमय राम लला। 
मधुर मुखहिं दै पद अंगुष्ठहि, पी पी विहँसत करत कला। 
निज पद महिमा मनहु विचारी, सुरसरि जनक सुभाँति भला। 
सुधा स्वाद स्वादन सुंठि सिखवत, वदत सबहिं पद प्रेम पला। 
चिककन कच कुंचित कल कारे, भ्रमर भ्रमत मुख कंज थला। 
नील नलिन नव नयनन निरखत, पलना चित्रन चकित चला। 


श्री राम जी की बाल लीलायें १७ 


कबहुँ कौशिलहिं लखि जिय चाहत, पय पीवन कर पदहिं हला। 
हर्षण अम्ब अनन्दि पियावति, पेखि सुखद शिशु राम लला। 


(३२) 


चितवत चकित पालने राम। 

कनक भीति मणिमय दिवि महलहिं, चित्रित चित्रन सुठि सुख धाम। 
निरखतनिज प्रतिबिम्ब जहाँ तहँ, किलकत गुनि शिशु दूसर श्याम। 
कबहूँ पालने लगे खिलौनन, पेखि प्रमुद विहँसत अभिराम। 
पवन प्रसंग केलि शुक सारिक, शब्द सुनत दै कान अकाम। 
कबहूँ मातु कर कंकन किकिंणि, धुनि सुनि चितव चतुर्दिक ठाम। 
बिनु पहिचान कबहुँ लखि नारिन, इक टक हेरत दिव गुण ग्राम। 
हर्षण हर्षित हिय कौशिल्या, ललकि लखति ललना अठयामा 


(३३) 


अलि मसि बिन्दु भाल भल दियरा। 

निर्मल शरद शशाडू सोह जनु, केश-कुज्ज बिच बैठ अभियरा। य 
मुनि मन अगम शम्भु के सरवस, छबि छहराय लुभावत जियरा। 
विहँसिवदनविधु करहि विनिन्दत, मनमोहन मधुमय मोहिं लियरा। 
श्याम सरोज नील मणि नव नव, नील नीर-धर नयनन नियरा। 
नूप नन्दन जग वन्दन पलना, वितरत पौढ़ि अनंदहि पियरा। 
सुख सुषमा सौन्दर्य सिन्धु सत, वपु धरि सोवत शोभित धियरा। 
हर्षण निरखि बलैया लेवत, युग युग जिऔ हरत हँसि हियरा। 


१८ श्री राम जी की बाल लीलायें 


(३४) 


ललित लाल की लखो लुनाई। 

कोटि मदन बारौं सखि तिन पर, पद नख की अरूुणाई। 
अधर अरुण अमृत रस पूरे, कर-पद तलहिं ललाई। 
श्याम सरोज सुखद वपु सुन्दर, कल केशन करिआई। 
चितवनि चार हँसनि हिय हारनि, लखत कपोल बिकाई। 
पीत झीन झिगुली तन झलकंनि, छाजति छबि छहराई। 
बाल विभूषण अंग भल भ्राजत, सुख सुषमा अधिकाई। 
हर्षण अवध सुकृत फल अनुपम, पलना पर्‌यो सुहाई। 


(३५) 


सुखमय सुवन अवधेश आलय, शोभते सुखद पौढि पलना। 
राम. लक्ष्मण भरत शत्रुहन, चारहूँ चारु ललित ललना। 
मातु मुदित तन धोइ पोंछि प्रिय, सजि सिंगार मसि बिन्दु भलना। 
पय पियाइ पुचकारति प्रमुदित, जननि भाग सम भाग तलना। 
अजिर सुवाय सूर्य मृदु धूपहिं, देति हरषि हिय हुलसि हलना। 
लघु लखि वाद्य केलि सामग्री, विहँसत मुख शिशु नयन चलना। 
गुप्त रूप सुर वरषि प्रसूनन, राम लला लखि उरहिं कलना। 
हर्षण हर्षि अशीषहिं हर्षित, जिऔ वर्ष शत कोटि ललना। 


श्री राम जी की बाल लीलायें १९ 


(३६) 


शोणित सुखमागार अधर वर। 

करतल पदतल तैसहिं शोभित, अरुण वरण वारिज सम सुखकर।' 
जन जिय मानस प्रगट निरंतर, पियत पराग जहाँ मन मधुकर। 
श्याम सरोज सुभग सर्वाड्गाहिं, वारत मनसिज कोटि अलक पर। 
रामलला पलना पै विहँसत, उचकि-उचकि उछरत शुचि सुख भर। 
आनँदकन्दवितरि बड़ आनँद, लखत मातु मुख मुदित चपल चर। 
जननी निरखि भाग भलि आपनि, हर्षति हिय वात्सल्य रसहिं झर। 
शची शारदा रती रमोमा, सींहहिं हर्षण भाग विभव तर। 


(३७) 


चाह चये रघुकुल गुरु ज्ञानी। 

राम ललहिं दृग देखि नित्य नित, लहौं लाभ जिय जानी। 
अन्त: पुरहिं जाव असमंजस, बिनु कारण मन मानी। 
विधि विधान अनरसे राम शिशु, नहिं पय पियत न पानी। 
ठाढ़े बैठे रहत न अंकहिं, रुदत अधिक अकुलानी। 
डीठ झराय अम्ब उपचारी, दियो दान द्विज आनी। 
लाभ न नेक लखत मुनि आन्यो; पूजेउ विनय विधानी। 
पढ़यो मंत्र नरसिंहहि सदगुरु, लखि लखि लाल लोभानी। 
हँसे लाल लिय गोद वशिष्ठहु, हर्ष हृदय हुलसानी। 


३२० श्री राम जी की बाल लीलायें 


बार-बार पायन परि मैया, कहेव वचन मृदु बानी। 
नित्य आइ इत दरशन देवैं, रघुकुल के गति दानी। 
हर्षण सुनत फूल हिय मुनिवर, आवन कह्मो अमानी। 


(३४) 


सोवति सुभग सेजरिया, सुखहिं भरी। 

सुखद श्याम शिशु हियहिं लगाये, पयद पियाव पियंरिया। 
आनँद अमित अघाय कौशिला, निरखति मुख हिय हरिया। 
प्रिय स्पर्श जनित मधु पी पी, प्रेम पगति सुख सरिया। 
कहूँ मुख कहूँ कर कहूँ पद चूमति, वात्सल रस मतवरिया। 
भक्ति भूरुहहिं सींचि नेह जल, करि पुष्पित फल फरिया। 
सोइ फल-रसहि रसीली रासति, धनि धनि प्रभु महतरिया। 
हर्षण मातु प्रसादी पावै, सोइ रस नित झर झरिया। 


(३९) 


नवेली मन मोहिलो रे। 

मंगल मंगल मंगल, मंगल दश दिश सोह। 
भू नभ विवर बधावा बाजत, सुर नर मुनि मन मोह। 
राम लला षट मास गए हैं, है. अन्न प्रासन आज। 
नृूप मन्दिर मन मोदित मांता, उत्सव कर सुख साज। 


श्री:राम जी:की बाल लीलायें २१ 


पंच भूत ग्रह वार नखत तिथि, सकल सुमंगल मूल। 
जड़ चेतन हिय हर्ष सुशोभित, सुर तरू वर्षत फूल। 
सुर रवनी गावहिं गगनोपरि, नृत्यहि नवल विमान। 
हनत.निशान जयति जय उचरत, सब सुर सुभग सुजान। 
मंगल द्रव्य लिये नव नागरि, कनक कलश शिर राखि। 
जाहिं नृपति गृह सोहिल गावति, सुयश शिशुन भल भाषि। 
_ विप्र जिवाय दान दिय दशरथ, धेनु वसन मणि माल। 
हय गय स्यंदन भूमि अन्न रस, गृह-कन्या सुख शाल। 
घर घर गली गली अति आनंद, उत्सव उमड़ि सुहाव। 
मुदित नारि नर नृत्यहिं गावहिं, शुचि सुख सिन्धु समाव। 
दधि चंदन रँग कुंकुम केशर, छिरकि इत्र पुर लोग। 
मिलहिं परस्पर जग रस भूले, प्रेम प्रभाव सुयोग। 
पंच धुनी शुभ विविध केलि कल, माचि रही दिन राति। 
मागध सूत बन्दि गुण गायक, भाँड विदूषक जाति। 
मन भावत पाये सब सुख सनि, याचक ह्वै गे राव। 
देहि अशीष चारु चिरजीवहु, चारहु सुत सुख छाव। 
जागत बीति गई सब रजनी, एक निमिष सम लागि। 
हर्षण सुख के सिन्धु समायी, अवधपुरी प्रिय पागि। 


(४०) 


राजित राम मातु की कनियाँ। 
बाल विभूषण वसन विभूषित, छबि छहरति छन छनिया। 


२२ श्री राम जी की बाल लीलायें 


पद नूपुर कर कंकण पहुँची, कटि करधनि झन झनिया। 
कुंचित केश कलित गभुआरे, शिर शोभित मणि मणिया। 
पीत झीन झिंगुली भल भावति, श्याम वदन धनि धनिया। 
भहरत भाल डिठौना छविधर, मधुमय मुख मुसकनिया। 
नयन कमल कल कज्जल रेखा, सुख वितरत जन जनिया। 
हिय बिच हरि नख हार प्रविलसत, हर्षण प्रभु गुण गनिया। 


(४१) 


जगत ज्योतिषी आज बने हैं हो शिवा के पिया। 

वृद्ध ववस परसिद्ध त्रिकालग, जिन सम सर नहिं और जिया। 
काग भुसुण्डिहिं करि संग शिशु शिष, विहरत बीथि अवध अभिया। 
हृदय रमण रघुनन्दन निरखन, तरसत नयन सो वेष लिया। 
शिवता सुभग सहज रखि ताखे, लोचन लाभ ललच लोभिया। 
राम कृपा ते सुनत कौशिला, भवन बुलाय सुसेव धिया। 
अंक लिये शिशु रामहिं रसि शिव, हस्त रेख फल उचरि दिया। 
सुनि हिय हर्ष अम्ब अम्बक बह, दै अशीष शिव गवन किया। 


(४२) 
आज अपूरव योगी आयो री। 


तन विभूति कटि केहरि छाला, भाले त्रिपुण्ड सुहायो री। 
जटां जूट सिर गर अहि माला, श्रैँंगी नाद सुनायो' री। 


श्रीःराम जी की बाल लीलायें १३ 


मागत भीख द्वार पै ठाढ़ो, अलखहि 'अलख जगायो री। 
सखि मुख सुनि कोशिल्या पठई, मणिगण वसन भरायो री। 
लियो फेरि मुख पेखत योगी, अविचल अतिहिं अमायो री। 
कह्यो दिखाव रानि-शिशु मोकूँ, इहै आस चित चायो री। 
नहि चाहौं तेरो धन धामहिं, हर्षण पुनि पुनि गायो री। 


(४३) 


कहति कौशिला सुनहु सखी री। 

मैं अपने हिय हार लाल को, कत लै' लाउँ झखी री। 
योगी वेष विलोकि डरैगो, असमंजसहिं लखी री। 
कहसखि अतिथ विमुख बड़ हानी, जननी जियहिं रखी री। 
भवन बुलाय पूजि भल योगिहिं, सुतहिं दिखाव अखी री। 
लखत शिशुहिं शिव ताण्डव नृत्यत, प्रेमहिं प्रेम चखी री। 
आपा भूलि परेउ भुइ मूर्छित, बहुरि जगे अलखी री। 
हर्षण रक्षा-मंगल पढ़ि पुनि, गे जय जयति भषी री। 


(४४) 


आज एकादशि अवधहिं आई। 

प्रमुदित नगर नारि नर नेहन, भोरहिं नदिहिं नहाई। 
घर घर तुलसी प्रभु की पूजा, हरि चर्चा चित चाई। 
भाव भरे कीर्तन रस रासत, उछरत लोग लोगाई। 


२४ श्री राम जी की बाल लीलायें 


पंच धुनी मन मोहति चहूँ दिशि, आनँद अति अधिकाई। 
तेहि दिन सब सुर चढ़े विमानन, आये अवध अघाई। 
स्वर्ग द्वारि सरजू सब न्हाये, ब्रह्मादिक चित चाई। 
जानि वशिष्ट भेंट भरि भावहि, हर्षण सुख न समाई। 


(४५) 


चाह भरी सब सुर समुदाई। 

संग वशिष्ठ सोह सुख सानी, नृप मन्दिर महँ आई। 
भूप प्रणमि पूजे विधि वेदहि, कहि निज भाग भलाई। 
सुर रुचि राखि रानि रुख रामहिं, रक्षा हित तहँ लाई। 
ब्रह्म बाल उमगेउ उर आनंद, देव दरश दिव पाई। 
भूले मान षड़ानन गणपति, विधि हर सह सुरसाँई। 
शक्ति सहित वरणे बहु मुखते, दशरथ बिरद बड़ाई। 
लहे लाभ लोचन ललचाने, हर्षण हिय हर्षाई। 


(४६) 


शिशु सिर सुण्ड फिराव गणप री। 

रक्षा मंत्र पढ़त मन मोदित, पै प्रभु रूदत डेराव। 
तैसहिं पठंत घबडानन लखि लखि, भय भयदहु भय खाव। 
विधिहिं विलोकि चार मुख रोवत, यद्यपि चहत खेलाव। 
विकट वेष रुद्रहिं लखि अभई, अतिहिं रुदत रघुराव। 


श्री राम जी की बाल लीलायें रे५ 


विहँसि लियो गिरिजा निज अंकहिं, मधुर वचन समुझाव। 
देखि दशानन दपटि विदरिहौ, सुरन हेरि भय पाव। 
राम लला सुनि भेदहिं विहँसे, हर्षण. हर हर्षाव। 
(४७) 

मधुर भाव भावित नृप रनियाँ। 

जान्यो सुरेन देखि भय पायो, प्राण-प्राण जिय जनिया। 
द्विजन बुलाय दान बहु दीन्ही, रक्षा मंत्र पठनिया। 
धेनु पूँछ फिरवाय शीश पै, भय भगाव लै कनिया। 
डीठ निरोधक भाल डिठौना, दिय लगाय भल भनिया। 
कहत सखिन सो अब जनि द्वारे, भेजहु लाल लुभनिया। 
गुरु की कृपा इते सुख सनिहैँ, भीतर भले भवनिया। 
हर्षण यहि विधि प्रेम पगी सो, कहत देव धन धनिया। 

(४८) 

घुटुरुन चलत आनंद कन्द। 

कटि किंकिणि पग पैजनि बाजै, लाजत साम सुछन्द। 
जानु-पाणि द्रुत दौरत किलकत, मोहत मन मुख चन्द। 
_ बाल विभूषण वसन बिराजित, चितवनि चपल अनन्द। 
मुख सरोज अलकै अलि बिथुरीं, पियन मधुर मकरन्द। 
मुरुकि मुरुकि जननी मुख पेखत, भागत बहुरि अमन्द। 
बैठि विलोकि कौशिला पृष्टहिं, पकरि खड़े नृपनन्द। 
गोद बिठाय मातु मुख चूमति, हर्षण बिन दुख द्वन्द। 


२६ श्री राम जी की बाल लीलायें 


(४९) 
अलि आजु कौतुक एक लखि आई। 
दशरथ नृपति आँगने घुटुरुन, विहरत ब्रह्म बाल बनि भाई। 
वेद वेद्य वेदान्त सार जो, सुख प्रद सगुण स्वरूप सुहाई। 
भूपति भामिनि अड़ः खेलावति, चूमति वदन भक्ति फल पाई। 
सुर नर मुनि सह वधुन सराहैं, नरपति तिय की भाग भलाई। 
विविध वेष धर त्रिभुवन वासी, आवहिं दर्श हेतु अँगनाई। 
निरखि मुदित मन मोहन किलकत, अधिक अधिक लोचन ललचाई। 
हर्षण परम प्रेम ते रीझे, पर-प्रभु बाल विनोद दिखाई। 
(५०) 
दशरथ अजिर विहर वर बाल। 
जानु-पाणि बल बेग चलत कहुँ, ठिठकत कहुँ सुख शाल। 
निज प्रतिबिम्ब देखि मणि आँगन, चितव चकित चष चाल। 
पाणि पकरि गहिबे कर यतनहिं, कहुँ मुख धरत निहाल। 
कहुँ भागत किलकत कल कलरव, अरुझि टूट मणि माल। 
मातु मुदित लै अंक बतावति, लखहु अहै कोउ लाल। 
हँसत सुखद दै सुभग थपोरी, परम प्रेम पथ पाल। 
हर्षण लखत देव घन-ओटहिं, वर्षत सुमन सुकाल। 
(५१) 
घुटुरुन चलत चारौ चारु सजनी। 
राम लक्ष्मण भरत शत्रुहन, श्याम गौर सुकुमारु। 


श्री राम जी की बाल लीलायें २७ 


नील-पीत मणि मूरति मानहु, मदन रच्यो मन मारू। 
शारद शशि शत कोटि जाहि पै, बार-बार बलिहारू। 
बिहँसत बदन बैठि पुनि कबहुँक, पौढ़ि अजिर किलकारू। 
गगन सकुन प्रतिबिम्बनिरखि कहूँ, भय भरि भगत दुलारू। 
कौशिल्या केकई सुमित्रा, लखि लूटहिं सुख सारू। 
हर्षण प्रेमानन्द मगन मन, पल सम बीतत वारू। 


(५२) 


विहरत बाल अंक लै भूपति, भव्य भवन की उच्च अटा। 
चूमि-चूमि मुख प्यारत बहु विधि, सोह सुमेरहिं श्याम घटा। 
रत्नालका नाम तिय देखति, भई विभोर निहारि छटा। 
गिरी भूमि निज सदन अटहिं ते, जनु विहंग दोउ पंख कटा। 
लै कछु चेत बहुरि बनि विरही, तजि अहार मुख राम रटा। 
प्रभु प्रेरित सुनि श्रवण कौशिला, सुत लैं देखन गई तटा। 
परी पलँग लखि श्याम सुखी भे, रस वाछल हिय माहिं ठटा। 
हर्षण हृदय लाय मुख चूमी, नयन नीर नहवाय सटा। 


(५३) 


लाल मोरे प्रिय प्राण पगन कब चलिहौ। 

रघुकुल कमल दिवाकर चारहु, ठुमकि तुमुकि भुइ भलिहौ। 
छगन मगन बाहर कहूँ भीतर, कलित केलि सुख ढलिहौ। 
मधुर वचन तोतराय अम्ब कहि, दौरि हाथ गर डलिहौ। 


२८ श्री राम जी की बाल लीलायें 


अस्त्र शस्त्र लघु लै-लैके कब, राज खेल कहँ खेलिहौ। 
भूप गोद कहूँ बैठि सिंहासन, सबहिं दरश दै पलिहौ। 
अंचल पकरि कलेव हितै कहूँ, मोहि ते अरुझि सुफलिहौ। 
हर्षण मातु हृदय हर्षावति, लखति तोरि लृण बलिहौ। 


(५४) 


दुइ-दुइ दसन हँसनि मधु घोर। हे 
वाणि मधुर तोतरानि सुखद सुठि, सुनत बिक्यो मन मोर। 
चारों लाल चारु दशरथ के, लाजत काम करोर। 
प्रेमा-भक्ति पूर्णिमा प्रमुदित, निष्कलंक रस बोर। 
अजिर अकाश उदित शशि शारद, विहरत वितरि अँजोर। 
अमृत झर झर चुअत स्वादु कर, दम्पति पियत अथोर। 
अली अवध-वासिउ भरि भाग्यहिं, करि प्रिय दर्श विभोर। 
हर्षण चन्द्रकीर्ति नृप ननन्दन, बाल ब्रह्म चित चोर। 


(५५) 


लिये कौशिला अंक राम कहूँ चन्द्र दिखावति। 

आव-आव कहि चन्दा मामा, मेरो लाल बुलाव सो गावति। 
मचल परे नृप नन्द मृगाड़ुहहि, लैहौ खेलन हित तोतरावत। 
बूझतनाहिं बुझाए हिय गुनि, जल भरि थालिहिं शशिहिं लखावति। 
लखि प्रतिबिम्ब श्याप मन सत्यहिं, पाणि पकरि कल-कल किलकावत। 
तबहि तोय तहँ भो आन्दोलित, हेरत हरि शशि बिम्ब न पावत। 


श्री राम जी की बाल लीलायें हे ३९ 


कहेउ मातु तव भय भगि गगनहिं, उडगनपति नभ बीच विराजत। 
अब नहिं अरुझि किह्ठेउ हिय हर्षण, लखत रहहु मन मोद बढ़ावत। 


(५६) 


कौशिल्या लालहि नहवाई। 

करि श्रृँगार पवाय मुदित मन, लाडि प्यारि पलना पौढ़ाई। 
करि स्नान भोग बहु विरची, निजकुल इष्टं देव हित माई। 
पूजि बहुरि नैवेद्य चढ़ाई, गई जहाँ सोवत रघुराई। 
पुन: आइ हरि मन्दिर देखी, भोजन करत सुवन सुखदाई। 
मानि हृदय भ्रम पुनि गै तँहवा, पलना परे राम लखि आई। 
बार-बार इत उत गै जननी, देखि दृश्य अतिशय अकुलाई। 
मातहिं विकल देखि नृपनन्दन, दीन्ह विशट स्वरूप दिखाई। 
अगनित रवि शशि अरु विधि हरि हर, रोम-रोम बहु अंड लखाई। 
अम्ब सभय निज नयन को झाँपी, ब्रह्म गिनी सुत कहि पछिताई। 
मातहिं कहेउ बुझाय न व्यापी, मम माया जो सबहि नचाई। 
कतहूँ कहेउ जनि हर्षण सुनि के, मातु हर्षि हिय॑ माहिं लगाई। 


. (५७) 
निशि दिन जात न जान जननि सुख सरित बही री। 


भाग विभूति कहे को ताकी, शेष गणेश गिरा मति थाकी, 
सुख सागर रसखान, श्याम सुत सुभग सही री। 


३० श्री राम जी की बाल लीलायें 


ब्रह्मा विष्णु महेश लुभाए, विविध वेष धरि अवधहिं आए, 
शक्ति सहित पुलकान, लाहु लोचननि लही री। 
सुर नर मुनि गुणि गंधर्वा, भूषति भवन पहुँचि ते सर्वा, 
गावहिं गुण भगवान, तियन सह नेह नही री। 
नयन वंत अस को जग जायो, बाल विलोकि न ललकि लोभायो, 
हर्षण हिय में आन, जगत दुःख दाह दही री। 


(५८) 


काग भुशुण्डि की भाग भली। 

करत कलेव राम रघुनन्दन, पेखत प्रेम विभोर बली। 
जूँठन अजिर परेउ लै चोचहिं, खात मुदित मन आस फली। 
लखि लखि ताहि हँसत मधु मधुरे, भक्त वछल कृप कोर ढली। 
पूप दिखाय समीप बुलावत, कौतुक प्रिय नृप कुआँर चली। 
चहत गहन उड़ि जात चतुर सो, फेंकत पुआ किशोर कली। 
सहज स्वामि सेवक सुख वितरत, लखत काग आनन्द थली। 
हर्षण कबहूँ काग-प्रभु दर्शन, नित्यहिं पाय प्रसाद पली। 


(५९) 


मधुर मधुर मन मोहन राम। 

कोटि मार मदगार नील मणि, नील नीर धर श्याम। 
कुँचित केश कलित कल कारे, चिक्कन अति अभिराम। 
लहन कपोल कभल अलि अवली, छुटत रसी रस धाम। 


श्री राम जी की बाल लीलायें ड्व 


केशर खौर तिलक गोरोचन, भूकुटी भल धनु काम। 
नयंन नवल बड़रे चित चोरत, कंज-मीन-मृग-वाम। 
श्रवण सुभग मृदु हास अधर भल, प्राण दंत दुध जाम। 
चिबुक ग्रीव उर उदर कंध कर, कटि पद हर्ष ललाम। 


(६०) 


शारद विधु कर निकर हँसी। 

नृप सुत की लखि आज अली सुनु, रूप जाल के फाँस फँसी। 
काह करौं नयना नहिं माने, बिना लखे जल-मीन जसी। 
काज करों गृह या तहँ जाऊँ, जालिम जुलुफ निहार बसी। 
काम करोर अँग-अँग वारहूँ, शोभा सिंधुहिं धाय धँसी। 
गहरे तल तहँ बैठि न अबरी, उबरब बात चलाव असी। 
धनि-ध॑नि नृपति रानि कौशिल्या, सुतहिं लगाए हृदय रसी। 
तिन प्रसाद हर्षण बड़ भागी, अवध नारि नर नेह लसी। 


(६१) 


ठुमुक-तुमुक चलत राम मोहति नृप रनियाँ। 
केशर को खौर किये, मसी बिन्दु भाल दिये, 
सिर॒हिं सुभग पेंच परी अलकै मणि मनियाँ। 
कानन कुण्डल सुसोह, कल कपोल मनहिं मोह, 
अधर अरुण अमिय सार, मुसकनि सुख सनियाँ। 


३२ श्री राम जी की बाल लीलायें 


दोउ दूग वारिज विशाल, कारे चंचल सुचाल, 
जाहि चितव सुधा सिन्धु बोरत चित हनियाँ। 
केकि कंठ हृदय हार, शोभित हरि-नख अपार, 
कंकण कर मुदरि मनहिं, मोहति धनि धनियाँ। 
केहरि कटि कहौं काह, किंकिनि कल लसत आह, 
धोति पीत बाल रविहिं, लाजति चमकनियाँ। 
चरण अरुण श्याम श्वेत, संगम शुचि प्रयाग खेत, 
अंकुश ध्वज कुलिस कमल, बाजत पैजनियाँ। 
झिगुली झलमल सुझीन, झलक बाल तन सुभीन, 
ललित विभूषणहु लघु लघु, हर्षण छबि छनिया। 


(६२) 


छोटो सिर छोटी पेंच छोटी प्रिय पगिया। 
छोटो भाल छोटो खौर छोट तिलक रेख गौर, 
छोटि अलक मुखहि परै, वितरत अनुरगिया। 
छोट-छोट कान सोह, छोटहीं कुंडल प्रमोह, 
छोटो ही हिय को हार, राजित मणि-धगिया। 
छोटे कर करज शोभ, छोटे कंकन प्रलोभ, 
बाजू बन्द छोट मुदरि, छोटी नग लगिया। 
छोटि कमर लसत नीक, छोटि मेखलाहु ठीक, 
हु छोट पगन छोटि बजति, पैजनि-बड़ भगिया। 


श्री राम जी की बाल लीलायें ३३ 


छोटि झिगुलि छोटि धोति, छोटी पनहीं सजोति, 
छोट धनुष छोंट बाण, खेलत रस रगिया। 

क्रीड़न की साज छोट, मधुर-मधुर हँसनि ओंठ, 
चितवनि चित चोर लेत, ठुमुक-तुमुक बगिया। 

छोट-छोट बाल सखा, छोट बन्धु ललित लखा, 
हर्ष संग संग लिये, विहर औध ठगिया। 


(६३) 


छोटे-छोटे छोहरा छहरि छबीले सोहैं चारू चार री। 
क्रीड़त छगन मगन द्वार देश, हर्षहि नर नारी निहार री। 
छोटे-छोटे बाल संग सँग, शोभित सुख सुषमा सिंगार री। 
तोप तुपक बिना बार छोटी, शर-धनु-असि-चर्महि सुधार री। 
कहूँ भमरा-पतंग अन्य खेले, खेलत मन मोदित अपार री। 
खुनिस परस्पर नहि करत कोउ, सबहिं राम आनंद अधार री। 
लखि-लखि नभ ते सुर प्रसून झर, नयन सुफल जानहिं विचार री। 
हर्षण अवध आय बस अनँद, भाग भनत शेष न सँभार री। 


(६४) 


सुनि-सुनि सुगति श्याम प्रेम पै पगे री। 

दोउ दृग नवल नेह नीर चुअत, भाव भरे रंग में रंगे री। 
सुर पुर ते नित गंधर्व आइ, कला निपुण नेह में जगे री। 
वाद्यहिं बजाय गानहिं सुनाय, सरस सुखद राम के लगे री। 


३४ श्री राम जी की बाल लींलायें 


बाल को5$पि तद्यपि सुनन चाव, रघुनन्दन बोध में अगे री। 
गावत जबहिं शिशु के स्वभाव, अमिय धार बहत सी मगे री। 
आनँद उमगि-उमगि बोरि देत, नारि नरन नयन के ठगे री। 
हर्षण अवध बाल वितरि सुखहिं, दरश देत सबहिं के सगे री। 


(६५) 


राजत राम भूप की कनिया। 

नीलमणी-घन श्याम सरोरुह, वदन सरस सुठि सुख की खनिया। 
सुठि सुन्दर माधुर्य महोदधि, कोमल लावण ललित लुभनिया। 
नयन विशाल पीत पहिरे, घन बिच विद्युत वर्ण सुहनिया। 
कोटि भानु सम परम प्रकाशित, छोटी कुण्डल क्रीट छोहनिया। 
चन्दन चर्चित स्त्रग सुगन्धमय, अँग-अँग भूषण भव्य शोभनिया। 
सुर नर मुनि गंधर्व सुकिन्नर, सेवित बाल विनोद मोहनिया। 
हर्षण आनँद आनँद वर्षत, भीगत सरसत सकल भुवनिया। 


(६६) 


क्रीड़त आज संग लिय बालन, कलित केलि रस राम रसे री। 
खाब पियब सुधि भूलि बन्धु सह, लेत लेवावत दाँव लसे री। 
भोजन करत बोल दस स्यन्दन, नहिं समाज तजि आव फँसे री। 
चली कौशिला पक ड़न बरबस, ठुमुक-ठुमुक भगि जात हँसे री। 
जानि श्रमित अम्बहि सुखदायक, धूलि धूसरित धाय वशे री। 
भूप गोद हरि बैठि चपल चित, भोजन करत अनन्द धँसे री। 


श्री राम ज़ी की बाल लीलायें ३५ 


अवसर पाइ देत किलकारी, जूँठ लगाय भगे झटसे री। 
हर्षण पोछि मुखहि दध्योदन, पाय हँसे शिशु नयन दसे री। 


(६७) 


हां रघुकुल मणि पै वारियाँ। 

कजरे नयन चारु चितवनि पै, भव सुख सिन्धु बिसारियाँ। 
शोभा सदन श्याम शिशु लखि-लखि, कोटि काम छबि छारियाँ। 
अधर मधुर मधु मुसकनि मीठी, अमिय स्वाद सुठि खारियाँ। 
शत शत चन्द्र लजावन आनन, सरस सुखद प्रिय कारिया। 
कुंडल क्रीट पेंच पीताम्बर, भानु तेज सत धारिया। 
चरण कमल की रेख रेख पै, त्रिभुवन छबि सिंगारिया। 
वारि-वारि हर्षण सुख सरसहिं, अवधपुरी नर नारियाँ। 


(६८) 


ललित लाल साकेत धनी। 

खेलत दौरि मातु कटि लपटत, अंचल पकड़ि तनी। 
माँ-माँ कहत मोहि दे भोजन, लागी भूख घनी। 
भरत लषण रिपुदमन सखा सब, खडइहैं सुखहिं सनी। 
अकनि अम्ब चुम्बति लै अंकहि, प्यारति देहुँ भनी। 
झारि पोंछि पुचकारि भ्रात युत, सुत रघुवंश मनी। 
स्वाद सुधा शुचि भोग पवाई, कर ले कवल कनी। 
दास राम हर्षण पुर बालहु, पाये भाग बनी। 


३६ श्री राम जी की बाल लीलायें 
(६९) 


खेलत अजिर जननि सुखदाई। 

राम लक्ष्मण भरत शत्रुहन, संग सखा समुदाई। 
शिव की मूर्ति बनाय सलोनी, पूजत हिय हर्षाई। 
अक्षत पुष्प पत्र धूपादिक, भरि-भरि भाव चढाई। 
हर्षण स्तुति करहि सबहिं मिलि, हर-हर महादेव गाई। 


(७०) 


अलि रस रूप राम निहार। 

सुभग शिशुअन बीच भ्राजत, चन्द नखत मझार। 
पुष्प कन्दुक पाणि उछरत, काम कोटिन वार। 
जड़ित चौतनि शीश शोभित, केश कुंचित कार। 
श्रवण कुं डल कल कपोलहिं, करति हिलि मिलि प्यार। 
अधर अमृत पियति लहरति, सोह नक-मणि सार। 
हार मणि मय हृदय हलरत, किंकिनी कटि धार। 
चरण नूपुर कर सु कंकण, मुद्रिका मन हार। 
श्याम सुषमा छबि सिंगारक, सिन्धु शोभित सार। 
पीत पट फहरत सुक्रीडत, चित्त चोरत चारू। 
हास शशिकर दंत दाड़िम, नयन अति अनियार। 
हर्ष हिय हर मनहिं मोहन, मुखहिं शशि शत वार। 


श्री राम जी की बाल लीलायें 


(७१) 
मैया मोहिं ऊँघ लगी। 
झुकि-झुकि परत बैठ तव अंकहि, अब नहिं जात जगी। 
कहत अम्ब कछु पाय के लालन, सोवहूुँ सुखहिं पगी। 
ना-ना कहत मचल नृप नन्दन, भुइ महँ परे भगी। 
कहिहौं बात कहत दाऊ ते, नाहिं सोवाव ठगी। 
सुनत कौशिला प्रेम विवश है, गोद उठाय रँगी। 
झारि पोंछि पुचकारि जाइ द्रुत, सुतहिं सुताव सगी। 
स्वयं पौढ़ि हिय लै हरि हर्षण, भाग विभूति जगी। 
(७२) 
मातु पुत्र लै पलँग परी। 
उर छपकाय सोवावति सुख भरि, लाल न नींद वरी। 
कहत कौशिला कलित कहानी, गज की विपति खरी। 
सुनत राम कह धनु शर मेरो, देवै द्रुतहिं अरी। 
उतरि पलंग भागन से लागे, उर आवेश भरी। 
पकरि अम्ब कह ग्राह गतिहिं गुनि, मार्‌यो चक्र हरी। 
गज उधार सुनि शान्त भए प्रभु, मातु विमोह डरी। 
रक्षा मंत्र पाठ करि हर्षण, शिशुहिं सोवाव परी। 
(७३) 
जननी कहति सोउ-सोउ लाल। 


जबही दिवस नींद अधिक लेत, तबहिं नयन झाँपत न बाल। 


३८ श्री राम जी की-बाल लीलायें 


अखियन बीच ऊँघ तनिक नाहिं, चपल उठत बैठत अकाल। 
उर महूँ प्रभु पराय प्रमुदि बहुरि, डरवावति बोलति बवाल। 
सोउ नतरु हठआ पकरि तोहिं, जावै लै लालन कुचाल। 
लागे उरहि राम आय वेग, किये शयन मुद्रा सुभाल। 
भय के भयद भयहिं आनि हिये, प्रीति विवश दाहिन दयाल। 
हर्षण हृदय हेरि जननि भाग, भजहु शम्भु मानस मराल। 


(७४) 


जागु लाल भयो भोर सोवै जनि भोरो। 

नखत कान्ति मलिन भई, चकई पति मिलन गई, 
जानि भानु उदय व्यौम, तिमिर गयो घोरो। 
परम ब्रह्म जगत ध्याव, सूर्य अर्ध संधि पाव, 
सुखद त्रिविध बहत वायु, शकुन करत शोरो। 
नौबति नव बजत द्वार, बन्दी विरदहिं पुकार, 
विप्र वेद धुनि सुहाय, मंगल पढ़ि तोरो। 
बाल वृन्द दरश हेत, आये तव नव निकेत, 
नृपति नयन ललच रहे, अंक लहन छोरो। 
उठहि-उठहि लाल मोर, सब सुख पावै अथोर, 
सखा संगि सुहद हेरि, हर्ष बनि विभोरो। 
जननि कहति बार बार, जागे सुनि नृप कुमार, 
टूगहिं मलत मुख जम्हाय, आलस तन बोरो। 


श्री'रांम जी-कीः बाल लीलायें ३३ 


जहाँ तहँ आननहिं लाग, लोचन कज्जल सुभाग, 
बिथुरि केश मुखहिं घेरि, हर्षण चित चोरो। 


(७५) 


जागे राम कुमार भोर भये। 

उठ बैठे कंचन पलँगा पै, दशस्यंदन सुख सार। 
आलस भरे उनींदे नैना, झँपत खुलत बहु बार। 
सोयहु वदन सुहावन शशिशत, माँ माँ कहत पुकार। 
सुनि कौशिल्या शयन कक्ष कहँ, हरबर है पगुधार। 
गोद उठाय कंठ लै लालहिं, चूमति प्रेम पसार। 
पाणि पैर मुख दूगन धोइ पुनि, भूषण वसन सम्हार। 
केशर खौर तिलक दै हर्षण, दीन्ह कलेऊ प्यार। 


(७६) 


भोर भए नृप नन्दन जागे। 

भरत लषण रिपु-दमन नेह बस, सखा सुहृद सुख पागे। 
जागि-जागि निज सदनन ते सब, ठाढ़ भए प्रभु आगे। 
विहँसि चितय मृदु बोल परस्पर, राम ललकि हिय लागे। 
अनुज सखा लहि दरश नयन भरि, अधिक-अधिक अनुरागे। 
लखति कौशिला प्रेम विशद वर, प्यारति सबहिं, सुभागे। 
मुखहिं धोइ पहिराय. वसन तन, भूषण भूषि अदांगे। 
भरि वाल्सल्य कलेउ कराई, लखि हर्षण बड़ भागे। 


542 श्री राम जी की बांल लीलायें 
(७७) 


प्रात समय नौबति नृप द्वारे, नादति मधुर बैन। 


रँगीली रसहिं भरी। 
- जागु-जागु कहि सबहि जगांवति, ब्रह्म स्वरन सुख दैन। 
रँगीली रसहिं भरी। 
श्रवण सुनत जागे जग वन्दन, राम लला अलसैन। 
रँगीली रसहिं भरी। 
मातु मुदित मुख धोइ पोछि पुनि, दिय कलेउ रस ऐन। 
रँगीली रसहिं भरी। 
लखन लालसा नरपति आए, लीन्हे अंक सचैन। 
रँगीली रसहिं भरी। 
बाहर कक्ष बैठ करि चुम्बन, प्यारत सुत जित मैन। 
रँगीली रसहिं भरी। 
भरत लखन रिपुदमन पहुँचि पुनि, दर्शन हित तेहिं ऐन। 
रँगीली रसहिं भरी। 
चारहु सुवन साथ नृप सोहै, विधि सनकादिक लैन। 
रँगीली रसहिं भरी। 
वरणहिं विरद बन्दि गुण गायक, श्रवण सुखद चित चैन। 
रँगीली रसहिं भरी। 


हर्षण धन्य नृपति धनि रानी, परमान्‌द दिन रैन। 
#ँगीली रसहिं भरी। 


श्री राम जी की बाल लीलायें शव 


(७८) 
भोर भये नृप राम गोद लै, बाहर भवन विराजि रहे। 
गावत गुणि गायक गुण गोविंद, राग भैरवी भ्राजि रहे। 
नाचि अपसरा भाव बतावति, वाद्य विपुल विधि बाजि रहे। 
सुर नर मुंनि गंधर्व सुकिन्नर, सेवित प्रभु सुख साजि रहे। 
विप्र बन्दि नट भाँट भाँड़ भल, याचक लहिधन छाजि रहे । 
चारहु सुत चिर जियहु नृूपति के, जय जय धुनि सब गाजि रहे। 
दशरथ भाग सिहात सबहिं सुर, विधि हरि हर मन मॉजि रहे। 
हर्षण आनंद अवध बीथि बह, जेहि लखि योगी लाजि रहे। 

(७९) 
बीथिन विहरत राम सखा सँग लीने। 
आनंद कन्द मदन मन मोहन, सोहन सुख के धाम। 
रसि रंसि अवधपुरी नर नारी, चितवत एक टक श्याम 
थकित होंहि नव नेह हृदय भरि, पावत मन विश्राम। 
जेहिं चितवहिं नृप नवल नील मणि, होवत पूरण काम। 
चित्ताकर्षक रूप राशि कहाँ, चह लावन उर ठाम। 
प्रेम पगे पशु पक्षिहु पीवत, नयन मार्ग रस रामा 
जड़ चेतन हर्षण हरि रागे, लखि-लखि ललित ललाम। 


(८०) 
रवि कुल रवि रंघुनन्दन छवि छौना। 
बाल सखा लै जाय जननि गृह, वितरत आनंद अनुप अहोना। 


४२. श्री राम जी की-बाल लीलायें 


बाल केलि चेष्टित रह यद्यपि, जातहिं करत प्रणाम सलोना। 
भरि वात्सल्य अम्ब लै अंकहि, चुम्बति लालति ललकि ललोना। 
मधु वच आशिष दै दुलरावति, मोदक मुखहि पवाव मिठोना। 
चोटी बाँधि सम्हारि सुभग तन, भूषण वसन सजति सरसोना। 
चंचल चषनि चपल चित चोरत, हरबरात लै खेल खिलौना। 
' हर्षण मातु अदर्श न चाहति, करति विलम्ब केहु मिस भौना। 


(८१) 


गुरु गृह आय पढ़ायो काह, पढ़े मम लालन। 

सुनत मातु मुख बैन हरषि हिय, पढ़ेउ सबहिं सुख माह। 
श्रवण सुखद सुनि पाठ प्रेम पगि, अम्बक अम्बु प्रवाह। 
रामहिं अंक लिये कौशिल्या, लालति ललित उछाह। 
शिशुपन-सुख-संतोष-प्रीति-प्रभु, देहिं जननि जिय चाह। 
सुत दृूग ओट चोट जिय जानति, तनिक विरह उर दाह। 
धनुर्बाण बिन लहे लाल मम, बहिर न जान उमाह। 
समुझि मातु शर धनु नहि देवति, हर्षण हरि चह लाह। 


(८२) 


अरुझि-अरुझि खीझ राम रोवत भुईँ लोटी। 
नयन नलिन बहत नीर, देहि धनुष कह अधीर, 
अम्ब अबहिं केलि करन, जावहूँ करू कोटी। 
'मातु लाल लै उछंग, झारि पोंछि सुभग अंग, 


श्री-राम जी की बाल लीलायें | कक 


चूमि-चूमि मुख सरोज, परसति प्रिय चोटी। 
कहति केलि गृहहिं माहिं, करहु वत्स अति उछाहि, 
अनुप खेल साजि-साजि, राखहूँ नहिं. ओटी। 
सुनत राम ना ना सुनाव, कहीं मातु मुदित भाव, 
नाचु नवल धनुहिं देहु, हर्षणः घिव रोटी। 


(८३) 


ठुमुक-ठुमुक नचत राम चंचल चित चोरे। 
नूपुर रून-झुन बजाय, मुसुकि मुसुकि मन मोहाय, 
नयन सुधा सींचि सींचि, गावत भल भोरे। - 
चहत चाप लहन हाथ, क्रीड़न' हित बांल साथ, 
वेद वेद्य ब्रह्म नचतं, प्रेम विवश हो रे। 
देखि-देखि रामचन्द; मातु मनहिं अति अनन्द, 
प्रेम पगी सुधहिं भूलि, नयन नीर -बोरे। 
अंक लीन ललकि लाल, चूषति रस भरि रसाल, 
हर्षि हृदय , हेरि-हेरि, हर्षण तृण तोरे। 


(८४) 


खेलनहित चंचल चलन चहत, जननी नेह भरी विरह बहत। 
तनिकबिछुरलालमअनतजाँय, हृदय धड़क बाछल गुण स्वभाय। 
भयंदहिं भय दिखाय वदति बैन', सुमहु वत्स मोरे नयन नैन। 
जांवहुँ जनि बाहर केलि क्रांज,/ हाय उंहाँ हंउआ बैठ आज। 


४४ श्री राम जी की बाल लीलायें 


पकरि तोहि जावै अनत भागि, तेहिं ते खेलु इहाँ प्रेम पागि। 
बन्धु सखा सबहीं इतहि आनि, मनहिं मोद भरि हैं रुखहिं जानि। 
भाँति-भाँति भोजन सुखद देहुँ, विविध वसन भूषण ललित लेहु। 
प्राण-प्राण हर्षण हरषि हीय, समुझावति पुत्रहिं रसहिं लीय। 


(८५) 


क्रीडन विघात समुझि. राम रोष भरे सोहैं। 
भूषण वसनहिं उतार, फेंक दिये चीर फार, 
कनक मणिन भाण्ड भले, फोरत मन मोहे। 
भवन मध्य अल्प तरुन, बेलि पुष्प करहिं धरुन, 
तोरि-तोरि जड़ उखारि, खीझि-खीझि कोहें। 
बाँधन हित अम्ब दौरि, भय दिखाय कहति खोरि, 
वायु वेग भगे श्याम, चंचल भल भोहैं। 
दूर खड़े निज अँगूठ, दिखरावत कह न झूँठ, 
पकरु-पकरू भला भोरि, हर्षण जग जोहैं। 


(८६) 


कौशल किशोर रोष मोऊ। 

वृद्ध समान अभय बनि बोलत, भुज फर फराय दोऊ। 
हडआ ते जनि मोहिं डरपावै, मोर मातु जिय जोऊं। 
अन्य नृपति सम नृप कुमार नहिं, सुनहु सुनावहुँ सोऊ। 
नूप-मणि मुकुट पूज्य-पद पावन, कहहूँ सत्य नहिं गोऊ। 


श्री राम जी की बाल लीलायें श पु 


बड़े-बड़े निशिचर संहारेंउ, सिंह व्याप्र बहु खोऊ। 
मरिहौ हठअहि अवशि एक शर, चलु दिंखाव जहेँ होऊ। 
हर्षण हम . रघुवीर बाँकुरे, सम्मुख होय न कोऊ। 
(८७) 

मैया अपनो गौरव राखै। 

हों तो दास तोर सब भाँतिहि, फेरु कृपा की आखें। 
धनु-शर-असि-तूणीर देहिं मोहि, मन महेँ नेक न माखै। 
जो नहिं देय विनय सुनि मोरी, अस्त्र शस्त्र धरि ताखै। 
अवशि चुराय क्रीडनक काजहि, जाउँ सखन संग झांखै। 
तेहि ते कहौ बहोरि बहोरी, करसि मोर मुख भाखे। 
सुनत सयान सरिस सुत शब्दन, मातु कहति दे साखै। 
आउ अंक निज लाल न बँधिहों, हर्ष रूप रस चाखे। 

(८८) 

सुनत मातु मुख वचन कुमार, सुठि सुख मानि जिया। 
दौरि द्रतहि चरणन लपटाने, बालक अपि बुधवार। 
कौशल्या लै अंक प्यार पुनि, बोली वचन पियार। 
प्राण-प्राण प्रिय ललन हमारे, नयन विषय सुखसार। 
बिन देखे मोहि कल न परत है, मन महँ अतिहि खभार। 
तेहि ते धनुहिं छिपाय डरायो, निज हित युक्ति विचार। 
लेहु चाप शर खेल द्वुतहिं इत, आयो मम मन हार। 
जेहि ते आनंद मातु तुम्हारी, हर्षण लहै अपार। 


घट श्रीराम जी की बाल लीलायें 


(८९) 
प्रमुदित प्रभु अति आनंद पाई। 
धनुशर पाइ प्रेम ते पग परि, तोषेउ जननि जुड़ाई। 
खेलन चले संग लै भ्रातन, बाल सखा समुदाई। 
सरयू पुलिन केलि के कुंजन, शोभा वरणि न जाई। 
क्रीड़त देखि सिद्ध सुर किन्नर, ऋषि मुनि निकर सुहाई। 
लोभित लोचन ललकि लखत सब, जय जय शब्दहिं गाई। 
वर्षत सुमन मनहिं मन मोहत, चरण कमल लव लाई। 
हर्षण हर्षित अवध नारि नर, करि.निज भाग बड़ाई। 
है (९०) 
श्याम शरीर सुभाय सुहावन। 
बांल विभूषण लसत पीत पट, कोटि काम छबि छावन। 
काक पक्ष सिर सुभग चौतनी, भव्य भानु द्युति दावन। 
कुण्डंल कर्ण खौर केशर की, भहर भाल भल भावन। 
भौंह कमान कान लौं बड़रे, लोचन लसत लुभावन। 
कल कपोल अधरन अरुणाई, हास हरति हिय पावन। 
कटि कर कंध चरण चित चोरत, उत्तरीय फहरावन। 
हर्षण भ्रात सखा संग क्रीड़त, त्रिभुवन मोद बढ़ावन। 
(९१) 
बाल युद्ध निरखत नृष बाला। 
हार 'जीत हरि हाथ -बुझांवत! दैः उत्साह कृषाला। 


श्रीराम जी:की बॉल लीलांयें शो 


मुखोल्लास रंघुवीर रहै गुनि, भाल सखा सुख शाला। 
द्न्द युद्ध सब करत परस्पर, नृषति नीति प्रति पाला। 
सुख सागर लखि-लखि सुख पावत, सुहंदन करत निहाला। 
अभय करत हिय लाय अर्पि तिन्ह, विविध वसन मणि माला। 
सखहु सनेह विवश रघुवर के, तनिक वियोग विहाला। 
हर्षण हुलसि हृदय हषवित, निरखत नयन विशाला। 
; (९२) 

अलि मन मोहने पै मोहाय गई रे। 

बीथिन विरहत बाल सुभग तन, केशन में अरुझाय गई रे। 
क्रीड़त कन्दुक पाणि उछारत, चंचल चितहिं चोराय चई रे। 
विविध विभूषण अँग-अँग सोहत, पीत वसन चमकाय गई रे। 
मधुर-मधुर बोलत संग बालन, हासहिं हेरि हेराय गई रे। 
चितवनि चारु सुधा रस पूरित, लोचन ललित लोभाय गई रे। 
कल कपोल अरु अधर अरुणिमा, दाड़िम दसन दबाय गई रे। 
हर्षण प्रिय पद-पद्म मधुप बनि, अविरल में मेड़राय गई रे। 

(९३) 

सखन सँग नित नित श्री रघुवीर। 

राज :खेल खेलत बहुँ भाँतिन, जनहित- सुखद शरीर। 
भ्रात सखन की विजय विलोकत, वितरत मणि'धन चीर। 
अनुज हार निज जीति निरखि प्रभु, गर गलानि परः-पीर। 
लखि स्वभांव मुनि देव प्रशंसत, सबहिं मान प्रद थीर। 


ड्ट श्री राम जी की बाल लीलायें 


पुर नर नारि प्राण प्रिय मानत, तनिक ओट दृग नीर। 
बन्धु सुहृद सब बलि-बलि जावत, रहत सदा प्रभु तीर। 
हर्षण छन वियोग दुख दायक, सहत न नेह अधीर। 


(९४) 


आज अवधपुर आनंद भारी। 

चूड़ा करन महोत्सव नृप गृह, सुभग सुखद सुतचारी। 
सोहिल गान बधावा बाजत, गावहिं मंगल नारी। 
विप्र वेद विरदावलि बन्दी, सुर जय जयति उचारी। 
दान विविध विधि महि सुर पाये, धेनु वसन मणि झारी। 
भाँट विदूषक स्वॉग दिखावहिं, नर्तकि नृत्य कला री। 
कुंकम केशर इत्र अरगजा, दधि चन्दन सुख कारी। 
पुर नर नारि परस्पर छिड़कहिं, हर्षण मगन मना री। 


(९५) 


कर्ण वेध है आज सखी री। 

कौशल्या कैकई सुमित्रा, सुवन लिये भल भ्राज। 
गुरु गृह आय कृत्य करवाये, शास्त्र रीति सुख साज। 
मंगल गान गाय नव नारी, गिनत स्वकहिं कृत काज। 
पंच शब्द धुनि अवधहिं छाई, सुखमय सबहिं समाज। 
दान मान द्विज देव पाय बहु, आषिश करत विराज। 


श्री राम जी की बाल लीलायें 


परमानन्द मगन पुर लखियत, भौंमा सुख रघुराज। 
हर्षण हेरि हृदय सो सुख कहँ, गावत गुण गन गाज। 


(९६) 


उर उमगत अनुराग अहाहा। 

संसकार उपनयन महोत्सव, हर्षत नृप बड़ भाग। 
राम लक्ष्मण भरत शत्रुहन, पितु आयसु लव लाग। 
ब्रह्मचारि वर वेष लिए शुचि, गुरु गृह गे सुख पाग। 
जाकी सहज श्वास श्रुति चारहु, पढ़न हेतु सो राग। 
मंहा भोज अरु दान महत भो, बजत बधाव सुभाग। 
पंच शब्द धुनि गगनहिं छाई, सुनि-सुनि सुख रस जाग। 
हर्षण पुर नर नारि मगन है, विहरत आनंद बाग। 


(९७) 


गुरु सेवन सुख सार समुझि सब भाई। 

आत्म अर्पि अनुदृत्ति ग्रहण किय, कपट कुतर्क बिहाई। 
प्रीति प्रतीति सुरीतिहिं सेवत, भरि भल भाव भुलाई। 
दास धरम दृढ़ समिधा लावत, हर्षि चरावत गाई। 
जोगी योग करत जेहिं लागे, रमत जहाँ सुख पाई। 
सोई सगुण ब्रह्म रघुनन्दन, गुरू सेवा रत भाई। 
दीर्घ दर्शि मुनि हृदय विचारत, शुचि सुख सिन्धु समाई। 
हर्षण श्री गुरु गौरव जग कहँ, प्रिय प्रभु प्रगट दिखाई। 


४९ 


च्‌छ शी राम जी की बांल लीलायें 
(९८) 


विद्या विविध वरी । 

अल्प काल रघुवरहिं पहुँचि सब, जीवन सुफल करी। 
वेद शास्त्र सब सहजहिं आये, सिगरीं कला ढरी। 
धनुर्वेद गांधर्वहिं. एकी, श्रेष्ठ सु भुवहिं भरी। 
कवि योगी वागीश बुद्धि वर, प्रभु सम प्रभुहिं खरी। 
नीति प्रीति परमारथ ज्ञाता, स्वारथ साँच सरी। 
विनयी वीर शील सुख सागर, कर्म रहस्य चरी। 
शम दम सुठि संतोष अहँ बिनु, ज्ञानी हर्ष हरी। 


(९९) 


राम रहनि रसमय रस वर्षति। 

जननि जनक गुरु सुहृद सुभ्राता, पुर परिजन चित कर्षति। 
प्रीति पंगे सुर नर मुनि नित्यहिं, लखंत ललकि हिय हर्षति। 
संत शास्त्र श्रुतिसोधित सुखमय, मधुर मधुर मधु वर्षति। 
चन्द्र कीर्ति सुरसरि सम पांवनि, त्रिभुवेन हित हठि झरसति। 
सरलसुखद शुचि सरंस सुहावनि, आनँद सिन्धु लहरसंति। 
पशु पक्षी भूरूह सुख दायिनि, सुधा संरिस सत सरसति। 
हर्षण /हृदयः हेरि! हुलसावँनि, प्रिय पंरमांरथ परसति। 


श्री राम जी की बाल लीलायें फ््ष 


(१००) 


प्रात काल उठि नित्य कृत्य करि, 

मातु पिता गुरु प्रीति प्रणामत भाव भरी। 
आयसु मागि करत पुर काजहिं, संत शास्त्र जस नीति। 
देखि चरित हर्षति हिय नरपति, पुरजन परिजन मीति। 
जेहि विधि सुखी होहि सब कोऊ, सोइ संयोग सुधीति। 
प्रभु ब्रह्मण्य साधु सुर सेवी, अतिथ पूज श्रुति रीति। 
अति उदार सदगुण के आकर, बोलत बचन विनीति। 
रहनि करनि चितवनि मुख मुसकनि, वशीकरनि जग जीति। 
नाम रूप लीला धनि धामी, रस झर हर्षण हीति। 


(१०१) 


अश्व चढ़े आज राम अनुजन सँग सोहैं। 

सखा सबहिं सँग लिये, सबहिं सुभग वेष किये, 
सबहि बाजि पृष्ट चढ़े, मोदित मन मोहैं। 
चढ़े-चढ़े करत केलि, कन्दुक इत उत उल्लेलि, 
टप्प-टप्प चलत हयहु, हिंस रवहि आओहैं। 
अवध नारि-नर प्रमोद, निरख खड़े चार कोद, 
सुरहु चढ़े नभ विमान, हर्षित हिय जोहैं। 
वर्षि सुमन जय उचारि, बढ़वत आनंद अपारि, 
भक्ति विवश ब्रह्म प्रगट, हर्षण रस दोहैं। 


0 2॥ श्री राम जी की बाल लीलायें 


(१०२) 


कौतुक कृपाल हर्षि हेरै। 

मल्ल-मल्ल मृग-मृग युग युद्धहिं, शकुनहिं शकुन अभेरै। 
हर्ष लहत लखि भ्रात सखन सह, कृपा दृष्टि दृग फेरे। 
हास्य रसहिं रघुवर कहूँ रातहिं, भाँड़ विदूषक नेरे। 
नट नर्तक बहु स्वांग बनावत, प्रभु प्रसन्न हित हेरे। 
हँसहि हँसावहिं जन मन रंजन, मुसकनि फूल बिखेरे। 
निरखि लोग सबहीं सुख पावत, राज कुआँर चित देरे। 
कहत सुनत अपनो हित हेरहि, हर्षण प्रभु यश तेरे। 


(१०३) 


रंग भूमि क्रीडत नृप नन्दन। 

भ्रात सखा सह स्वयं सुशोभित, वेष सुभग सुख कन्दन। 
कलित केलि कमनीय लुभावनि, हिय हारिणि नशि द्वंदन। 
इत उत चलनि चतुर चित चोरति, बोलनि शोक निकन्दन। 
सिद्ध समूह आय सब ओरहिं, दर्शन करत स्वछन्दन। 
स्तुति करि पुनि सुमनहिं वर्षत, शीतल हिय जिमि चन्दन। 
पूजित होहिं राम खेलवारी, बिहँसत' मधुमय मन्दन। 
हर्षण घन छिपि सुरहु विलोकत, कहि जय-जय जग वन्दन। 


श्री राम जी की बाल लीलायें ५३ 


(१०४) 


मज्जन हित हरि सरयू सरि आये। 

मन्मथ मोहन मधुमय मोदित, मुख शतचन्द्र लजाये। 
निरखि वदन नव नागरि मुर्छित, रहीं सरित जे नहाये। 
चेत पाइ मुग्धा छबि प्रभु की, वरणहिं हिय हुलसाये। 
सुनत सुभग दश स्यंदन सुत शुचि, प्रीति परख सरसाये। 
निज-निज नयन नारि रखि रामहि, जावहिं भवन भुलाये। 
सुख के सुख नयनोत्सव सरबस, रोम-रोम रम काये। 
प्रमदा गण मनहरण धवल यश, हर्षण सरित नहाये। 


(१०५) 


तटनि तट रघुवर करत किलोल। 

अनुज सखा सँग दौड़ लगावत, कहूँ चक्कर दे गोल। 
मेढ़क. सम कहूँ गोता लेवत, तैरत अनुप अतोल। 
कमल लिये कर कहूँ जल छिरकत, बालन पै रस घोल। 
कबहूँ कमल कन्दुक कल क्रीड़ा, तिन सँग करत अमोल। 
भीगे वस्त्र केश भल भींजे, श्याम सुखद दृग लोल। 
तरु तर खड़े युवति मन मोहत, बोलत मधुरे बोल। 
हर्षण हृदय भाव लखि सबको, वितरत सुख-हिय खोल। 


ल श्री राम जी.की बाल लीलायें 


(१०६) 
तनिक तो विलोकु अली, आजु जो अनूप रूप, 
काम हू ते सौ गुनो सुहायो रे। 
आवत दशरथ कुमार, शत्रुंजय गज सवार, 
अनुज सखा संग लिये मोहनौ मुहायो रे। 
छत्र सिरहिं चमर चलत, क्रीट लखत भानु दबत, 
अलके घुघरारि घनी देखि हों लुभायो रे। 
केशर की खौर भाल, कानन कुण्डल सुहाल, 
नयन निरखि मीन मृगहु चित्त में छुभायो रे। 
चिक्कन मधुमय कपोल, अधर अमभिय मधुर बोल, 
हास हृदय हरत हाय हौंहु तो हेरायो रे। 
राज कुओँर राह राज, शोभित सुखमय समाज, 
भहर-भहर छहर-छहर कहर को मचायो रे। 
नयन वंत कौन आहि, परस हेतु ललच नाहिं, 
श्याम सुभग सुखद सुधा वर्षि के पियायो रे। 
हर्ष अवध वीथि नारि, मन महँ मोदित अपारि, 
वर्षि-वर्षि सुमन सेवि , राम को रमायो रे। 


(१०७) 


राम 'अहेरी आज बने हैं हो दया के ढरे। 
धनुष बाण तूणीर लिये हैं, कटि कसि वीरन वेष धरे। 
अनुज सखा सब सँग महँ सोहत, हय गय चढ़ि भल भ्रांज अरे। 


श्री राम जी की बाल लीलायें ५५ 


पावन मृग जिय समुझि-समुझि प्रभु, मारत शर निष्काम खरे। 
शाप विमुक्त करत दृग देखत, धाम देत निज शोक हरे। 
देव सुमन वरषत गगनोपरि, जय-जय मुख कहि सुखहिं भरे। 
दीनबन्धु करुणा वरुणालय, पर पीरा नहिं देख परे। 
हर्षण हित कोमल रघुनायक, जन हित मानुष रूप धरे। 


(१०८) 


बन मृगया प्रभु खेलन जात। 

बन्धु सखा संग लिए मुदित मन, वीर वेष पुलकात। 
पृष्ट पार्श्व आगे भट रक्षत, चहत सबहिं कुशलात। 
आखेट निपुन औरहु जन राजत, हृदय अंधिक सर सात। 
राम चाप शर लगतहिं वन मृग, धरत दिव्य द्वुत गात। 
स्तुति करि निज कथा सुनाई, सुर पुर जात सुभाता 
पितु सकास रघुनन्दन वर्णत, वन मृग की बहु बात। 
सुनि सुख मानि भूपष भल हर्षण, प्यारत सुवन सुहात। 


(१०९) 


विविध बाटिका वन-वन को विहार। 

करत मुदित सुखमय सुखदायक, रघुकुल नव नृप को कुमार। 
वन विभूति लखि-लखि सुख पावत, गह्र कुड्जन को निहार। 
वृक्ष वेलि सर सरित सुझरना, पुष्पित पुष्पन की कतार। 
कूंजि बिहंग किलोल मृगा करि, सुख वितरत मच को अपार। 


९६ श्री राम जी की बाल लीलायें 


नट नर्तकि भल भाँड़ विदूषक, तहँ निज नैपुन को सम्हार। 
गावंत गुणि गंधर्व भाव भरि, श्रवण सुखद सबको पियार। 
गीत कला कोविद भुवि ऊपर, हर्ष सुनत प्रभु है सुखार। 
(११०) 
अवध तीर्थ मन मुदित विहर श्री राम। 
सुहृद सखा अनुजन सँग लीन्हे, शोभित पद पय गंग प्रधान। 
दान मान दै देवन पूजेव, ऋषि मुनि साधु विप्र सब ठाम। 
लखि औदार्य सबहिं सुख पावत, जय-ज़य जन मन पूरण काम। 
श्याम सुभग सुषमा सुख सागर, राज कुअँर अंखियन अभिराम। 
गज सवार है अवधहिं आये, सह समाज कीर्तित गुण ग्राम | 
उत्सव भयो नगर नव आनन्द, अनुभव गम्य अनंत ललाम। 
हर्षण जननि जनक बड़ भागी, लालत लालन आठहु याम। 
(१११) 
जाँहि गोप ब्रज कबहुँ रसिक वर | 
तमसा गोमति बीच बसत जो, दूध दही रस खानि मधुर तर। 
गोपी गोप प्रपूजति सुखमय, नयन विषय बनि बसें रसहिं झर। 
गो रस पाय प्रमुद रघुनन्दन, उत्सव आनंद मचै अमिय भर। 
नृत्य गीत करि गोप कुमारी, रिझवैं रसमय राम रसहिं चर। 
रामहु रसद सबहिं सुखदायक, देहिं सेवसनि ब्रजहि प्रेम पर। 
नयनानन्द दान के दाता, यहि विधि बिहरत वाक बुध्दि वर । 
हर्षण कौशल मण्डन मनहर, जड़ चेतन हिय कीन्ह विशद घर। 


श्री राम जी की बाल लीलायें १७ 


(११२) 


रुचि अनुरूप सवारी सुखमय, शोभित जब तब राम लला। 
कबहुँ करिहिं कहूँ हयहिं विराजत, मोहत मनहिं दिखाय कला। 
हय-रथ गज-रथ कबहूँ चढ़े पुर, विहरत सबहिं प्रलोभ भला। 
कबहूँ विमान कबहुँ नर-यानहिं, चढ़ि-चढ़ि जात अनँद थला। 
कबहुँ पयादे पाव पनहियाँ, चलत मनोजहिं मोह तला। 
जेहि-जेहि वाहन चढ़ नृपनन्दन, तेहिं-तेहिं भाग अनूप फला। 
छविविलोकिसुर सुमनहिं वर्षत, जय-जय कहत विभोर बला। 
हर्षण पुर नर नारि निहारत, होहिं विवश नहिं नयन चला। 


(११३) 


अश्वन शिक्षत राम कलाविद। . 

तैसहिं बहु विधि गजन सिखावत, सोहत सुख के धाम। 
प्रभु रुख जानि मनहि मन मेली, सोउ सिख लहत ललाम। 
निज अनुकूल विचारि कृपानिधि, निरखत नेह प्रधाम। 
पाणि फेरि पुचकार दुलारत, लालत ललित अकाम। 
सुत की प्रीति अशन अरु भूषण, साजत सुखद सुठाम। 
हयहु हरिहिं लखि-लखि सुख मानत, विरह विकल अठयाम। 
हर्षण हाय हमहूुँ हरि हय है, पाइहोँं मन विश्राम। 


पट श्री राम जी की.बाल लीलायें 
(११४) 


राजिव लोचन राम सबहिं सुखदायक आली। 
छबि छहराति चुअति भुँड झर झर, 

चरण कमल कल कोमल पथ पर, 
गति गयन्द जित काम, मनहिं मन भावत चाली। 
अन्तर-यामी परम पावना, लखि पुरवासिन भाव-भावना, 
जात सबहिं के धाम, पहिरि मणि भूषण जाली। 
विधिं हरि हर सेवित सुख कन्दा, सगुण ब्रह्म मुखजित शत चन्दा, 
सुभग सरोरूह श्याम, हरहिं हिय केशन काली। 
संबहीं ते लहि-लहि सतकारां, जस जग प्राकृत राज कुमारा, 
करति केलि गुण ग्राम, मधुर मधु हर्षण पाली। 


(११५) 


देखो कुआँर अवधेश आज अलि ऐसो भावै। 
मूर्ति, मान. श्ूृँगार, मनहु रस रूप सुहावै। 
कोटि काम मद हार, सुखद सुषमा दरशावै। 
छवि सागर सुख सार, परम आनंद वरषावै। 
रमणी चित को चोर, अटा चाड़ि विहरत भावे। 
मधुमय मोहन रूप, अकथ अनुपम दिखरावै। 
जड़ चेतन अनुराग, विहँसि हिय माहिं बढ़ावै। 
हर्षण मन. बुधिपार, सुधा सिन्धुहिं लहरावै। 


श्री राम जी की बाल लीलायें ५९ 


(११६) 
अलि आज अटन आरोहैं। 
रामचन्द्र छबि सिन्धु सुधा सम, मुनियन के मन मोहैं। 
निरखत नगर निकाई नयनन, बिहरत विबुधहु छोहैं। 
वर्षि सुमन जये जयति उचारत, भूल भान भल भोहैं। 
अवधपुरी नर नारि बिलोकत, मनहु रूप रस दोहैं। 
जन्म कृतारथ समुझि-समुझि के, सुख सनि सिगरे सोहैं। 
भाव भरे भल त्रिभुवन वासी, ब्रह्म अगुण दृग जोहैं। 
हर्षण हिय में हर्ष प्रभुहिं लगि, प्रेम बिन्दु स्त्रग पोहैं। 
(११७) 
गुरु मुख सुनत सु शास्त्र पुराणा। 
पुरुष पुराण नृपति सुत प्रमुदित, सादर बन्यो अकाम अमाना। 
कहत कबहूँ भ्रातन बिच स्वयमहि, वेद शास्त्र मतिवान महाना। 
कहूँ वेदान्त-सांख्य अभ्यासी, कबहुँ योग रत दिखत सुजाना। 
जग शिक्षण हित व्यवहार करत सो, पर परमार्थ रूप भगवाना। 
साधु सभा कहूँ विप्र समाजहिं, राजत राम भाव भल आना। 
- रंग नाथ मन्दिर कहूँ भ्राजत, प्रेम पगे रस रूप सुहाना। 
हर्षण उत्सव कबहूँ बिलोकत, नयन विषय बनि बैठि बिताना। 


(११८) 


नारिन बीच विराज अली री। 
मूर्तिमान श्रृँगार सुखद रस, राज कुआँर चित चोर छली री। 


६० श्री राम जी की बाल लीलायें 


कोटि-कोटि कन्दर्प विमोहन, रसिक मधुप हित कमल कली री। 
सुषमा सीम सुभग सुख सागर, हरुअ हँसनि दुख दोष दली री। 
चितवनि चारु मधुर मधु बोलनि, हाव भाव वश क रनि बली री। 
आनॉँद वर्षि रमावत सब कहूँ, रमत स्वयं प्रिय प्रेम पली री। 
लोक लाज कुल कानि बिसरि तन, निरखहिं नयनन नारि भली री। 
हर्षण हृदय हार रघुनन्दन, नित-नित विहरत नेह गली री। 


(११९) 

संगीत सुखद आजूु गावें। 

ब्रह्म स्वरहिं रस वर्धन रघुवर, वचन पियूष पिआवें। 
वीणा करहिं विराजति अनुपम, अंगुलि स्वरन फिरावैं। 
झंकृत नाद श्रवण सुख दायक, सुधा सरिस सरसावें। 
मुरज मृदंग झांझ स्वर मधुरे, वंसी चित्त चोरावै। 
गुणि गायक. गंधर्व देव पुर, सबहिं सभा छबि छावै। 
राग रागिनी तन धरि आई, सादर शीश नवावें। 
यथा राग तैसहिं तह दृष्यहु, सब कहाँ दृग दरसावै। 
सुर नर मुनि सुनि सने प्रेम महँ, पशु पक्षिहु भल भावं। 
बिसरि सुधिहिं आनंद सर बूड़े, सात्विक चिन्ह सुहावै। 
को हम कहाँ जान नहिं कोई, नृत्यत नेह नहावै। 
आनँद-आनंद-आनरंद अनुपम, केवल अकथ लखावै। 
भुवन श्रेष्ठ गांधर्व कलाविद, राजकुआँर जहाँ गावै। 
तहँ नहिं अचरज सत्य गुनहु मन, सुनि गुण गण सुख पावै। 


श्री राम जी की बाल लीलायें 


धनि-धनि अवधपुरी नर नारी, जड़ चैतन्य जो भावै। 
रस मय ब्रह्म विलोचन विषयहिं, हर्षण हेरि जुड़ावै। 


(१२०) 


शास्त्रन शुचि सिद्धान्त एक प्रभु जानत। 

वेद भाष्य भल चरित राम के, चन्द्र कीर्ति मुनि मानत। 
शास्त्र धर्म कर्त्ता कारयिता, रक्षक वीर वितानत। 
मनहूँ धर्म बनि विग्रह हरि को, अवध भूमि सुख सानत। 
सुर नर मुनि गंधर्व प्रशंसत, अरिहु मोद उर आनत। 
धर्म सभा बहु पंडित बीचहिं, राम सुतत्व बखानत। 
बोध स्वरूप परम विज्ञाता, वर वक्ता सब जानंत। 
हर्षण विद्या के अभिमानिहु, सिगरो गर्व गमावत। 


(१२१) 


प्रवचन अनूप आज करत रामचन्द्र सोहैं। 

ऋषि मुनि सिद्धन समाज, राव रंक मनुज भ्राज। 
तियन सहित सुनत सबै, सुरहु मनहिं मोहैं। 
सरस सुखद शान्ति प्रदा, परम तत्व अमिय हृदा। 
विरति ज्ञान योग रूप, भाषण भल छोहैं। 
धेनु वृषभ हय गयन्द, श्रवण देय तजे द्वन्द। 
तृण मुख करि नहिं जुगालि, शान्त बने जोहैं। 
झिंगुर शकुन शब्द त्याग, जीव जन्तु सकल राग। 


६१ 


धरे श्री राम जी की बाल लीलायें 


सबहिं सुनत प्रेम पगें, अविरल रस दोहैं। 
सनकादिक कपिल व्यास, नारद हिय भरि हुलास। 
जयति-जयति कहँहि गाय, व्यौमहिं आरोहैं। 
त्रिभुवन सुर मुनि मझार, अबलौं अस श्रुति सुखार। 
प्रवचन नहिं कतहूँ सुने, यथा राम को हैं। 
आनंद-आनंद अपार, रसद बही बृहद धार। 
हर्ष हृदय हेरि हुलसि, मनही मन मोहैं। 


(१२२) 


श्याम सुन्दर भाइन समेत री। 

नरपति के ढिग मन मोहि-मोहि, राजत सभा सुन्दर निकेत री। 
कबहूँ दान निज कर ते देवै, विप्र याचकन कछुक न हेत री। 
प्रजा भेंट स्वीकार करत कहूँ, तिन सुख लागि सप्रेम अजेत री। 
सबहिं सुलभ सौशील्य सुधा निधि, जन मन रंजन रघुकुल केत री। 
राज नीति शिक्षत कहूँ भ्रातन, सुभग सुखद शास्त्रन मत लेत री। 
पशु पक्षी बोली कहुँ बोधत, बन्धु सखा पुरवासिन चेत री। 
हर्षण राज काज कहुँ देखत, मिलत॑ कबहूँ प्रिय जनहिं उपेत री। 


(१२३) 


नयनन लाभ लेहु री सजनी, लाल ललित चित चोरना रे। 
लखि-लखि श्रावण सुख सरसावन, झूलत झमकि हिडोरना रे। 


श्री राम जी की बाल लीलायें हु ६३ 


मन्द-मन्द वर्षत घन घुमड़त, चलत पवन झक झोरना रे। 
गरजि तरजि दिवि चपला चमकति, बहुरि छिपति छल छोरना रे। 
कुहू-कुहू धुनि कोयल कूजति, नृत्यत मोरीं मोरना रे। 
हरितभूमि चहुँ दिशि छबि छावति, सरयू सरित हिलोरना रे। 
विपिन प्रमोद रसहिं रस वर्षत, सुर नर मुनिहिं विभोरना रे। 
हर्षण हृदय हेरि सुख पावत, अवधपुरी रस बोरना रे। 


(१२४) 


विजया दशमी उत्सव आयो। 

अवध नगर आनन्द राजगृह, क्षत्री कुल छवि छायो। 
राम लक्षमण भरत शत्रुहन, महा मुदित मन भायो। 
अस्त्र शस्त्र पूजे' हिय हर्षत, वीर को वेष बनायो। 
गज की किये सवारी शोभित, जन समूह उमड़ायो। 
कौतुक साथ सेन संग लीने, दक्षिण दिशि कहूँ आयो। 
शमी तरुहि दै मान भेंटि पुनि, अभिनय समर दिखायो। 
हर्षण विश्व विजय को डंका, ध्वज पताक फहरायो। 


(१२५) 


आजु अली दीपावली सोही। 
अवध नगर प्रति डगर-डगगर महँ, घर-घर मुनि मन मोही। 
कृतिम चन्द्र सूरज प्रकाश भल, भ्रम उपंजावत जोही। 


।॥ श्री राम जी की बाल लीलायें 


मनहु गगन ते आय राम पुर, दीप दर्श हित सोही। 
राम अनुज सह सखन सुभग तन, निरख अटन आरोही। 
सहज प्रकाश परं जो ज्योती, पुर की प्रभा विमोही। 
सरयू सरि प्रतिबिम्ब दीप को, जल बिच जग-जंग होही। 
जनु नभ नखत चन्द तहँ उतरी, डूबि नहात सुसोही। 


(१२६) 
खेलत बसनन्‍त दशरथ कुमार, सखा सुहृद सँग सोहत अपार। 
बाजत डफ डमरु तबल वेणु, सारँगे सितार सोहत सुभीन। 
मंजीरा मृदंग झांझ झाल, भावत भल सुषमा सुखद काल। 
गावत मधु ते मधु मधुर राग, सरसावत सुख मन मोहि फाग। 
मसलतमुख एक एकहिं गुलाल, उड-उड़ अबीर नभ किय सुलाल। 
मारत पिचकारिन बहु सुरंग, करहिं परस्पर सुख कर सुजंग। 
देखतसब सुर चढि-चढि विमान, वर्षिपुष्प जय-जय-जय बखान। 
हर्षण आनँद बह अवध गैल, योगी जेहिं तरसत मन अमैल। 
(१२७) 
वर्ष ग्रन्थि प्रतिवर्ष मनावहिं। 
श्याम सुखद नव नील मणी की, आनंद अमित अघावहिं। 
नृप रानी सह पुरजन परिजन, सुख के सिन्धु समावहिं। 
घर-घर सोहिल घर-घर उत्सव, बढ़त प्रमोद बधावहिं। 
जन्म समय जस रह्यो महानँद; तथा त्रिलोक दिखावहिं। ' 
नगर व्योम धुनि पंच सुहावति, सुनत श्रवण सरसावहिं। 


श्री राम जी की बाल लीलायें ६५ 


वर्षत सुमन सुरन सुख फूले, करि स्तुति यश गावहिं। 
हर्षण. अवधपुरी रस वर्षत, लोकप सकल सिहावहिं। 
(१२८) 

समय-समय नारद मुनि आवत। 
प्रेम पगे श्री सिय यश वर्णत, वीणा वरहिं बजावत। 
सुनत राम रसमय रस चरितहिं, नव-नव नेह नहावत। 
सविधि मुनिहिं पुनि-पुनि प्रभु पूँछत, सादर सोउ सुनावत। 
मिथिला अजिर बिहारिनि हिय महँ, कियो थान मन भावत। 
मिलन चाह जागी जिमि कृपणहिं, गई निधी सुधि पावत। 
विरह व्याधि वस ब्रह्म अनामय, यद्यपि ताहि छिपावत। 
हर्षण हिय की हार हाय कब, लहिहाँ स्वप्नहिं गावत। 
ह (१२९) 

मिथिला कथा अमिय रस बोर। 
ब्रह्म पुत्र स्वर ब्रह्म विभूषित, वीणा वाद्य भनत भल भोर। 
सीता सुयश सुभग सुखदायक, पावन गंग समान अथोर। 
जनक सुनैना श्री निधि सिद्धिहिं, बतरावत प्रेमिन सिरमौर। 
सुनि-सुनिराम रसिक सुख सानहि, मिलन चाह जागति जिय जोर। 
पूर्व राग रसमय बहु वर्धत, बिरह वह्नि सुलगत हिय ठौर। 
लाज दबावति यद्यपि भावहिं, तदपि प्रगट स्वप्नहिं मुख शोर। 
हर्षण छिपति न प्रीति छिपाये, करतहुँ यतनन लाख करोर। 


३६ भे६ शेष शेर भर 


श्री जानकी जन्म बधाई 


(१३०) 
देव मगन मंगल मिलि गावहिं, हर्ष न हृदय समाई जी। 
रानि सुनैना कोष ते प्रगटी, आदि शक्ति छबि छाई जी। 
आपन भाग समुझि सुर प्रमुदित, नभहिं निशान बजाई जी। 
सुरभित सुमन सुमाल बिखेरत, भूमि को भाग बताई जी। 
इत्र अरगजा कुंकुम केशर, बार-बार वर्षाई जी। 
चढ़ी विमानन नांचहिं नारी, सिय को मंगल गाई जी। 
जय जय जनक जनक की जाया, बोलत सबहिं सुनाई जी। 
विबुध समाजहिं पेखि के मिथिला, निज सुख बहुत बढ़ाई जी। 
आनंद सिन्धु उमाई के .हर्षण, तीनहूँ लोक डुबाई जी। 
(१३१) 

जनक लली को जन्म जानिके, उमा रमा ब्रह्माणी जी। 

सुरन तियन लै मिथिला गवनी, हर्ष न जाय बखानी जी। 
सिय दर्शन अंभिलाष अतिहिं उर, निज अंशिनि अनुमानी जी। 
जन्म महोत्सव देखि भली विधि, लली के रूप लोभानी जी। 
करि आरति पुनि लेहिं बलैया, मंगल स्तव ठानी जी। 
तिय समाज मिलि मोद मनावहिं, जय जय जयति बखानी जी। 
इत्र अरगजा चोवा चंदन, छिड़कहि प्रेम प्रमानी जी। 
नृत्य गान करि सोहर गावहि, स्वामिनि सेव सोहानी जी। 
हर्षण वाद्य विविध विधि बाजत, पंच धुनि सुख सानी जी। 


श्री जानकी जन्म बधाई ६७ 
(१३२) 


जन्म लियो लली आई हो, मिथिला बजत बधाई। 

जनक सुता के जन्म के पीछे, घर घर कन्या जाई हो। 
डगर डगर गृह गृहहि सोहिलो, गावहिं ललित लोगाई हो। 
बाँधे बन्दन वार पताका, मणियन चौक पुराई हो। 
चित्रित हेम कलश सह दीपन, द्वारे देत देखाई हो। 
बजत वाद्य वर नर्तकि नृत्यहिं, स्वांग विदूषक लाई हो। 
पढ़हि वेद वर विप्र मुदित मन, बन्दी विरद सुनाई हो। 
उड़त अबीर कुंकुमा केशर, दधि की कीच मचाई -हो। 
हर्षण सुरहु सुमन झरि लावत, दुंदुभि गगन बजाई हो। 


(१३३) 


आज फिरत पुर खोरिन खोरी। 

विधि हरि हर आनंद मगन मन, भूलि स्वधामहिं को री। 
जनक लली को जन्म महोत्सव, लखि लखि होत विभोरी। 
मिथिला पति को भाग सराहत, नाँच उठत रस बोरी। 
सियहिं स्वामिनी आपन जानी, गावत यश सुख सोरी। 
साथहिं देव विमानन: चढि के, वर्षहिं. सुमन अथोरी। 
पंच धुनी महि गगन में माची, होत कोलाहल जोरी। 
शेष शारदा . वरणि सके नहि, वर्णहि कल्प करोरी। 
हर्षण भौमा सुख तहँँ छायो, लियो मुनिन चित चोरी। 


६८ श्री जानकी जन्म बधाई 
(१३४) 


झुण्ड झुण्ड मिथिला नव नारी, हृदय हर्ष अति भारी। 
सजि सजि चली महल की ओरी, रती रमा बलिहारी। 
कनक थार भरि मंगल द्रव्यहिं, कनक कलश शिर धारी। 
सुन्दर सुखद सोहिलो गावहिं, पिक बयनी सुकुमारी | 
पहुँचि ललिहि लखि पूर्ण मनोरथ, सिगरी सुधिहिं बिसारी। 
करि निउछावरि आरति कीन्ही, सियहि प्रणमि सब वारी। 
नृत्य गान करि सेई सीतहिं, उर भरि भाव अपारी। 
रीजि गई नृप नन्दिनि छबि पर, निज निज नयन निहारी। 
हर्षण पद न चलत गृह गवनन, परमा प्रीति पसारी। 


(१३५) 


धनि-धनि मिथिला धाम आज रस वर्ष री। . 
शुक्ल पक्ष वैसाख सुहावन, नवमी तिथि अभिराम, 
सहज सुख सरसे री। 
मध्य दिवस अभिजित सुयोग ग्रह, लग्नहु ललित ललाम, 
अनुप मुद घर से री। 
रानि सुनैना बेटी जाई, अनुपम छबि की धाम, 
सबन्ह चित कर्ष री। 
व्यौम विमान चढ़े विधि हरि हर, सहित सुरन निज बाम, 
पुष्प बहु वर्ष री। 


श्री जानंकी जन्म बधाई ६९ 


स्तुति करहि जयति जय उचरै, वरणि लली गुण ग्राम, 
हेरि हिय हें री। 
नृत्यहिं देव वधू कहि सोहिल,प्रेम पगी निष्काम, 
वाद्य रस झरसे री। 
तैसहि भूमि महोत्सव छायो, हर्षण आठहु याम, 
प्रमोद्हिं परसे री। 
(१३६) 
नचहिं देव तिय आज छूम-छूम छना नना। 
करि षोडस श्रृंगार नवल तन, भाव भरी भल भ्राज, 
झूम-झूम झना नना। 
व्योम विमान मधुर स्वर गावहिं, वाद्य विविध विधि बाज, 
टूम-टूम टना नना। 
भाव भंगिमा गति लय सुख प्रद, करहिं सेव सुख साज, 
घूम-घूम घना नना। 
सहित शक्ति विधि हरि हर सुर सब, आनंद मगन विराज, 
.. ओम्‌-ओम्‌ अना नना। 
जनक लड़ैती जन्म मनावहि, जय जय पुनि-पुनि गाज, 
गूम-गूम गना नना। 
वर्षहि सुमन रंग बहु माला, केशर कुंकुम छाज, 
भूमि-भूमि भना नना। 
हर्षण अवनी गगन एक भो, परमारथ के काज, 
दूम-दूम दना नना। 


छ्० श्री जानकी जन्म बधाई 


(१३७) 


अहा अहा हो आज आनंद बधाई। 

रूप रासि सुख मय सिय प्रगटी, आनँद उदधि अनंत अमाई। 
मातु सुनयना कोख सुफल भै, त्रिभुवन को सुख वितरि सुहाई। 
गृह-गृह बजत बधाव हरषि हिय, चहूँ दिशि सोहिल गीत सुनाई। 
विबुध प्रसून झरहिं जय उचरत, पुनि-पुनि सुखद निशान बजाई। 
पुरवासी मन मुदितउमगि उर, नृत्यत धनि-धनि लोग लोगाई। 
इतर अरगजा चोवा चन्दन, दधि केशर छिरकहिं रस छाई। 
हर्षण जननि जनक अरू श्रीनिधि, प्रीति प्रतीति कहै को गाई। 


(१३८) 


मिथिला बजत बधइया, सबहिं सुख वारि-वारि जावै। 
योग लग्न ग्रह वार सुखद सब, तिथिहु पक्ष मधु मइया। 
जनक वधू पुत्री भल जायो, कोटि चन्द्र छबि छड्या। 
त्रिविध वायु सेवत अनुकूली, पंच तत्व सुख दइया। 
नाचहिं गावहिं देव वधूटी, सुरहु सुमन बरषड़या। 
सिद्ध मुनिन मिलि स्तुति सारत, दुंदुभि गगन बजइया। 
जय जय जयति जनकजा बोलंत, आनंद.अमित अघडइ़या। 
ललिहिं ललकि लखि अम्ब सुनैना, दीन्ही भान भुलइया। 
कुल गुरु सहित लखे मिथिलेशहु, पाये सुख अमितइया। 
जातः कर्म नान्‍दी मुख श्राद्धहिं, कीन्हे हिय हर्षइया। 


श्री.जानकी ज॑न्म बधाई ह ७१ 


सरवस 'दान-दिये सब काहुहिं; कनक वसन मणि गइया। 
अन्न-भूमि-रस-हय-गय-गृह-रथ, कन्या दान दिवइया। 
मृग' मद केशर कुंकुम चन्दन, बीथिन गन्ध सिंचइया। 
कनक थार भरि मंगल द्रव्यहिं, स्वर्ण कलश सिर लड्या। 
वृन्द-वृन्द् नव नागरि :प्रविशहिं, भूप भवन भल भइया। 
सोहिल गान करहिं पिक बैनी, मुनियन ध्यान छोड़इया। 
जनक लली लखि बलि बलि जावै, आरति करहिं सुहइया। 
करि निंउछावरि निरखि लुभानी, सिगरी सुधि बिसरैया। 
आनंद मगन जनक पुर वासी, कहै कौन कवितइया। 
हर्ष प्रेम पगि नाचहिं गावहिं, धनि-धनि लोग लोगइया। 


| (१३९) 
डगर डगर प्रति द्वार बधाई बाजि रही। 
रानि सुनैना कोख प्रगट भै, ब्रह्म-शक्ति सुख सार। 
कनक कलश मणि चौकें पूरी,'बाँधे वन्दन वार। 
फहरंत ध्वजा पताका घर-घर, बांजन बजत दुआर। 
सोहिल गाय नचहिं नर नारी, बन्दी बिरद उचार। 
विप्र वेद सुर जय-जय बोलत, वर्षहिं सुमन अपार। 
इत्र अरग़जा कुंकुम केशर, दधि की कीच करार। 
हर्षण सर्वस सबहिं लुटावहिं, भाँड़ स्वांग हिय हार। 

(१४०) 

भेया आज महारसर छायो। 
प्राणाधिक श्री जनक लड़ैती, कोख सुनैना जायो। । 


छ३ श्री जानकी जन्म बधाई 


घर-घर सोहिल घर-घर मंगल, ध्वज पताक फहरायो। 
मिलि नर नारि परस्पर नाचत, प्रेम के सिन्धु समायो। 
उड़त अबीर कुंकुमा केशर, दधि की कीच मचायो। 
बिरदी-वेद-निशान-गीत धुनि, जय जयकार सुनायो। 
सर्वस दान देत महाराजा, सिगरे कोष खोलायो। 
हर्षण आनन्द उमड़ि विलोकहिं, मो कहँ सहित डुबायो। 
(१४१) 

धनि-धनि भैया मिथिला नगरिया। 

सहज ज्ञान वैराग्य योग वश, लोट मुक्ति जहूँ डगर डगरिया। 
वेद विदित भल भूप ते सेवित, बड़े ब्रह्म विद ज्ञान अगरिया। 
सुर नर नाग प्रशंसत अह निशि, बास करन ललचत सुख सरिया। 
भूपति नाम सत्य सीरध्वज, भुइडते प्रगटे सिय सुकुमरिया। 
गृह-गृह अनँद बधावा बाजत, सुनत श्रवण सुख होत अपरिया। 
गगन विमान दुदुभि देवत, वर्षत सुमन सुरहु झर झरिया। 
पंच ध्वनी हर्षण हुलसावन, त्रिजग जीव के हृदय की हरिया। 

(१४२) 

आज अनुप आनन्द जनकपुर घर घर सोहिल गान ठये। 
जनक पाट महिषी के कोखहि, सुता प्रगट भै प्रकृति जये। 
शारद शशि शत विजित वरानन, अगम अकथ छबि सिन्धु पये। 
सुर किन्नर गंधर्व तियन सह, नभहिं गीत नव नृत्य कये। 
वर्षि सुमन जय जनक लली की, कहत निशानन चोट दये। 


श्री जानकी जन्म बधाई ७३ 


ऋषि मुनि सिद्ध प्रशंसत सुख भरि, जानि जियहिं जग जननि भये। 
ब्रह्मा विष्णु महेश शक्ति सह, सेवत सबहिं समय सुभये। 
हर्षण आनंद रानि भूप को, को कवि कहै चतुर चितये। 
(१४३) 
सोहिल-सोहिल सुखमय आज, सखी सुनु सोहिलो। 
रानि सुनैना कोख प्रगट भई, शक्ति सकल सिर ताज। 
शत शशि लजवनि श्री मुख आभा, मधुरी हँसनि विराज। 
ब्रह्मा विष्णु शिव शक्ति सहित सुर, रचे महोत्सव साज। 
वरषत सुमन रंग बहु माला, कहि जय जानकि गाज। 
नभ अरू नगर महारस छायो, विविध बाजने बाज। 
अतर गुलाल अरगजा छिरकत, पगे प्रेम प्रिय भ्राज। 
पुर नर नारि मगन ह्वै नृत्यत, छोड़ि सकल कुल लाज। 
गृह-गृह बजत बधाई अनुपम, जस मिथिला महराज। 
मागध सूत बन्दि गुण गायक, लहत मनोर्थ समाज। 
नृप अरु रानि लहे परमानँद, वारि दियो सब राज। 
हर्षण जो सुख भयो जनकपुर, कहत सरस्वति लाज। 
(१४४) 

त्रिभुवन सोहिल गान, आज चहूँ ओरी हो। 

आनंद मगन दिखात, सबहिं बनि भोरी हो। 

धनि-धनि रानी भूप, सुयश जग जोरी हो। 

ब्रह्म शक्ति बनि पुत्रि, जाहिं रस बोरी हो। 


७४ श्री जानकी जन्म-बधाई- 


विधि हरि-हर सुर सिद्ध, करत जय शोरी हो। 
नृत्यहिं देवि विमान, लाज जग छोरी हो। 
दुंदुभी बजतिः प्रसून। झरत दिवि ठौरी हो। 
तैसहिं भू महँ भ्राज, पंच धुनि लोरी हो। 
दान विविध विधि देत, भूप सिर मौरी हो।. 
चन्दन चोंवा इत्र, छिरक मग दौरी हो। 
दधि की कीच मचाय, सबहिं दह बोरी हो। 
नाचहिं लोग लुगाइ, प्रेम पथ भोरी हों। 
भाँड विदूषक स्वांग, करहिं हँस होरी हो। 
आनँद-आनॉँद छाव, चतुर चित चोरी हो। 
जनक लली अनुराग, जाल जग तोरी हो। 
हर्षण हर्ष संमायं, नस्यो भव घोरी हो। 

.. (१४५) 
बजत बधाई सरस सुख सार, गृह-गृह सोहिल सोहै। 
रात्ति सुनैचा आनँद वर्धनि, भूप भाग बहु विधि समृद्धनि, 
प्रगट .सुहाई. सिया सुकुमार, रती. रमा मन मोहैं। 
मातु पिता सुख सिन्धु समाने, सरबस देत खुलाय खजाने 
हय-गय धेनु वसन मणिहार, सुखमय सब कहाँ जोहैं। 
लक्ष्मी निधि नव नेहँ विभोरे, अनुजा भाव रसहिं रस बीरें 
लहत हृदय आनन्द ' अपार, उंत्सव  सुखहि सुंसोहे। 
सुर प्रसून वर्षहि न॑भ तेरें, जय कहि दुंदुभि देते सुखेरे, 
नचहिं अप्सरा भाव सम्हार, सेवहिं. सिय छवि छोहें। 


श्री जानकी जन्म बधाई ७५ 


तैसहिं भूमि पंच धुनि भाती, दधिं केशर छिड़कहिं सुख माती, 
लोग लुगाई नर्चँ सब वार, हर्षण :दिवि-एस दोहै। 


: (१४६) कट धलिफ के ही 


बधाई देन चलु वारी | डी कक कर 
रानि सुनैना बेटी जाई, कोटि 'शशी सुखकारी। 
दधि दूर्वी मंगल द्रव तुलसी, कनक थार'मर्णि झारी। * “* 
स्वर्ण कलंश सिर सोहिल॑ गावत, पहुँचे राज दुआरी। 
घर-घर बन्दन वार बधाई, मणियन चौक प्रसारी। 
हिंल मिल नृत्य गान करि सजनी, रिझवहिं जनक दुलांरीं। 
बजत बधाव लखहु गगनोपरि, नच॒हिं विमानन नारी। 

हर्षण आनँद यथा जनकपुर, तस नहिं त्रिजग मझारी। 


(१४७)... 


सजनी आज दिवस बड़ भागीव 5 हम हे 

आद्रि शक्ति श्री सिय जूं प्रकटी, भाग्य भुवनः्कीः-जागीध 
लखहुँ अकाश विमानन: पूरेउ,!ज्योतिः जगामग बागी॥ 
ब्रह्माद्रिक :: सिय  जू-यशेः गावत)द्वेव -दुंदुभी--दागीय 
वरष्तः सुमन ढकेउ मिथिलापुर;' शुचि सुवास अनुराग्री। 
नृप. के द्वार बधाबा बांजत,'नचनः अप्सरा:। लागी। 
याचक भीर देखि नृप दीन्हेउ, जेहि की जैस रुंचि' मागी। 
हर्षण हैं हमहूँ धनिः धन्या, प्रीलिः सिया संगः पागी॥ 


७६. श्री जानकी जन्म बधाई 
(१४८) 


चलो-चलो री सहेली नृप महलन में। 

लक्ष्मीनिधि के भगिनि प्रगट भई, छबि श्रूँगार सुख धवलन में। 
उमा रमा ब्रह्माणी सुनियत, आइ नची पुर अबलन में। 
ले उपहार त्रिदेवहु आये, लहे कृपा सब सबलन में। 
ऋषि मुनि वेद उचारत उचरे, आदि शक्तिमन अमलन में। 
देश-देश के भूपति आये, लिये भेंट भरि छबलन में। 
नभ अरू नंगर महानँद छायो, जड़ चेतन नव नवलन में। 
हर्षण गगन नचत. सुर रवनी, वरष पुष्प लव लवनन में। 


(१४९) 


कुआर जी लैहों गले का हार। 

हों तो ढाढ़िन निमि वंशिनि की, तुम निमि वंश उदार। 
निमिकुल छॉँड़ि अनत नहिं जाऊँ, धन लखि धनद खुआर। 
आज जनंक-बड़ भागन पायों, सिया सबन्ह सुख सारा 
राउरः अनुजा सुठिः सुखदानी, सब सुकृतन सिंगार। 
प्रेमानन्द . सगन “पुरवासी, लखि-लखिः भाग तुम्हार। 
सकल देश के राजा आये, लै-लैं ढोव. अपार। 
हॉनः-चहैं -सिय की-सखि 'दासी, सब नृप सुता सुखार। 
श्रातः भगिनि की जय-जय-जय॑ हो, देवहिं नेग हमार। 
हर्षणः जन्म महोंत्सव लखि-लखि, बूड़े प्रेम की घार। 


श्री जानकी जन्म बधाई ७७ 


(१५०) 


सखि मिथिलेख कुँअर भल भाये। 

लाड़िलि सिय को जन्म निरखि के, बजत अनन्द बधाये। 
प्रेम उमगि सब धनहिं लुटावत, अहमिति तनु बिसराये। 
हर्षण उत्सव के रँँग राते, भगिनि भाव छबि छाये। 


(१५१) 


अहै आज मेरी लली को जनम। 

श्रीधर सुते सुनहु प्रिय मोरी, मिटि जै हैं सब जीव भरम। 
महा महोत्सव हर्षि मनैये, याही अपनों परम धरम 
मंगलचार गान करवावहु, देहु द्विजन कहँ दान परम। 
प्रेम बधाई द्वारे बाजै, सर्व सुखद शुभ शील नरम 
नृत्य वाद्य संगीत माधुरी, झरैं अजिर सुख देन चरम॑। 
अतर गुलाल अरगजा सिंचन, मचै कीच दधि प्रीत परम। 
प्रेमाननद डूबि हम दोऊ, अपुहिं खोय हिय हर्ष वरम। 


(१५२) 


आज सिद्धि सुन्दर अपने गृह, सखियन संग प्रमोद किये। 
जनक लली की वर्ष ग्रंथि में, उत्सव भाँति अनेक कये। 
विप्र धेनु सुर संत पूज़ि पुनि, श्रद्धा सह बहु दान दये। 
भोरेहिं जाय जगाय ननद कहूँ, चूमि कपोलहिं अंक लये। 


छ&amp; श्री जानकी जेन्म' बधाई 


निज कर ते करि उबटन सिय को,ः किय अभिषेक विधान मये। 
वसन विभूषण अंग अंग साजी, परसति वदन सुनेह नये। 
हृदय लाई पुनि भोग पवाई, निजकर कमलनि कवल दये। 
आरति करि किय मंगल शासन, लीह्न बलैया बिसरी चये। 
हर्षण भाभी प्रेम में पणि कै, सियहूँ सुखी सिधि अंक अये। 


(१५३) 


लक्ष्मीनिधि उर सुख न समाई जी 

अनुजा वर्ष ग्रंथि शुभ जानि, आनँद मगन न जाय बखानी 
उत्सव धूम मंचाई जी। 

बन्दनवार पताकां फहंरत, कनक कलश चित्रित छबि छहरत 
... .... मणियन चौक पुराई जी। 

सिद्धि सखिन सह सोहिल गावति, नृत्य वाद्य की माधुरि भावति 
.. ... रस ही रस वर्षाई जी। 
जनक सुंवन मन मुदित विराजते, भाग विभूति रूप छबि छाजत 
मा अनुजा अंक बिठाई जीं। 
विविध कान दै विप्रन तोषे; जयति जनकजा इक स्वर घोषे, 
मंगल पढ़ मन लाई जी। 

अंबिर गुलाल तें सोह अकाशो, चौंवाचंदन छिरेक सुवार्सा, 
४४८  दध्वि की कीच मंचाई जीं। 
हर्षण हर्ष केहै को पारी, वर्षत सुमन सुरन सुख भारी, 
द्वार बजेत शहनाई जीं। 


श्रीजानकी जेंस्म बधाई ७९ 


(१५४) 


सब विधि सुठि सौभाग्य की सीमा। मि 
आज तिथि धनि शुक्ला नवमी, माधव मास मही मा॥.... 
वर्ष ग्रंथ्वि सिय केरि मनाऊँ, सुनहु प्रिया मम्‌ बात॥ ... 
उत्सव करहु उमाह हृदय भरि, रस वर्ष दिन रात॥..... 
सुत्ति पिय बैन सिद्धि सरसानी, पुलकित प्रेम प्रवीर॥ .... 
सियहिं बुलाई कीन्ह अभिषेकहिं,.किय श्रृंगार सुधीर ॥ .. 
सिय हित दान विविध विधि दीन्ही, धेनु विभूषण चीरा॥  .. 
सोहिल गान नृत्य अरू अभिनय, करवाई सुख,सीरा,॥ 
केशर उड़त इत्र बहु वर्षत, अरू,सुमननि झरि छाई ॥ 
हर्षण सिद्धि सदन को आनेंद, कहै कौन कवि गाई॥ 
(१५५) 
सिद्धि सदन में बजति बधइया अली रीवः- : ह 
डफ डंमरू अरु ढोल'तगारे, झमकि झाँझ सहनइया;-अली*री। 
दधिदूर्वातुलसी दलअक्षत; क्रनक के कलंशसजइया, थली री। 
विप्र वेद विरदावलि बन्दी, .जय:ध्वनि उचर सोहइया, लली-री॥ 
मंगलंगीत नाश्गिणगावहिं, नाचहिं लोग लोगइंया, गली री। 
अबिर गुलाल के बादल छांये, इत्र वृष्टि वर्षइया,' लली री। 
लक्ष्मीनिधि अनुजाजन्मोत्सव, देखि देखि सुख छड्या,-पली री। 
विविध भेंट सिय को दै अंकहि, लिये सोह शुचि भड़या; बली री। 
हर्षण दान मान- दे विधिवत; द्रव्यं की लूढ मचइया,!अली:री। 


€्० श्री जानकी जन्म बधाई 


(१५६) 


जनक लली जू का जन्म बधावा। 

बाजि रहेंव श्री सिद्धि संदन में, सुर नर मुनि के अति मन भावा। 
सुर तिय मुनि तिय कंपट वेष में, सोहिल गाय रसहिं रस छावा। 
नृत्य अप्सरा भाव बताई, सबके उर अनुराग बढ़ावा। 
सुरभित सुमन गगन ते वर्षत, देव विमानन प्रकट दिखावां। 
जयति जनक जा सबहिं बोलत, दर्शन करि दूंग सफल बनावा। 
रंग गुलाल इत्र झरि लागी, चंदन चोवा बहु छिरकावा। 
दम्पति दान देत हिय हर्षत, पंच ध्वनि मन मोद बढ़ावा। 
हर्षण आनंद उमगि बढेव हैं, धनि धनि डुबत न काहु बचावा। 


(१५७) 


सुनिबी सिद्धि कुँअरि महरानी जू। 
तिहरी ननद सियां को सुन्दर, जन्म दिवस सुख खानी जू। 
नांच गाय दै अशिर्वादहिं, लहौीं नेग मन मानी जू। 
रतनन जड़ी पालकी अनुपम, निज पंहिनाव महानी जू। 
देहु और जेहि ते तजि याचंबं, सुख भोगों बनि रानी जू। 
सुनत सिद्धि सादर सनमानी, दियों अधिक अनुमानी जू। 
जेहिं लखि धनद सिहावन लागे, सकुचीं शचि अरु बानीं जू। 
देखि देव वर्षत वर सुमनन, दुंदुर्भि स्वर सरसानी जू। 
हर्षणः इते पंचध्वनि राजति, इतर गुलाल उड़ानी जू। 


श्री जानकी जन्म बधाई ८१ 


(१५८) 


बाजति अनँद बचैया हों रामा सिद्धि सदन में। 

जनक लली जू को जन्म दिवस है, भू नभ एक दिखैया। 
विपुल विमान अकाशहिं छाये, सुमन वृष्टि झरि लैया। 
पंच धुनि अवनी छबि छाजति, चहल-पहल रव छैया। 
दान पाय वर विप्र अशीषत, सुनत सबहिं सुख पैया। 
चन्दन इत्र परस्पर छिरकत, धनि धनि लोग लोगैया। 
नृत्य गान करि वाद्य बजातव, आनँद उर न अमैया। 
हर्षण वे सब धन्य धन्य हैं, जे जे सियजू के भइया। 


(१५९) 


सिद्धि सदन के द्वारे, बधइया बाजै। 

निज ननदी की जन्म तिथी गुनि, 

सिद्धि सनी सुख सिन्धुहि में, पुनि सखियन भीर अपारे... 
रहीं मनाय लली जनन्मोत्सव, 

सुख समृद्धि वर्धति अभिनव नव, पंच ध्वनी रस झोरे... 
कोकिल कंठी सोहिल गावें, 

नृत्यत नवल नारि भल भावैं, सुरतिय लजैं निहारे... 
सुरभित सुमन वर्षि सुख सानी, 

देव वधू जय जयति बखानी, सिद्धि भाग सुख सारे... 
उड़त अबीर कुमकुमा केशर, 

इंत्र अरगजा वर्षत झर झर, दधि की कीच करारे... 


दर श्री जानकी ज॑न्ब बधाई 


वसन विभूषण माणिक हीरा, * 

लुटत आज क़रहि-जाय.न-भीरा, समय -सुहावन पा.रे... 
हर्षण. .भाँड विदूषक भावै &lt; आँक ४4 को ४ 
स्वाँग करत बहु.नेग को ,पावै, आनंद आनंद -आ.. रे... 


श्श्परुफ 


आज सिया ज़ू को सोहिल.ग़ायो। , 
तिज्नके वर्ष ग्रंथि. क्ो.उत्सव,.. .... ... 
मच्यों सिद्धि सदननि भल भायो। 
नौबति बाजति तन पुलकार्वति 
अवनि अक्राशःइसहिं रस छाँयों। 
वर्षत रंग पुष्प बहु मालों मय के 
6. 9 5४१» सय जय-कहि;सुर दुंदुभी बजायो। 
नचहिं अपसरा भाव बतावहिं:; 2५ ३ ५ मै: ४ 
€# ए७ हेत-" 59 77 भाँड विदूषकेःरस्वॉगहिलायो। 
इत्र अरगजा चोवा चन्दन; जाओ डी हक 
जी #।७ छिरकिःपरंस्पर अनँद मचायो+ 
लक्ष्मीनिधि बहु दान देत .हैं | ; 
लक का+ 5 छा योचकागण अतिशय-सुखःपायो। 
हर्षण भइया भावहि लखि लखिं जद 
डक हे ज्रिय हिय अति आनँदःआयो+। 


श्री. जानकी जन्म बधाई ८३ 


४9 (१६ १३:६ 

ऐसी नारि नवीनी अहो री अनत ते आई । 

उमा रमा शारद शंचि साँची, सुन्दरि सुखद सुभीनीं। 
देन बधाई जनक लली की, आई परम प्रवीनी। 
मंगल द्रव्य लिए मणि थारी, सोहिल सुख मति भीनी। 
निउछावरि करि आरति कीन्ही, लली चरण सिर दीनी। 
रक्षा पाठ पढ़ी पुनि मंगल, नृत्य गान कल कीनी। 
निरखि सियहिं सबहीं सुख पाई, मुद्रा किये अधीनी। 
जानहु जियहि सखी सत बतियाँ, देखतहिं भई विलीनी। 


(१६२) 


बाजै-बाजै हो बधइया अमिय रस बोर। 

जनक-लली जू प्रकट भई हैं, त्रिभुवन आनँद आज लई है, 
सुख को सिन्धु उमड़ चहूँ ओर। 

लक्ष्मी निधि नव नेह समाये, देह गेह सब सुधिहिं भुलाये, 
सरबस दान दियो बिनु मोर। 

सहृद सखा सह उत्सव सरसत, राते रोम-रोम रस वर्षत, 
लखि-लखि तिहूँ जग होत विभोर। 

दधि केशर चन्दन अरु इत्रा, छिड़क परस्पर परम पतवित्रा, 
अबिर गुलाल गगन भुँड जोर। 

सोहिल गान करहिं पुरनारी, विप्र- बंदिः श्रुति विरद उचारी, 
वर्षि सुमन सुरं जय-जय- शोर 


&lt;४ श्री जानकी जन्म बधाई 


भू-नभ नवल कोलाहल छायो, विधि हरि हर निज नगर भुलायो, 
वेष छिपाय फिरत पुर खोर। 

आनंद अवधि जनक की बेटी, सबहिं देति सुख सिन्धु समेटी, 
हर्षण हर्षहिं हृदय हिलोर। 


(१६३) 


निमि पुर बजत बधाव सरस सुखदाई। 

लै-लै ढोव नृपति बहु आये, बहु विधि कि ये बनाव कहै को गाई। 
वृन्द-वृन्द मिलि नारि नवेली, तीनलोक ते आव सबहिं छबि छाई। 
कनक थार कर कलश सिरहिं धरि, सोहिल मृदु स्वर गावपिकहिंलजवाई। 
भूषण वसन सजी गज गामिनि, नूपुर शब्द सुहाव मुनिहुँ मन लाई। 
गायक गुणि गंधर्व बन्दि नट, भाँड विदूधक छाव जगत यश पाई। 
निज-निजकलादिखावहिं सिगरे, पावहि सबमन भाव हहर्षबहुताई। 
हर्षण पंच धुनी दिन राती, सरबस सबहिं लुटाव सबहिं चितचाई। 


(१६४) 


सजनी आज छठी तिथि आई। 

जनक लड़ैती छह दिन भैंलें, पूजहु देवि मोहाई। 
आनन्द वर्धक वाद्यहु बाजै, जन-जन को सुखदाई। 
हर्षण सुखद सोहिलो गावहु, प्रीति रीति रँग छाई। 


श्री जानकी जन्म बधाई ८५ 


(१६५) 
छठी आज भलभाय,पुरोहितआय, परम सुख पाय, सुकृत्यकरायो हो। 
वेदविरदधुनिछाय, जयतिजयगाय, सुरहुसरसाय, सुमनवरषायोहो । 
बाहर बजत बधाव, श्रवण सुख दाव, मुनिहहु मन भाव, हियहिं हरषायो हो। 
धेनुवसनमणिमाल, दिये भूपाल, सबहिं सुख शाल, भूरि भल भायो हो 
उत्सवविविधप्रकार ,कहे को पार, मुनिन मन हार, भयो छबिछायो हो। 
वर्षतइत्रगुलाल, सुचन्दन भाल, दधिहुतनडाल, जननसमुदायो हो। 
नगरनारिनरनाँच, भूलिसुधिसाँच,प्रेमपथराँच,रसहिं रसप्यायो हो । 
हर्षण हर्ष अपार, सुखन सुखसार,वंदी रस धार, त्रिलोक नहायोहो। 


(१६६) 

आजु सुनैना सोह भली। 

लली अंक लै राजति रस भरि, मनहु सुकृत सुख रूप फली। 
बरहाौं उत्सव जानि शतानँद, कृत्य करायो मोद थली। 
सीता नाम सुभग सुख दायक, दीन्हे कहि जय जनक लली। 
महा भोजं करवाय भूमि पति, दान दिये बहु प्रीति पली। 
नभ अरु नगर बधावा बाजत, सुख की सरिता उमंगि चली। 
नचि-नचि सबहिं सोहिलो गावहिं, पुरी-व्योम महँ अमित अली। 
हर्षण हर्ष त्रिजण करि एकहिं, बहत वृहद रस गली-गली। 


(१६७) 


बलि जाऊँ लली छबि बाल की। 
नील झिगुलि तन में अति राजति, घन दामिनि द्युति जालकी। 


८६ श्री जानकी बाल' लीलायें 


मूरति मधुर पालने विलसति, मनहु बनी शशि सार की। 
पद अंगुष्ठ कब॒हु मुख लावति, कह शोभा किलकार की। 
सादर बैठि झुलावति माता, हँसनि मेंधुर रस खानि की। 
कबहूँक जननि जोहि जनकजा, चहत अंक विलसान की। 
कहुँप्रतिबिम्ब निरखि छबि अपनी, पाणि ते पकड़ति जानकी । 
हर्षण निरखि पालनो झूलन, भूलि गयो सुधि आन की। 
हे (१६८) | 

सोहती सिय सुभग पलना। 

शत-शत इन्दु लजत लखि आनंन, छावती छबि भली भलना। 
कनक जटित निलिया तन राजति, मोहती मन मुदित ललना। 
रसि-रसि मातु झुलावति सुख सनि, लालती लखि नयन चलना। 
नजर लगे कहूँ संशय आनति, मूँदति द्ग नेह फलना। 
रहि न जात पुनि लली लखे बिनु, देखती मन मोहि. हलना। 
प्रीति दशा अट पट अविकारी, भावती भव पार तलना। 
हर्षण अम्ब सुनैना धनि-धनि, पागती प्रिय घुत्रि पलना। 

(१६९) 

पल॑ना परम रुचिर सखि देखु। 

शोभा सदन सुखद चित चोरत, वरणि सके नहिं शेषु। 
अरुण पीत सित श्याम मणिन मय, कनक जदित प्रिय पेखु। 
मनहु मार निज पाणि बनाग्रो, सिय्र हित भागहिं लेखु। 
भाँति-भाँति. कल क्रीडन साजहु, सजेउ विहँग विहँगेशु। 


श्री जानकी बाल लीलायें -्ट्छ 


पवन प्रसंग शकुन करि कलरव, वर्षत सियहिं अशेषु। 
जेहि विलोकि विधि हरि हर अचरज, लावत हठि हिय रेखु। 
हर्षण सिया ताहिं पै पौढ़ति, अकथ अनूपम वेषु। 


(१७०) 


सुखहिं सनी निमिपुर नूप रनिया। 
प्राणन प्राण पुत्रि को प्रमुदित, स्वकर झुलावति मनहिं मोहनिया। 
कबहुँपरसिचुम्बतिमल्हरावति, कहतिकछुक कहूँ हेरिहँसनिया। 
लखतहुँललिहिंललकिअवलोकति,बूडि-बूडिसुखसिन्धुसोहनिया। 
सियहूँ स्व अम्बहिं लखि-लखिकिलकति, उछरति प्रलनापौढि लोभनिया। 
चन्द्र वदनि अमृत झर मातहिं, प्रमुदि पियावति नयन नेहनिया। 
जनु जननी की प्रीति पुरानी, प्रगट करति शुचि सैन सुजनिया। 
हर्षण हर्ष कहै को पारी, त्रिभुवन भन्‍यो सबहिं सुख दनिया। 
(१७१) 
जनक लंली के भाल डिठौना। 
मधुर-मधुर मृदु मंजुल शोभित, ज्यो मृगाड़ मृग चिन्ह सलोना। 
चिलकतचिकुर शीश गभुआरे, विलसत नागिन के-जिमि छौना। 
किलकि लली अंबहि अवलोकति, करफ्दपटकतिउछरि अयोना। 
सुख सुषमा श्रृंगार सुमूरति, पलना परी मधुर रस भौना। 
जननी राई लोन उतारति, भय भरि कोउ करि देय न टोना। 
मधुर भाव भावित सुख सिन्धुहि, बूड़ी वाछल प्रेम अहोना। 
डीठहिं डरति विवश ह्लै हर्षण, पीवति रूप रसहिं दृग दोना। 


बढ - श्री जानकी बाल लीलायें 


(१७२) 


मातु मल्हावति पलना झुलावति सियहिं सोवावति प्रेम पसारी। 
शशि शत सुन्दर वदन विलोकी, नव-नव नेह रुके नहिं रोकी, 
लोचन नीरा पुलक शरीरा, प्रेम प्रवीरा सुधिहिं बिसारी। 
बहुरि धीर धरि गावति लोरी, आ-आ री निंदिया तू सुख बोरी, 
सियहिं सोवाई भाव भुलाई, करु सेवकाई सुखद सम्हारी। 
मधुर-मधुर भल भोजन दैहौं, समय-समय पुनि तोहिं बुलैहौं, 
लाड़िली परशी आनंद बर्षी, बनि सुख घरसी जगत मझारी। 
कहूँ कर कोमल थप-थप कारी, सुभग शरीर सिया के प्यारी, 
सोवे-सौवे कहि रस मोवै, पुनि दूृग जोवै हर्षण हारी। 


(१७३) 


पलना सोई आनँद मोई शाँति सँजोई सिय सुकुमरिया। 
सोवत जानि जननि सुख पागी, समय समुझि गृह कृत्यहिं लागी, 
श्रीनिधि आये भैया भाये, नेह नहाये सिय सुख हेरिया॥ 
सोई समुझि बैठ रस छाकी, अनुजा सुख निज सुख सत ताकी, 
सिया सोहानी शोभा खानी, निरख लुभानी नयन पुतरिया॥ 
कछुक काल जागी नृप लाली, रोय उठी यद्यपि सुख शाली, 
लखि निज भैया अति सुख छैया, करि किलकैया उछरि उछरिया॥ 
लक्ष्मी निधि हिय-अति पुलकाये, नव-नव प्रेम प्रवाह समाये, 
क्रीड़न-साजा:सिय सुख काजा, दे भल भ्राजा अनुप अगरिया॥ 


श्री जानकी बाल लीलायें ८९ 


लै निज अंक चूमि मुख प्यारो, हृदय लगाय सहज सुख सारो, 
सर्वस वारी हर्षण हारी, प्राण पियारी भगिनि दुलरिया॥ 
(१७४) 
मधुर मुख किलकेँ सुखद सिया की। 
लोनी ललित अमिय रस बोरी, शशिकर निकर क्रिया की, 
कलित कल चिलकैं॥ 
नव-नव निमिपुर नित्य नवेली, भीर त्रिलोक तिया की, 
लखन ललि ललकैं॥ 
शारद शशि शत लखि-लखि आनन, बनहिं विभोर हिया की, 
गिरें नहिं पलकेैं ॥ 
शची शारदा रती रमोमा, सेव सनेह धिया की, 
हरषि हिय हलकें॥ 
पलना पौढ़ि करति शिशु केली, प्राणन प्राण प्रिया की, 
लखत जिउ छलकै॥ 
जेहि दिशि देखि करति किलकारी, सुख सरसाय जिया की, 


धन्य गुनि झलकै॥ 
हर्षण निरखि पालने झाँकी, जनक राय बिटिया की, 
प्रीति पगि पुलकै ॥ 
(१७५) 
सिय सुखद मोरी भ्राज पलना। 


विधि हरि हरहु नहिं अंत पायो, लौटि लागी लाज। 


९6 श्री जानकी बांल लीलायें 


शक्ति अचिंत्य अनादि अपरमित, नेति कहि श्रुति गाज। 
उद्भव थितिलय- लीला जाकी, जगत रूपी राज। 
- सोइ मिथिला बनि जनक बालिका, भक्ति भावन काज। 
विहँसति पलना परी मधुर मधु, वर्षि सुख की साज। 
धनि-धनि मातु सुनैना सुखमय, भुवन तिय सिर ताज। 
हर्षण हृदय हेरि हुलसायो, सियहिं लखि-लखि आज। 


(१७६) 


सरसि सुनैना तेल लगावति। 

सिय तन सुभग प्राण प्रिय हरुये, परिस-परसि सुख सिन्धु समावति। 
लखि-लखि लतिहिं अतृप्त अनन्दी, नवल नेह नव नीर नहावति। 
अज़िर रुचिर पलना पौढ़ाई, धूप देइ तन पुष्ट बनावति। 
देखहिं देवी देव गगन ते, सुमन वरषि जननी जय गावति। 
जो सुख देबि त्रिदेविन दुर्लभ, सो सुख सतत सुलोचनि पावति। 
भक्ति भूरुहहिं सींचि सिया फल, पाइ परम रस अदति अघावति। 
हर्षणहू हिय हर्ष विभोरत, अह निशि अम्ब कृपा धिय ध्यावति। 


(१७७) 


. अन्न प्रासन आज माई। 

निमि नगर नव आनन्द छायो, गृह-गृह बज बधाई। 
दान. मान दै विप्रन पूज्यों, भोजन' भल जिवाई। 
सिय मुख मांतु मंधुर मधु-अन्नहिं, दियो सुख न समाई। 


श्री जानकी बाल लीलायें ९१ 


पंच धुनी छाई पुर व्यौमहिं, त्रिभुवन चित चोराई। 
सुर नर नाग॑ अपनपौ भूले, उत्सव लख सोहाई। 
जनक नृपति की भाग सराहत, सुता सुशक्ति पाई। 
हर्षण मिथिला डगर-डगर महँ, प्रेम प्रवाह भाई। 


(१७८) 


चलो-चलो री सहेली सिय स्वामिनि द्वार। 

हिल मिलि गावै भाव बतावै, नृत्य करै- सब दै-दै तार। 
खेल खिलावें रस उपजांवै, कलित क्रीडनक विविध प्रकार। 
दरशन पावै अति सुख छावै, सब कोउ लहै जनम सुख सार। 
सँग-संंग जेवैं प्रिय रस सेवै, भरि-भरि हृदय प्रमोद अपार। 
हर्षण गावै जूठन पावै, जनक लली मुख सुधा सुखार। 


(१७९) 


सजनी अह हा स्वाद बड़ो सुख कारी। 

व्यंजन विविध खवावति मैया, करि दुलार सतकारी। 
या सुख कबहूँ मिलै नहि आली, जूठ सिया की यारी। 
हर्षण मोहिं देहु तनि मैया, चाखि कहहुँ सुख सारी। 


(१८०) | 


अली मोहि सीय चरण की आस। 
कृपा,कोर नित स्वामिनि करती, फेर दूगन मृदु हास।- .« 


९३ श्री जानकी बाल लीलायें 


सब अपराध विसारण महिमा, वदत वेद सहुलास। 
हर्षण चलहु अबहिं सिय मन्दिर, मानि प्रेम को पाश। 


(१८१) 


सियहिं साथ लै सोउ सुनैना। 

सुभग सेज शोभित सुखकारी, पयद पिआवति प्रेम अबैना। 
कबहुँ निरखि मुख चन्द्र उमगि उर, पीवति सुधा स्वयं चित चैना। 
कबहूँ उरहिं पौढाय सोवावंति, कहि कछु मधुरे स्वर सुख ऐना। 
रुदंत जानि लघु वाद्य बजावति, ललिहिं रिझावति पलँग परै ना। 
कबहूँ पलँग महँ जड़े मणिन मधि, तासु रूप दिखराव सुहैना। 
कबहुँ खिलौनन खेल खेलावति, सुखी होति मिथिलेश ललैना। 
हर्षण जननि जानकी लीला, यहि विधि होति सेजरिया शयना। 


(१८२) 


जननी गोद विराजति लाड़िलि, शशि शत कोटि विनिन्द भली। 
नील झीन झिंगुली तन झल मल, आभा विद्युत मेघ थली। 
कर-पद-कटि कल बाल विभूषण, कलित केश गभुआर लली। 
विहँसि-विहँसि माता मुख पर्शति, चहति उठन गर पकरि हली। 
कबहुँ पियति स्तन मधु मधुरा, अंचल ओटहिं कमल कली। 
कबहूँ कछुक सुनि करि किलकारी, शान्त सुनति पुनि प्रेम पली। 
लखि शिशु केलि रानि सुख सानति, ईश कूंपा भर पूर फली। 
हर्षण. भाग कहे को वाकी, आदि शक्ति कहि अम्ब ढली। 


श्री जानकी बांल लीलायें ९३ 


(१८३) 
गिरिजे धनि-धनि भयो मैं आज। 
मिथिलाधिप के बेटी जाई, सब शक्तिन सिरताज। 
प्रेम मगन मन रसमय पूरौ, छूट समाधि को साज। 
सिय के धाम अबहिं मैं जावौं, दरशन लीवै काज। 
रानि सुनैना गोंद लड़ैती, विलसति अंहा विराज। 
आनन्द भवन सुहावन मिथिला, धन्य त्रिलोक समाज। 
रमा शारदा गई दरश हित, तुमहु जाहु भल श्राज। 
दास राम हर्षण फल तन को, लेहु तोरि सब लाज। 
(१८४) 
तान्त्रिक आज बने भोला। 
जनक लली दर्शन चित चाहत, निमिपुर खोरिन डोला। 
शिशुगन व्याधि विनाशत छन में, करत सुखद शुचि चोला। 
भक्त भाव भावित सुखकारी, रुदन लगीं ललि लोला। 
ठाढ़े बैठे रहत अंक नहिं, भूप शिवहिं लिय बोला। 
नयन लाभ सिय दर्श शम्भु लहि, द्रवित हृदय रवि ओला। 
जनक सुता शुचि पर्शि मंत्र पढ़ि, नचन लगे हिय धोला। 
सियहिं प्रसन्‍न हेरि हिय हर्षण, बहुरि गये गृह भोला। 
(१८५) 
समय-समय विधि हरि हर आवत। 
वेष छिपाय बनाइ बहाना, ललिहिं लखन अनुराग बढ़ावत। 


पु] श्री जानकी बाल लीलायें 


मिथिलापुर के खोरिन खोरी, विहरत प्रेम पगे भल भावत। 
दशर पाइ श्री जनक लली को, आपुहिं धन्य-धन्य कहि गावत। 
यदपि ईश तद्यपि तजि विभुता, सिय पद नव-नव नेह नहावत। 
कृपा कोर अहनिशि अंभिलाषी, रखि रुख जगतकार्य अपनावत। 
तैसहिं तिन की शक्ति सेविका, सिय सेवा करि सुख उपजावत। 
हर्षण सुता सुनैना सम सर, कोउ नहि मोरे दृगन दिखावत। 


(१८६) 
चारु चार बालक लखु आली। 
सुधा समुद्र गये जनु पाले, गौर वपुष सुन्दर सुख शाली। 
तेज निधान तपस्या मूरति, मुख प्रसन्‍न अलकैं घुँघराली। 
पुर की तियन राँग नूप मन्दिर, लखतहिं सिया नचे दे ताली। 
परम प्रेम.प्रिय प्याला पी-पी, भये विभोर महा मतवाली। 
मूर्छि मही परतहिं लखि रानी, करि उपचार जगाय विहाली। 
मधुर-मधुर भोजन करवाई, भूषण वसन पिन्हाय के लाली। 
हर्षण-सत्य-सत्य सनकादिक, चारहु जीवन मुक्त सु चाली। 
(१८७) 
आलीं लखो सिय सुभग लोनाई। " 
कनकाजी कल चंपक वर्णी, पद्मा परम सोहाई। 
कर तल-पद तल अधर अरुण अति, सुधा सुमूरति भाई। 
घुटुरुन चलति पैजनी बाजति, सुनि श्रुति साम .लज़ाई। 
मणिमय अज़िर छाँह गुनि अन्यहिं, किलकति रूप लोभाई। 


श्री जानकी बाल लीलायें ९५ 


पाणि पकरि प्यारित मुंख चूमति, हर्ष न हृदय समाई। 
पुनि मुख फेरि विलोकति मातहिं, मनहु कहति लखु आई। 
हर्षण हेरि सुमन सुर वर्षत, जयति जनकजा गाई। 


(१८८) 


जनक लली किलकारि घुटुरुअन धावति आली। 

वसन विभूषणशिशुपन शोभित, शशिकर निकर हास हिय लोभित, 
मनहु अजिर सुख सरित, बहति रस छाबति लाली॥ 
मुरुकि-मुरुकिमातामुख हेरति, कबहूँठिठुकिचितचकितबिचारति, 
कबहूँ बैठि बहु हँसति, विनोदि बजावति ताली॥ 
कबहूँ दौरि जननी ढिंग आवति, कबहुँ दूरि पुनि तेहिं ते जावति, 
हर्षण लखि शिशु चरित, मातु सुख पावति पाली॥ 


(१८९) 


लाली घुटुरुनि चलि चालां रे किलकी। 

जनेनि जनक मन मोहेउ सुख दै, अनुपम सुन्दरि बाला रे। 
रानि बुलांवतिं अपने अंकहिं, नृपतिंहु कहि-कहि लाला रे। 
दुहूँ दिशि सिया सुधामय चितवनि, चितवति परम कृपाला रे। 
तेहिं औसर लक्ष्मीनिधि आये, अनुजा नेह निराला रे। 
मोदक युगल दिखाये रसमय, देखतहिं दौरि विहाला रे। 
भेया पद कहाँ पकरि ठाढ़ . भै, लिये. गोद सोउ बाला रे। 
चूमि: प्यारि: पुनि स्वकर प्रवायो, हर्षण भोग रसाला रे। 


९६ श्री जानकी बाल लीलायें 


(१९०) 
अम्ब अंक में करति विहार। 
कमल कली बिच कनक बिन्दु ज्यों, लसति सिया सुकुमार। 
मधुर-मधुर मूरति हिय हारिणि, लोनी ललि गभुआर। 
सुख सुषमा श्रृंगार रसाम्बुधि, शोभा अमित अपार। 
माँ-माँ कहि तोतराय सुंखद सुठि, कहति खड़ी है प्यार। 
मुदित मातु उठिं उर छपकाई, चूमति वदन निहार। 
सदनन बैठे मोर दिखावति, वाणी मधुर उचार। 
जननी नेह निरखि सुर रमणी, हर्ष गई बलिहार। 
(१९१) 
सिखवति चलनि अँगुलि गहि अम्बा। 
लरखराति रहि-रहि पगु धारति, सिय सुख दानि कदम्बा। 
बैठनि उठनि चलनि तोतरावनि, हँसनि मधुर मधुरम्बा। 
कूजत विहँग शब्द सुनि निरखनि, ठाढ़ जननि अवलम्बा। 
कहुँ-कहुँ चारु चकित चित चितवनि, चरित चन्द्रिका ठम्बा। 
सबहिं सार की सार सुधातम, जेहि श्रुति कहति अगम्बा। 
मिथिला अजिर विहर सोइ सीता, प्रेम के परतंत्रम्बा। 
हर्षण जनक लड़ैती सुख लगि, जियै सहै किमि धम्बा। 


(१९२) 


चलति पगन मिथिलेश दुलारी। 
ठुमुकं-ठुमुक कर केलि वाद्य लै, निमिकुल की उजियारी। 


श्री जानकी बाल लीलायें ९७ 


दुइ-दुइ दसन सोह मुख बिहसनि, झरति अमिय रसधारी। 
नूप रनिवास पियत दृग दोनन, ज्ञान विराग बिसारी। 
किलकि-किलकि.सिय कहति जननि सों, लै चलु मोहिं अटारी | 
गहि कर कमल चली मुद माता, पागी प्रेम मझारी। 
बहुरि अंक लै जाय तहाँ पुनि, दिखराई चितसारी। 
चित्र विविध विधि लखि सिय हर्षी, हर्षण प्राण पियारी। 


(१९३) 
लखि चितसारी सिया पुलकाति। 
जानत नहीं चित्र केहि केरे, केहि विरचे सुखदात। 
तदपि निरखि अतिशय मुद मानति, हृदय अधिक सरसाति। 
गोद लिये जननी-दिखरावति, कहि-कहि मधुरी बात। 
नाम ग्राम गुण परिचय देवति, सुनति. लली मुसुकाति। 
कतहुँ हँसति कहूँ देत थपोरी, कतहुँ मौन रहि जाति। 
कतहुँ चकित चित चित्रहिं पूँछति, कवन अहै यह मात। 
हर्षण अम्ब मुखहिं सुनि समुझी, प्रेम प्रफुल्लित गात। 
(१९४) 
लोनी-लोनी खेलनि मन हारि रे। 
छगन मगन सिय अँगना क्रीड़ति, मन महँ मोद पसारि रे। 
उर्मीला माण्डवि श्रुति कीरति, भगिनि भली सुख कारि रे। 
चन्द्रकला श्री चारुशिला जी, हेमा छेमा वारि रे। 
मदन-मंजरी सुभगा विमला, गंधा पद्म सुखारि रे। 


९८ श्री जानकी बाल लीलायें 


वरारोह वरबर्णी राजहिं, संग सखी शुचि झारि रे। 
लघु-लघु भूषण बसन विमोहै, शोभा सुखद अपारि रे। 
मातु पिता भ्राता जन रंजनि, हर्षण हिय बलिहारि रे। 
(१९५) 
रतन पीठ राजत लक्ष्मीनिधि, रूचिर सीय निज गोद लिये। 
कबहूँ चूमि मुख हिये लगावत, कबहूँ विलोकत नयन दिये। 
कबहूँ अंगुरि निज पान करावत, कबहूँ दुलारत प्रेम पिये। 
चन्द्रकला सुषमादिक हेमा, लिपटि रही किलकारि किये। 
दखिन भाग श्री भानु दुलारी, मुख पर मुख धरि लगति हिये। 
हेमा पृष्ठ भाग है ठाढ़ी, चहति चढ़न सिर करहिं दिये। 
शीला चारु दहिन भुज पकड़े, सुभगा हर्षित वाम लिये। 
औरहु अनुजा सब दिशि घेरे, भइया गोदहिं आस लिये। 
वरषि सुमंन सब देव सराहत, लक्ष्मीनिधि प्रणाम किये। 
दास राम हर्षण :सब भगिनिन, सेवत प्रेम पियूष पिये। 
(१९६) 

क्रीडति नवल किशोरी सखिन सँग आजु। 

यदपि बाल तउ प्यारति अलियन, खेलतहु खुनिस-न थोरी। 
हसनि तकनि बतरानि मधुर मधु, सैन सुखद्‌ रस बोरी। 
कन्दुक फेंकनि धावनि इत-उत, पैजनि बजनि विभोरी। 
चंचल चित्त चतुरला सुखमय, प्रिय मुख -चन्द -करोरी। 
लखि-+लखि देव सुमन बहु वर्षत, करत जयति जय शोरी। 


श्री जानकी बाल लीलायें ९९ 


जननि जनक वर ब्न्धु विलोकत, कलित केलि चित चोरी। 
हर्षण भाग कहै किमि तिनकी, शुचि सुख सिन्धु हिलोरी। 
(१९७) 

आँगन में खेलत सिय आई। 

गिरिजा मूर्ति बनाय बिठाके, अक्षत अरू सुमन चढ़ाई। 
धूप दीप दे भोंग आरति, जय जगदम्बे गाई। 
अलि गण वाद्य वजावै गावै, सिगरी पुनि-पुनि बलि जाई। 
हर्षण हेरि सियहिं सुख सानत, जननि जनक अरु बड़ भाई। 


(१९८) 


करत केली किशोरी सहित सखियाँ। 

भाँति-भाँति के सुभग खिलौने, खेलन हेतु सुखद अँखियाँ। 
शुक पिक मोर परावत पक्षी, को कह वाद्य विपुल भषियाँ। 
गुड्‌डा गुड़िया केलि पालकी, हेय गय कृतिम ललित लखिया। 
भोजन पात्र फूल फल मन्दिर, तरु वर बेलि बढ़ी शंखिया। 
देवी देव धेनु द्विज सन्तहु, शोभित सुभग घरन तखिया। 
हर्षण वसन विभूषण कन्दुक, औरहु केलि रसहिं चखियां। 
भैया लै-लै आन दिये हैं, आनँद लली हियहिं रखियाँ। 


(१९९) 


बलिहारी सिया स्वरूप की। 
सखि बिच सोह नखत, मधि चन्दा, अमृत चुअत अनूप की। 


१०० श्री जानकी बाल लीलायें 


गुड़िया गुड्डा व्याह रचाई, क्रीडति लली सुभूप की। 
जुरे बराती और घराती, बाजा बजंत न चूप की। 
स्वागत साज विविध विधि साजी, पूजा भई सधूप की। 
मंगल गीत भाँवरी फेरी, भोजन भयो सु पूप की। 
दुलहा-दुलही एक सँग बैठे, प्रीति भात भल सूप की। 
हर्षण हृदय हिलोर मगन सब, क्रीड़ा सखि अनुरूप की। 


(२००) 


करहिं पसारति अम्ब प्रमोदी, बोलति मधुरे आ आ आ। 
बाछल भाव भरी नव नेहनि, धनि धनि जनक राउ की गेहनि, 
लेन चहैं सिय काहिं स्व गोदी ॥ 
करहिं कलेउ लली तै मोरी, प्राण पियारि बनी भल भोरी, 
केलि करति किमि भूखहिं खो दी॥ 
क्रीड़ा विरति सिया नहिं चाहति, उर उमंग छन-छन नव बाढ़ति, 
ना ना कहति सुनाय विनोदी ॥ 
सकलं॑सखिन समुझाय सुनैना, लीन्ही संग सबहिं चित चैना, 
सीतहिं अंक लिए मन मोदी॥ 
सहित अलिन शुचि सुता खवाई, विविध भाँति पक्वान्न मिठाई। 
* जननि प्रेम जग बीचहिं बो दी। 
बहुरि विभूषण वसन विभूषी, निरखि चन्द्र मुख पियति पियूषी, 
सुख के सिन्धु प्रविशि भै ओदी॥ 
हर्षण जननि जनकजा प्रीति, मन वाणी बुधि पार अतीती 
कहत बने नहिं नयना रो दी॥ 


श्री जानकी बाल लीलायें १०१ 


(२०१) 
मैया मोरी काहे न कीजै चोटी। 
बिथुर बाल मम आनन आवत, करौं चाह किन कोटी। 
क्रीडन काल उपाधि करत जब, है जावत मन मोटी। 
भली भाँति गूथैं नहि तू री, समुझि मनहिं मोहि छोटी। 
अबहिं सुधार सबहिं विधि अम्बा, केश कला विद ढोटी। 
बिना गुँथे नहि खेलन जै हों, जाउँ पलँग पर लोटी। 
कौन काज महँ व्यस्त कहहु सत, दासी दास न टोटी। 
हर्षण मातु कही तब गुथि हों, खावै जब घिउ रोटी। 
(२०२) 
मातु सम्हारति चोटी लली की। 
इतर फुलेल लगाय के कँघी, कीन्ह दुलारत ढोटी। 
सुठि सटंकार केशावलि कारी, नागिन सी भुँड लोटी। 
बहुरि गूथि मणि गुच्छन दीन्ही, वेणी उत्तम कोटी। 
सुमन सुगन्धित सद शिर भूषण, शोभित सुभग अजोटी। 
शशि शत कोटि लजत लखि आनन, रती रमा सब छोटी। 
दे दर्पण जननी जिय चाहति, होय न दृग ते ओटी। 
लखत लाडिली भई मगन मन, हर्षण लखि भल चोटी। 


(२०३) 


सखिन सँग क्रीड़ति सिय सुखकन्दा। 
चक्रा कार घूमि कल केली, करति बिना दुख द्वन्दा। 


१०२ श्री जानकी बाल लीलायें 


शोभित सुषमा सार सुभग तन, नखत मध्य जनु चन्दा। 
छूटि कपोल अलक अलि पीवहिं, मुख सरोज मकरन्दा। 
कछुक काल किय खेल विरामहिं, परम चतुरि स्वच्छन्दा। 
मातु समीप भूख लगि बोली, ठुनकति मुख नृप नन्दा। 
सुनत सुनैना झारि पोंछि तन, परी प्रेम के फंदा। 
हर्षण हैरि दुलारि पवाई, अंक लिए जग वन्दा। 
(२०४) 

मैया अब नहि जात जगी। 

झुकि-झुकि परहूँ बैठ तव गोदी, निद्रा अधिक लगी। 
पग पिरात किय क्रीडा बहुती, अलियन प्रेम पगी। 
पलँग पराव स्वयं सँग पौढी, देहि सोवाय सगी। 
सुनि प्रिय वचन पुत्रि नव नेहनि, रस वात्सल्य रँगी। 
अंक उठाय सियहिं ले सोई, मनहु नहीं विलगी। 
नींद वदन सुहावन सिय को, लखतहिं भान भगी। 
हर्षण जननि सफल जिय जानति, जानकि ज्योति जगी। 

(२०५) 

प्रात समय उठि अम्ब सुनैनो सिय कहाँ जाय जगावै। _ 
.उठहूँ-उठहूँ मम लाड़िलि लोनी, कलरव शकुन मचावै। 
अरुणोदय बेला अब आई, उंड़गन मलिन जनावै। 
संध्या करहिं वेद द्विज उचरें, चिन्तत ब्रह्म सुहावै। 
नौबत 'बजति भैरवी रागहिं, गायंक गुण गण गावें। 


श्री जानकी बाल लीलायें १०३ 


अलियाँ आय बैठि तव॑ पौरी, दरश हेतु ललचारवैं। 
सुनत सिया उठ बैठि पलँग पै, दृग झाँपति अलसावै। 
जननि उठाय हर्ष उर लाई, यत्ननि नींद भगावै। 


(२०६) 
जागु लली भल भोर भयो। 
सकुचे कुमुद समय अरुणोदय, नखत मलिन बहु तिमिर गयो। 
चकवा चकई मिलन सुबेला, शकुन शोर चहुँ दिशिहिं चयो। 
कमल कली विकसित गुनि भ्रमरहु, मधुहिं पियन गुंजार कयो। 
जननी शब्द श्रवण सुनि लाड़िलि, जागी दोउ कर दृगन दयो। 
उठी बैठी कंचन शैया पर, आलस भरि भल छबिहिं छयो। 
बार बार जमुहाति कहति माँ, अँग अँगड़ाई ठुनुकि लयो। 
हर्षण- अम्ब हृदय महँ लइकै, चूमी मुख मधु मधुर मयो। 
(२०७) 
भोर भयें जागी जिय अलसात। 
जनक सुता लक्ष्मीनिधि अनुजा, बार बार जमुहात। 
मा मा कहति सुनैना सुनतहि, लीन्‍न्ह हृदय हर्षात। 
मुख धुवाइ कर-पद-दृग पोंछी, दीन्ह कलेउ सुहात। 
चोटी करि वर वसन विभूषण, पहिराई सजि गात। 
तेहि औसर भूपति पगु धारे, ललिहें लखन ललचात। 
करि दुलार निज अंकहि लीने, गये बहिर सरसात। 
लखि-लखि पिता पुत्रि दोउ प्रमुदित, हर्षण बलि बलि जात। 


१08 श्री जानकी बाल लीलायें 


(२०८) 
जागी जनक दुलारी भोर भये। 
समय समुझि लक्ष्मी निधि आये, अनुजा प्रीति अपारी। 
निशा विरह आतुर सम भाषत, भ्रात भगिनि सुखकारी। 
मन प्रसन्‍न मुख पंकज विकस्यो, इक-इक काहिं निहारी। 
अंक लिए सिय श्री निधि सोहत, चुम्बत वदन पियारी। 
लालिहु ललकि भ्रात गल लिपटी, नेह नवल अविकारी। 
खेलन खान वस्तु भल दीन्हे, जनक सुवन सब वारी। 
हर्षण नेह निरखि दोउ नयनन, बहत हृदय रस धारी। 
(२०९) 
भोरहिं आय सबहिं निमि बाला, चाहहिं दर्शन प्रेम फँसी। 
सिय मुख चन्द निरखि सुख सानहिं, जिमि चकोरि रम रूप रसी। 
अलिन विलोकि ललिहु मन मोदति, प्रेम स्वरूपा प्रेम वसी। 
हिलमिलिअजिरकरहिं कल क्रीडा, इक-इक सुख के काजलसी। 
जननी जनक लखत अनुरागत, आनँद सिन्धुहिं जात धँसी। 
श्री मिथिलेश लड़ैती लखि लखि, उमा रमा शारदहु जसी। 
बनि बाला सिय के सँग क्रीडहि, मानहिं भाग भली विकसी। 
हर्षण मिथिला देव सराहहिं, भाग विभूति वृहद विलसी। 
(२१०) 
श्री निधि सियहि अंक लै प्यार। 
परम रंम्य गृह वाटिक विहरत, मानत मोद अपार। 


श्री जानकी बाल लीलायें १०५ 


विविध भाँति के सुमन सुहाये, पक्षी प्रिय रव कार। 
लता वितान सुहावन दृग के, वृक्ष नमें फल भार। 
कहि-कहि नाम दिखाव दुलारिहिं, गुण गण विविध उचार। 
लखि-लखि सिया सहज सुख सानति, भैया गोद मझार। 
सुर-सुरतिया देखि दोउ अनुपम, नयन लुभावन वार। 
वर्षत पुष्प जयति जय उचरत, हर्षण है बलिहार। 


(२११) 


छहर छवि नृत्यत नव-नव मोर। 

लखहु लली फहराय पंख प्रिय, शोभित सुख प्रद प्रेम विभोर। 
मधुर-मधुर मृदु बोली बोलत, वारिद सों कर प्रीति अथोर। 
सुनत भ्रात की बात जनकजा, देखि सुखी भइ हृदय हिलोर। 
कहति मोहि चहिये यह केकी, क्रीडा करहूँ सखिन सँग जोर। 
करि प्रयत्न लक्ष्मी निधि लाये, परसि प्रसन्‍न भई सुनि शोर। 
कछुक काल रहि गयो बहुरि उड़ि, सिसकन लगी सिया तेहिं ठौर। 
श्री निधि कहे याहु ते सुन्दर, हर्षण देहु शकुन चित चोर। 


(२१२) 


सियहु धरि धीरज नेहहिं पाग। 

भैया वचननि किए प्रतीती, केकी चाह चित महेँ जाग। 
श्री निधि कृतिम मोर बनवाई, आन दिये अनुजा सुख लाग। 
रत्न जटित चम चंम पर बिखरे, नृत्यत पवन प्रसंग सुभाग। 


१०६ है श्री जानकी बाल लीलायें 


तैंसहिं कहुँ-कहूँ कूँज उठत प्रिय, लीनह लली तेहिं-कंरि हिय राग। 
भ्रात कहेव यह मोर न उड़ि है, सखि सह क्रीडहु अजिरहिं बाग। 
सुनत सिया अतिशय सुख मानी, भ्राता प्रीति पगी बड़ भाग। 
हर्षण धनि मिथिलेश लाल ललि, जन्म-जन्म नव नेहहिं माँग। 


(२१३) 


श्री निधि सिय को अतिहिं दुलारी। 

अंक लिये नव नगर दिखावत, चढ़े मनोहर महल अटारी। 
चन्द्र कला को चन्द्र प्रभासम, भानु कला को भानु प्रकारी। 
चारु शिला को मेरु सरिस लखु, हेमा को गृह हेम सम्हारी। 
क्षेमा को गृह क्षेम प्रदायक, सुभगा को यह सुभग अगारी। 
विमला को यह विमल सुमन्दिर, निरखहु मोरी सिय सुकुमारी। 
यहि प्रकार सब सखिन सदन कहूँ, भगिनिहिं भ्रातु बताव पियारी। 
सुनि लखि लली हृदय हर्षानी, हर्षण भैया प्राण अधारी। 


(२१४) 


निमि कुल भूषण श्री निमि नन्द। 

लक्ष्मी निधिनिज भगिनि विलोकी, पीवत शान्ति सुधा सुख कन्द। 
क्षणमपि विरह सहत नहिं सिय को, फंसे प्रीति के प्रवल सुफन्द। 
तैसहिं सिया भ्रात टूग देखी, शीतल रहति सदा जिमि चन्द। 
नयन ओट चाहति नहिं कबहूँ, तेहिं बिन करनि लगति सोउ क्रन्द। 
भैया अंक बैठि सुख सानति, भोजन करति अघाय स्वछन्द। 


श्री जानकी बाल लीलायें ह १०७ 


बाल भाव कहूँ कछु-कछु पूँछति, मधुर मधुर बतराय अमन्द। 
हर्षण अनुजा भ्रात प्रीति प्रिय, सुरति करत मेंटति दुख द्वन्द। 


(२१५) 


भैया कर कन्दुक पाय उमंग। 

अति प्रसन्‍न मन भई लाड़िली, कह अब चहिय पतंग। 
सोउ दीन्हे लक्ष्मी निधि हर्षित, अनुजा प्रीति अभंग। 
बोली सिया बने नहि खेलत, खैंचहि कस यह चंग। 

- जनक सुवन निज पाणि सिखाये, यथा केलि को ढंग। 
जोहि जनकजा नेह समानीं, पुलकि उठे सब अंग। 
क्रीडन लगी भ्रातु के आगे, चन्द्र कला सँग-सँग।. 
हर्षण हर्षि बलैया लेवत, जीवहु जब लगि गंग। 


(२१६) 


सुभग चित सारी लखैं सिय आज, बाल केलि लव लायो। 
भ्रात मुदित निज अंकहि लीन्हे, लली हेतु निज सरवस दीन्हे , 
दिखरावहिं तेहि सुख के काज, चित्र चतुर चित चायो। 
सुर नर मुनि किन्नर गंधर्वा, तियन सहित सोहत जो सर्वा, 
संत स्वरूप सकल सुख साज, भक्ति ज्ञान भल भायो। 
देखि-देखि हिय हर्षति भारी, सखिन संहित श्री जनक दुलारी, 
पूछति लिन गुण ग्राम" विराज,. हर्षणः सुनि सुख पायो। 


१०८ श्री जानकी बाल लीलायें 


(२१७) 
लखहूँ अहैं ये सबहिं शिवाले। 
कल्याणेश्वर और जलेश्वर, क्षीरेश्वर ये हैं शशि भालै। 
येमिथिलेश्वर मिथिला त्राता, मिथि वंशिन के सुख प्रद आलै। 
धाम चतुर्दिक सोहत सुखमय, रक्षत नगरी प्रणतन पालै। 
भक्त काम तरू अवढर दानी, सर्वस वारि देहिं करुणालै। 
सुनत भ्रात मुख सिया प्रहर्षित, देखति शम्भु सदन सुख शालै। 
भैया अंक लिये मोहि प्रमुदित, मंगल लखहिं माँगि मन लालै। 
हर्षण सुमन सुरन झरि लाये, लखत लली भल भाव उरालै। 
(२१८) 
शिशु पन के सँसकार सबै री। 
क्रमश: भये सिया के सुखमय, उत्सव अधिक अनूप छवै री। 
दान मान महिसुर बहु पाये, सुर प्रसन्‍न शुचि सुमन बवै री। 
पंच धुनि पुर व्योम विराजति, सुख शोभा नहिं कहत फबै री। 
पुर नर नारि विभोर बने सब, बजत बधाव विनोद दबै री। 
चन्दन चारु कुंकुमा केशर, दधि इत्रहु छिरकाव भबै री। 
आनँद मिथिला खोरिन खोरी, बहत-बहत त्रिभुवनहिं तबै री। 
हर्षण हर्षि सुमंगल गावत, ललिहिं जात बलिहार नवैं री। 
(२१९) 


समय समुझि सदगुरु गृह आये रे। 
विद्यारंभ ललिहिं कश्वाई, पूजा भेंट बहुल विधि पाये रे। 


श्री जानकी बाल लीलायें १०९ 


सनन्यासिन बनि शारद आई, सिया सेव ललचाति सुभाये रे। 
गुरु निदेश अन्त: पुर बसि कै, लगी पढ़ावन ललिहिं लुभाये रे। 
अल्प समय सब विद्या दीन्ही, कहत कवी हिय अति सकुचाये रे। 
जेहि रुख प्रगटति विद्या माया, सत गुण सत प्रकाश दरशाये रे। 
सो सिय पढ़े ललित हित लीला, प्रेमिहिं प्राण समान सुहाये रे। 
हर्षण जीवन्मुक्त सुनहिं सत, त्यागि समाधि नेह नव छाये रे। 
(२२०) 

वीणा मुदित बजावति प्यारी। 

मधुरी-मधुरी लेति अलापैं, फेरति अँगुलि स्वरन सुख सारी। 
चन्द्रकलादि सखी सब सोहै, निज-निज करन वाद्य झनकारी। 
गांधर्वी विद्या भुवि श्रेष्ठी, मिथिला महि मिथिलेश दुलारी। 
राग रागिनी दास दासि बनि, सेवहिं सबै समय अनुहारी। 
कर्णवन्त सुनि-सुनि सुख सानहिं, जड़ चेतन बूड़हिं रस धारी। 
जननि जनक भ्राता मन मोदहिं, कौन कहत कवि होवहि पारी। 

हर्षण हर्षि हृदय हुलसावत, दीन्हेउ अपनो सरबस वारी। 

(२२१) 

सदगुण सबहीं सिय॑हिं वरे री। 

क्षमा दया कृप करुणा भक्ती, शील सकोच स्वरूप धरे री। 

श्रद्धा प्रीति मयत्री मुदिता, शम दम सुठि संतोष खरे री। 

विरति विवेक कहै को शुचिता, पर परमार्थ सुमूर्ति ढरे री। 

अति अनन्यता भाव भरो हिय, कोउ सम अतिशय नाहिं अरे री। 


११० श्री जानकी बाल लीलायें 


वर वात्सलता सुठि सौलभता, सबहिं अभयता दान झरे री। 

यम अरु नियम महाव्रत जेते, बसे सिया के हृदय घरे री। 

विप्र धेनु सुर संत हितैषी, हर्षण जिव हित सदा करे री। 
(२२२) 

जनक भवन की भूषण सीता। 

श्री निधि अनुजा लली जनकजा, जननि सुनैना प्राण पिरीता। 

लक्ष्मि की लक्ष्मी देवि की देवी, सुख सुषमा श्रृंगार अमीता। 

' सुख की सुख जीवन की जीवनि, प्राण-प्राण प्रिय प्रेम पुनीता। 

हर्षण सत-सत सबकी सर्वस, विधि हरि हरहु जासु भयभीता। 
(२२३) 

किशोरी जू के तन सम्पत्ति अपार। 

सुठि सौन्दर्य सुधा को सागर, छन-छन बढ़त करार। 

मधु माधुर्य महोदधि महिमा, सौकुमार्य सुख सार। 

सौष्ठव लावण कल कोमलता, ललि लांलित्व अगार। 

वशीकरनि मोहकता महती, त्रिभुवन तिय उजियार। 

पद्म गंध विकसति वपु तेरे, रस की रस धनिधार। 

चन्द्र कोटि शत विजित वरानत्त; मन वाणी बुधि पार। 

सुख सुषमा श्रृंगार की मूरति, हर्षण भव रस खार। 
(२२४) 

किशोरी जू के मधुर-मधुर मृदु बोल। 

सत्यं+सुखद-प्रिय-पर हित साने, निंकस अमिय॑ रस-घोल। 


श्री जानकी बाल लीलायें १११ 


मुख निसृत नभ माहिं समावत, सुनतहिं कर्ण किलोल। 
जीव जन्तु पशु पक्षी- जेते, जे जड़ जगत अड़ोल। 
शब्द सुनंत सिय के भरि आनंद, होहिं विभोर विचोल। 
सुर नर मुनि की कहा कहै कोउ, प्रेम पगे बिन मोल। 
श्रवण रहत अकुलात सबहिं के, सुनियहिं वचन अमोल। 
हर्षण सुमिरि हृदय हठि पिघलत, भानु विलोकत ओल। 
(२२५) 
पूजति सिय साकेत बिहारी, पराधाम को रूप सम्हारी। 
बैठि विविक्ते यदपि बालिका, ध्यान मगन दृग अँसुअन धारी। 
जाय जननि अरु जनक विलोके, वस्त्र विनिर्मित मूरति प्यारी। 
सियहिं जगाय गोद लै बोले, सुन्दर विग्रह तव सुख कारी। 
पूजन हित बनवैहैं लाड़िलि, जस रुचि होवै हिया तिहारी। 
अस कहि तुरत मूर्ति बनवाये, नील मणी की सिय मत पा री। 
सोई लगी पूजवे चित दै, प्रेम पगी हिय हर्ष अपारी। 
हर्षण हियको भाव धन्य धनि, धनि-धनि निमि कुल की उजियारी। 
(२२६) 

कथा सुनति सिय हृदय हिलोर। 

प्रीति पगी रुचि पूर्ण प्रवीनी, यदपि बाल तउ बनति विभोर। 
कबहूँ जननि मुख कबहूँ जनक मुंख, कबहूँ भ्रात ते सुनति निहोर। 
कबहुँ आय यगवलिक सुनावहिं, उपनिषदी कल कथा अँजोर। 
वेद पुराण शास्त्र शुचि गाथा, कहूँ इतिहासिक ह्वे रस बोर। 


११२ श्री जानकी बाल लीलायें 


श्रवणमनन निदिध्यासनसिय करि, कहति अलिन ते करि कृपकोर। 
सुनि-सुनि सखी सबहि सुख सानै, सिय सनेह वर्णहिं बनि भोर। 
हर्षण हृदय समुझि सुख पागेव, अहहिं जनकजा सब विधि मोर। 


(२२७) 


सखिन सँग क्रीडति-सिय सुकुमारी। 

चौसर खेल रची सब हिल मिल, चन्द्रकलादिक प्यारी। 
प्रीति पगी एक-एकहिं केरी, चहहिं न कोउ-कोउ हारी। 
तदपि दाँव जस परत करहिं सब, क्रीड़ा हित निमि वारी। 
इक एकन की गोटी मारहिं, चाल चलहिं सुविचारी। 
केलि कला कोविद अलबेली, सबहिं सुभग सुखकारी। 
सिया जीति लखि सखि सब हर्षहिं, अलि जय जनक दुलारी। 
हर्षण जननि जनक सुख पागत, भ्रात बहत रस धारी। 


(२२८) 


श्रीनिधि भगिनि पियारी, सखिन सँग झूलैं हो। 
महल मझारे अनूपी, अशोक की गछिया हो। 
वाही पै झूलै झुलनमा, सिया सुख अछिया हो। 
शुचि श्रावण सुठि सोहै, सुखद हरियारी हो। 
नचत मोर मन मोहै, घटा लखि कारीं हो। 
राग मलारहिं गावै, रसहिं रस वरषै हो। 
जननि जनक भल भ्राता, हियहिं हिय हर्ष हो। 


श्री जानकी बाल लीलायें ११३ 


वर्षि सुमन झरि लाये, सुरहु सुख दोहैं हो। 
हर्षण जय-जय बोलैं, ललकि ललि जोहैं हो। 


(२२९) 


झूलति श्रावण सिया हिंडोर। 

बैठी भैया अंक बिराजति, मन महँ मोद अथोर। 
झूलन वेग जबहिं कछु दरशत, भय भरि बनति विभोर। 
लिपटि रहति भ्राता तन पकरी, लखतहिं द्वग तेहिं ठौर। 
मन्द मन्द झूलन गति होवति, जाति सिया सुख बोर। 
अनुजा आनंद अतिहि अघावै, सोई करतब - मोर। 
अस विचारि हिय लाड़िलि लाली, श्री निधि झुलत हिलोर। 
हर्षण सियहु अधिक सुख सानति, भ्रात प्यार लहि जोर। 


(२३०) 


बन्धु ब्याह सीता सुख सानी। 

सखिन सहित उर उमगि-उमगि कै, प्रेम प्रवाह समानी। 
जननि जनक संभार करहिं सब, उत्सव उदंय महानी। 
भगिनि अलिन मिलि मंगल गावति, जनक लली प्रिय बानी। 
लक्ष्मी निधिहिं ब्याहि घर आये, भूप सुदिन शुभ जानी। 
सिद्धि कुँअरि भाभिहि लखि नयनन, सुन्दरि सुखद सोहानी। 
भई मगन सिय आनंद अम्बुधि, दशा न जाय बखानी। 
हर्षण सिद्धिहु लखत लाड़िलिहिं, सुख सनि भान भुलानी। 


११४ श्री जानकी बांल लीलायें 


(२३१) 
जनक सुवन सिखवत निज प्यारी। 
श्रीधर राजकुँ अरि सुख सागरि, सब विधि मम अनुरूप सम्हारी। 
सिय सेवहिं गुनि मम शुचि सेवा, तासु चाह मम चाह विचारी। 
अष्ट याम सेवहु सब भाँतिहिं, जेहि ते रहै प्रसन्‍न दुलारी। 
अनुजा सुखी सुखी मैं सहजहिं, तासु दुखहिं नहिं सकौं निहारी। 
मंगल लली मोर बड़ मंगल, जानेहु सदा मोर हितकारी। 
हौ सहधर्मिणि सहचरि मोरी, प्राण प्रिया दुहुँकुल उजियारी। 
सुनि सुख मानि सिद्धि परि पैयाँ, हर्षण हर्षि भई बलिहारी। 
(२३२) 
सिद्धि सिया पै सरबस वारी रे। 
लक्ष्मी निधि जिमि सिय सुख चाहत, प्राणन प्राण पियारी रे। 
श्रीधर कुँअरि तथा निज ननदहिं, मानत आत्म अधारी रे। 
सियहु सुखी भाभी भल पाई, परमा प्रीति पसारी रे। 
मज्जन अशन शयन सँग संगहि, इंक एकहि सुख कारी रे। 
निज-निज मनहिं परस्पर मेली, क्षीर नीर इक धारी रे। 
लखि-लखि जनक सुनैना हर्षत, श्री निधि हर्ष अपारी रे। 
हर्षण सुख की सरित बहत नित, मज्जहिं पुर नर नारी रे। 


(२३३) 


सिद्धि सहित अनुरांग ढरे। 
लक्ष्मी निधि सिय सुख के हेतहिं, चेष्टित रहत॑ सुभाग भरे। 


श्री जानकी बाल लीलायें ११५ 


अशन वसन स्त्रग चन्दन इत्रा, विविध विभूषण मनहिं हरे। 
सुखद साज क्रीड़न की देवत, नित्यहिं तेहिं रुख राखि चरे। 
जनक लली आनँद निज आनंद, चाह स्वचाह बिचार भरे। 
लखि-लखि परम प्रसन्न सिया मुख, प्रेम पगे सुख सिन्धु परे। 
भाभी भ्रात नेह को निरखी, सियहु सुखी रह लिपटि गरे। 
हर्षण हेरि-हेरि हिय हर्षत, भगिनि भ्रात रस झरनि झरे। 


(२३४) 


जननि जनक की नयन पुतरिया रे, पलकन बिच विहरे। 

भाभि भ्रात की प्राण अधरिया रे। पलकन॥ 
जेहिं विधि सुखी होंहिं सब परिकर, सोइ संयोग सिया अचरिया रे। 
शिष्टाचार निपुण भरि भावहिं, करति यथा श्रुति सब व्यवहरिया रे। 
जेहिं ते सिया बोल मृदु बैननि, जेहि चितवति कृप कोर नजरिया रे। 
सोकृतार्थबनि भाग सराहत, धनि-धनि मिथिला नवल नगरिया रे। 
पुर नर नारि ब्याज उपहारहिं, आवै लै-लै ढोव अपरिया रे। 
देखिलली दूृग सफल करहिं सब, सोउ करै सनमान सुघरिया रे। 
हर्षण मुदित महीपति दम्पति, प्रेम विवश हिय करत कहरिया रे। 


(२३५) 


वर्ष ग्रन्थि श्री जनक लली की। 
जननि जनक भल क्राता भाभी, मुदित मनावत मोद थली की। 
उरउमगत उल्लास भरे सब, जय-जय उचरहिं कमल कली की। 


११६ श्री जानकी बाल लींलायें 


पंच धुनी छाई पुर व्योमहिं, धनि सुख सुषुमा गली गली की। 
आनंद मगन नचहिं नर नारी, पगे प्रीति प्रिय प्रेम पली की। 
मणि गण भूषण वसन लुटावहिं, चहहिं कुशलता दोष दली की। 
कुंकुम केशर दधि इत्रादिक, छिरकहिं भरि-भरि भाव भली की। 
हर्षण हर्षि सुमन सुर वर्षत, कहत भाग भल्रि भूमि तली की। 


(२३६) 


सुखद सिया सुख सिन्धु सनी। 

अम्ब अड्डः भ्राजत बनि भोरी, लिपटि हृदय जनु बाल पनी। 
कहति हुलसि हे मैया मोरी, आज सुदिन सुख रूप बनी। 
भैया के कर रक्षा बन्धन, बँधिहों गुनि निज भाग घनी। 
बिन भ्राता जेती जग बाला, तिनकी अतिहिं अभाग गनी। 
मोरे तो भेया भल सोहत, तिन सम त्रिभुवन नाहिं जनी। 
उमा रमा ब्रह्माणी ललचत, नहि अस अग्रज अपुन ठनी। 
हर्षण भाग सबहिं बिधि मोरी, भैया भाभी जगत मनी। 


(२३७) 


सुखद श्रावणी पूर्णणम आज, लली हृदय हर्षायो। 

चन्द्रकलादि सखिन सों बोली, रक्षा बन्धन तिथी अंमोली, 
भगिनि भ्रात की सुख कर साज, नेह नदी नहवायो। 
रक्षा सूत्र सु अग्रज पाणी, बाँधे बहिन हृदय हुलसानी, 
चलहिं सबै जहाँ बन्धु विराज, प्रेम मूर्ति भल भायो॥ 


श्री जानकी बाल लीलायें उ ११७ 


असकहि लीन्हे सिया सहेली, गई मुदित मन प्रेम पुतेली, 
लखतहिं लक्ष्मी निधि भल भ्राज, सीतहिं गोद बिठायो॥ 
भाव भरे हिय हरषि दुलारयो, रक्षा सूत्रहिं सियहि सम्हारयो, 
बाँधि कंज कर भइ कृत काज, भैया भाव भुलायो॥ 
सखि सह नवल नेग मुख मागी, भ्रातु कृपा प्रिय प्रीतिहि पागी, 
श्री निधि तदपि वसन बहु भ्राज, भूषण दियो अमायो॥ 
कहेउ लाड़िली तिहरे योगू, मोरे ढिग नहि एकहु भोगू, 
देजँ कहा मोहि लागति लाज, भगिनि स्वभाव सुहायो॥ 
मै अरु मोर स्वयं सब तोरा, करुणा मई कहहु मोहिं मोरा, 
सुनि-सुनि गिनौ भाग सिरताज, हर्षण हिय हर्षायो। 
(२३८) 

सिय के सदन उछाह भर्‌यो री। 

भैया द्वितिया आज अनूपी, भ्रात निमंत्रण लली करयो री। 
विविध भाँति व्यंजन बनवाई, परुसि जिवावन यत्न चर्‌यो री। - 
परुसनि चलनि मधुर मधु बोलनि, सुधासरिस शुचि अन्न धर्‌यो री । 
लक्ष्मी निधि पावत अनुरागे, नवल नेह दृग झरनि झर्‌यो री। 
अवर लेहि यह आपहिं योगू , कहति सिया भल भाव ढर्‌यो री। 
भ्रात भगिनि सुख सिन्धु समाये, निरखत सबके मनहिं हर्‌यो री। 
हर्षण सुमिरि दुहुँन की प्रीती, चहत अबहिं भव सिन्धु तर्‌यो री। 


(२३९) 


आजु नेग मन मानी लहांगी। 
भैया देन कहहिं तो सुनिबी, उर उमंग जो उठति कहौंगी। 


११८ श्री जानकी बाल लीलायें 


वस्त्रा भूषण देय भोराई, सो न चली चित चाह चहौंगी। 
सुनि सिय बैन मधुर मुसुकाई, बन्धु कह्यो हिय वस्तु गहौंगी। 
मुख प्रसन्‍न लक्ष्मी निधि अनुजा, बोली तव बिन कछु न सहौंगी। 
गोद बिठाय प्यारि नित मोकहँ, देत रहहु सुख सुधा सनौंगी। 
सुनि सुख मानि नेह भरिनयनन, अग्रज कहेउ तुमहि निबहोंगी। 
हर्षण पुनि दै वसन विभूषण, चूमि मुखहिं कह हृदय रहोंगी। 


(२४०) 


भ्रात भगिनि की प्रीति भली। 

अनुजां हित अंग्रज सब वारे, भरे भाव वात्सल्य बली। 
भेयहिं निरखि भगिनि सुख सानति, जिमि शिशु अम्बहि पाय पली। 
बने परस्पर बहिर्ँप्राण दोड, इक-इक सुख प्रद चाल चली। 
बन्धु बहिन-बिनु व्यर्थहिं जीवन, जानत जग रस खाक खली। 
तेहि बिन भोजन भलो न भावत, भ्रात बिना तिमि जनक लली। 
लखि-लखि सुर सब सुर नव नारी, जय कहि वर्षहिं कमल कली। 
हर्षण जननि जनक पुर वासी, हर्षहिं सन्‍त समाज थली। 


(२४१) 


सोहति सिय लै सखिन समाज। 

सिद्धि सदन उर उमगति आई, बन्धु मिलन के काज। 
लखतहिं कुँअरि ननद सनमानी, दोउ मिलि भवन विराज। 
भ्रातहिं पूँछ अटा सुनि बैठे, चली सकल सुख साज। 


श्री जानकी बांल लीलायें ११९ 


जाय सिया भ्रातहिं प्रणाम किय, मिलनि मधुरि भल भ्राज। 
श्री निधि अंक दिये बहु प्यारत, प्रिय प्रेमिन सिर ताज। 
इतर पान स्त्रग चन्दन चर्ची, भ्रात भगिन कहँ याज। 
आरति कीन मगन मन सिद्धी, हर्ष लखति द्वौ आज। 


(२४२) 


भैया मोरे तुम कस वेणु बजावहु। 

सुनन हेतु मम श्रवणहु चाहत, शब्द पियूष पियावहु। 

सुनि मृदु बैन भगिनि के श्री निधि, कहेव लला पतिआवहु। 
तव यश सिद्धि कहहिं कर वीणा, प्रेम पगे भल भावहूँ। 

चन्द्र कला मिरदंग पाणि लै, तब मैं वेणु सुनावहूँ। 

सुनतहिं सबै साज लै-लै के, कही रसहिं वर्षावहु। 

लक्ष्मी निधि मुख मुरली टेरे, आनंद अमित अधघावहुँ। 

हर्षण सिया सुखी सुधि भूली, प्रेम प्रकाश प्रभावहूँ। 


(२४३) 


अनुजा मोरी धरि मुख मधुर मुरलिया। 

मधुरे-मधुरे राग अलापै, फेरतः स्वरन_ अँगुलिया। 
कर्ण पियूष भरहु तुम मोरे, वाद्य बजावहिं अलिया। 
सुनत सिया भ्राता यश कहि-कहि, प्रेम झरत दृग नलिया। 
भ्रात सहित सब कहाँ सुख बोरी, वेणु बजाय बेहलिया। 
आनँद-आनँद-आनँंद पूरयो, सिधि के सुभग महलिया। 


१३० श्री जांचकी बाल लीलायें 


पुष्प--वरषि सुर जयति पुकारत, तियन समेत सुफलिया। 
हर्षण अग्रज अनुजा मंगल, चहत सदा बलि बलिया। 


(२४४) 


भगिनि भवन जब जावत भेया। 

द्वार आय भेंटति अनुरागी, सिया सुभग सुख दैया। 
मिलनि प्रीति किमि कहै कंवी कोउ, मन वाणी नहिं जइया। 
चन्दन चर्चि. सुमाल पिन्हावति, निज कर गुथी सुहड़या। 
पान गनन्ध दे मंगल गावति, सखिन सहित पुलकडया। 
श्री निधि अंक बिठाय प्यारि बहु, देत भेंट बहुतइया। 
कथा. कहानी सुखद सुनावत, आनंद अतिहिं अघडइया। 
हर्षण . भगिनी भ्रात परस्पर, लखि-लखि नेह नहइया। 


(२४५) 


सिय के अनुज चचेर पियारे। 

समय-समय दर्शन हित आवत, प्यारति सिया सबहिं लव लारे। 
पाइ प्यार सुख सिन्धु समावत, लली लाड़िले निमि कुल वारे। 
सिय बिन सोऊ अन्य न जानत, सेवत भगिनि भाव भल धारे। 
हर्षण सुखी रहत निशि वासर, तेहिं के युग पद कमल निहारे। 


(२४६) 


सखि गृह कबहुँ किशोरी सखिन सँग जावै। 
कृपा मूर्ति करुणा करि सुखदा, परिकर प्रीति अथोरी। 


श्री जानकी बाल लीलायें १२१ 


तजि प्रभुता नीचहु सनमानति, सहज॑ स्वभाव वरो री। 
परम स्वतन्त्रा नेह अधीना, जन रुचि राख विभोरी। 
स्वामिनि दया देखि गृह अलियाँ , करि सन्मान बड़ो री। 
पूजि यथा विधि आरति करहीं, चमर सुछत्र धरो री। 
शुचि संगीत सुनाय सुधा सम, आनंद उदधि उलोरी। 
हर्षण. करहिं परस्पर बाते, प्रेम पगी रस बोरी। 


कक्क ये के 


श्री सीताराम विवाह 


(२४७) 


ब्रह्म पुत्र नारद हरि दासा। 

कबहुँ अयोध्या कबहुँक मिथिला, आवत जात दर्श की आशा। 
प्रेम मूर्ति हरि गुण गण गावत, लोक हितैषी जगत प्रंकाशा। 
वीणा ब्रह्म स्वरन आभूषित, वाद्यत सबहिं रमाय स्व भाषा। 
अवध प्रसंग राम के चरितहिं, कहत भूप अरू रानि सकासा। 
सुनि मिथिलेश सुनैना हर्षत, बैठि सुनति सिय मातु के पासा। 
औरहुँलोक प्रलोक की बातैं, वरणत मुनि भव भाव विनाशा। 
महती पूजा पाय नृपति ते, जाहिं सिया मुख देखि अवासा। 


(२४८) 


आये गगन उतरि मुनि आँगन अवनी। 

देखि देव ऋषि रानि सुनैना, गुनी अहौ बड़ि भागन भवनी। 
परी भाव पुनि सियहिं पराई, आशिष लहि सुख पावन पवनी। 
पूजि सविधि सिय पाणि देखाई, मातु पुत्रि-पति रागन रँवनी। 
विष्णु सरिस गुण ग्राम अलौकिक, सियहि मिले वर योग अयौनी। 
नारद कहेउ पुजावहु गिरिजा, सुफल मनोरथ बागन बवनी। 
बगिया बीच देखि जेहि पुरूषहिं, लोभि चित्त लव लागन लवनी। 
सोई श्याम सुखद सिय स्वामी, हर्षण अचल सुहाग न गवनी। 


श्री सीताराम विवाह १२३ 


(२४९) 
दशरथ राज कुँअर छबि छैया। 
सम्प्रति संब गुण धाम विष्णु सम, सत्य कहाँ तोहिं पै मैं मैया। 
सम अतिशय जाके नहिं त्रिभुवन, शोभा सिन्धु सुखद रघुरइया। 
तन सम्पत्ति कहै को गाई, सत्य संध दृढ़ व्रत महतैया। 
शरणागत वत्सल जित क्रोधा, सर्व सुलभ सौशील सुहइया। 
सब समर्थ करुणा कृप मूरति, सर्व भूत हित आत्म अमइया। 
सुर नर नाग दैत्य भट भारे, समर जितै नहिं करत उपड्या। 
सिय के योग कहे ऋषि नारद, हर्षण हृदय हर्ष पुलकैया। 
(२५०) 
जानकी रस राती मुदित मन। 
गौरी पूजन करति नित्य नित, भाव भले हिय आन की। 
जननी आयसु साथ सखिन के, नारद वचन प्रमान की। 
षोड़स पूजि सविधि सुख रासी, चाहति वर सुख खान की। 
पूर्ण काम सर्वेश्वरि यद्यपि, जनक सुता श्रुति छान की। 
तदपि लोकवत लीला अनुसरि, श्री भगवति भगवान की। 
भक्ति सहित कर विनय भवानिहिं, देति मान जग त्रान की। 
हर्षण बड़ेन बड़ाई यहि विधि, भले भलाई भान की। 


(२५१) 


मुनि मुख राम चरित सुनि सीता स्वधामा। 
रमति सदा रामहिं भव भूली, मन॑ वच कर्म सुप्रीति पुनीता। 


१२४ श्री सीताराम विवाह 


चरित चन्द्रिका चित्त चोरायो, बिन दीन्हे दर्शन हिय हीता। 
राम-रोम रमि रहयो सिया के, सोइ सुखद शुचि श्याम सुप्रीता। 
खात पियत अरु सोवत जागत, बैठत उठत सिया मन मीता। 
चिन्ता मणि चित चोर चातुरो, चिन्ता हरण विषय चित चीता। 
सरबस लियो दियो पुनि सर्वस, दो के एक भये जग जीता। 
हर्षण पूर्व राग सिय केरो, मन वाणी बुधि पार अतीता। 


(२५२) 


हिय सालै सिया के विरह बाँकी। 

मन चित बुद्धि विषय रघुनन्दन, जग सुधि कौन करै काकी। 
भितरहिं भीतर विरह ऊष्मा, रही जराय जिया जाकी। 
तेहि की दशा कौन कह कोविद, अनुभव गम्य हिया ताकी। 
गुरुजन लाज दबावति भावहिं, बाहय वियोग न कोउ झाँकी। 
तदपि शरीर खीन सम भाषत, सखिहुँ न जान यतन थाकी। 
तन छाया तिमि अनुसरि अलिया, सोऊ कृशित भई ढाँकी। 
हर्षण प्राण-प्राण प्रिय सीता, प्रियतम प्रेम परम छाकी। 


(२५३) 


सिय बैठी अकेली विरह भारी। 

सात्विक भाव सकल तन प्रगटे, प्रियतम सुरति नयन वारी। 
चन्द्रकलादि सखी अन्वेषण, करतहिं तहाँ गई सारी। 
करि प्रणाम सीतहिं सब बैठी, सोउ सम्हारि सुधिहिं धारी। 


श्री सीताराम विवाह ; - १२५ 


काह भयो स्वामिनिं सखि पूँछहिं, कछु नहि कंहयो मधुर रबारी। 
प्रकृतिहिं मोर अहै अस जानहु, समुझि न पंरै अहौ हारी। 
अन्य बात अलि धरहु न हिय महँ, चिन्तन आत्म करीौं या री। 
हर्षण वंश स्वभाव सहज सो, अस कहि बात सिया टारी। 


(२५४) 


चन्द्रकला अलबेली अलिन सिरमौर। 

जनक लली की प्राण पियारी, सिय सुख सुखी चहत नहिं और। 
जानि गई स्वामिनि उर केरी, योगिनि चतुरि प्रीति रस बोर। 
जेहि विधि सुखी होहि नूप लाड़िलि, करऊँ सोइ शुचि करतव मोर। 
समय पाय कर विनय सिया सों, कही वचन मधुमय मधु घोर। 
पराधाम साकेत-की लीला, मुनि मुख सुनी रहस्य अथोर। 
सोइ अनुकरण करहिं सब सखिया, उछरै आनँद सिन्धु हिलोर। 
हर्षण सखि रुचि समुझि सिया जू , दीन्ही स्वीकृति बनी विभोर। 


(२५५) 


लीला रस झरि झरसे लाग। 
'कलित कुन्ज कमनीय सिया के, सान्तानिक सुख परतम पाग। 
_यद्यपिसो अनुकरण चरित वर, तद्यपि सत सुख सरसत जाग। 
रास रंग रमणीय रमी सब, राम रसहिं रस रमंणी राग। 
मन्मथ-मन्मथ मोहन मधुरहिं, ललित लखैं ललितहिं भल भाग। 
भई .नृत्य राघव की भेंटी, दर्श 'पर्श वर विरहब बांग। 


१२६ श्री सीताराम विवाह 


सखिन सहित सुख सिन्धु समाई, सुखद सिया सुख रूप सुहाग। 
हर्षण लीला विरति भए पुनि, स्वप्न भयो अस कहँ लाग। 


(२५६) 


समय समुझि सिय मातु सुनैना। 
पतिपद पकरि विनय वर बानी, बोली चतुरि चितय चित चैना। 
नाथ सिया श्यामा सम दर्शत, करहि विवाह योग सुख दैना। 
उचित समय कन्यहैं पितु देवै, योग वरहिं श्रुति शास्त्र सुबैना। 
: छमहिं प्राण पति मोर ढिठाई, उचित होंय तस करहि सुभैना। 
कह मिंथलेश हौहूँ नितप्यारी, लखि लखि ललिहिं सोच दिन रैना। 
चन्द्र कला सम अहनिशि वर्धति, निमि कुल सुधा सिन्धु प्रगटैना। 
हर्षण अवशि उपायहिं सोचिहौं, गिरजा शम्भु सहायसुहयनों | 


(२५७) 


प्यारी तोसे कहहुँ हिये की बात। 

रूप शील सुंख सिन्धु किशोरी, सदगुण सदन सुहात। 
शुचि स्वधर्म की मूर्ति अनूपी, सुकृत सुयश छबि छात। 
छमा दया कृप करुणा आगरि, को कहि वरणि सिराता 
तेहिं अनुरुप देय विधि अनुपम, सुन्दर वर सुख दांत। 
तबहिं सोच संकट मम भामिनि, दूर' होइ भल भात। 
अवध किशोर एक मोहि दर्शत, जानहिं सो शिंव धात। 
हर्षण दम्पति लली -विवांहन, बात करत दिन-रात। 


श्री सीताराम विवाह १२७ 


(२५८) 
करत केली किशोरी अलिन लै आज। 
शिव धनु सदन परिक्रम करि-करि, छुअहिं परस्पर सखि सुख साज। 
दौरत समय सिया की सारी, अरुझि धनुहिं खिसकावति छाज। 
जस-जस सिया देहिं द्रत चक्कर, तस-तस चापहु गति गृह राज। 
निरखि सखी सीतहिं करि ठाढी, अलग करी साटिक भय भ्राज। 
सियहु तहाँ तृण जाल दूर करि, धरयो पिनाक उठाय स्व काज। 
पूजि यथा विधि शाम्भव धनुषहिं, गई जननि ढिग सहित समाज। 
हर्षण सुनत सुनैना नरपति, अचरज गुनि भे बिना अवाज। 
(२५९) 
सोचत सियहिं बारहिं बार। 
श्री मिथिलेश गये धनु पूजन, अचरज उर विचार। 
निरखी निज नयनन सिय महिमा, अकथ अपरम्पार। 
आय सुनयनहिं खबरि जनायो, शक्ति सिय साकार। 
तादृश वर अप्रमेय बलीना, ज्ञान गुण आगार। 
रूप शील सुख शान्त सरोबर, चहिय श्रुति आचार। 
कहा करों कहूँ जाँव कहौं केहि, एक शिव आधार। 
हर्षण ध्यान धरों तेंहि केरो, शोक ते सोइ तार। 


! (२६०) 
ध्यान बीच शिव आयसु दीनो। 
ममपिन्ताक जो लव गृह राजत, ताकर भेद सुनहु सुप्रवीनो। 


१२८ श्री सीताराम विवाह 


सो केवल वर ब्रह्म बुलावंन, अन्य हेतु नहिं चित्तहिं चीनो। 
धनुर्यज्ञ साधहु निमि भूषण, करि प्रण यथा कहु सुख भीनो। 
तोरै जो कोउ चाप विशाला, लहहिं सिया जय कीर्ति सुखीनों। 
इष्ट देव मम यहि मिस आई, ब्यहिहैँ लली अवशि रस मीनो। 
चिन्ता हरंणि प्रणसि चित चिन्ता, दैहैं आनंद तुमहिं बलीनो। 
हर्षण जागि भूप हिय हर्षेव, शम्भु सुआयसु शिर धरि कीनो। 
(२६१) 

सभा मध्य गुरुसन नृपराई। 

सिय कर श्री शिव चाप उठावन, शम्भु निदेश ध्यान जिमि पाई। 
निज रुचि यथा हृदय कहूँ प्रेरति, सो सब सत-सत वरणि सुनाई। 
सुनतहिं विप्र साधु उपरोहित, यागवलिक निमि कुल सुखदाई। 
इक स्वर सबहिं कहे सोइ कीजै, जो अनुशासन शिव मुख गाई। 
साधु-साधु तुम महि मिथिलेश्वर, सीता पुत्रि सुनैना जाई। 
धनुष यज्ञ प्रारंभ करहु अब, सुदिन सोधि सुन्दर श्रुति-भाई। 
हर्षण तनिक छिद्र नहि होवै, शास्त्र रीति सबकी सेवकाई। 


(२६२) 


धनुष यज्ञ मिस सिया स्वयंवर। 

देश-देश महँ खबरि पठाये, निमि कुल भूप स्वयं शुचि सुख कर। 
ऋषि मुनि संत निमंत्रित कीन्हे, यत्र-तत्र वासी या जग चर। 
एक वर्ष निर्धारित धनु मख, स्वागत साज सबहि विधि सुन्दर। 
रंग-भूमि भलि भव्य रचायो, अनुपम अकथ सुनेत्र सुखद तर। 


श्री सीताराम विंवोह १२९ 


जेहि विलोकि विधि विस्मय पांवत, औरन काह कथा कह भूपर। 
आवहिं तहँ अवनी पति अगणित, पावहि सुठि सतकार यथा नर। 
यहि विधि चलत यज्ञ पुर हर्षण, निरुपम अर निर्विध्न भाव भर। 


(२६३) 
लक्ष्मी निधि श्री सिद्धि सपोऊ। 
प्रीति पगे श्री भगिनी सिया के, चर्चा करहिं परस्पर दोऊ। 
सिया योग नृप कुँअर एक जग, दशरथ अजिर विहर रसबोऊ। 
जो वह आय इतै धनु भंजै, मेलहि माल लली दृग जोऊ। 
तो कृत कृत्य होंहि धनि भूपर, रहहिं रसे अहनिशि सुख सोऊ। 
भाम भगिनि की सुन्दर जोरी, निरखि नयन सब स्वत्व बिलोऊ। 
सुर नर नाग लखत मम भागहिं, सदा सिहैहैं निजहिं विगोऊ। 
हर्षण सुफल मनोरथ सत सुख, ईश कृपा ते कह संब कोऊ। 
(२६४) 
प्यारी तोसे कहऊँ हृदय की बात। 
मोसे कहे यथा शशि भाला, मधुर-मधुर मुसुकात। 
तिहरो भाम राम रघुनन्दन, इष्ट देव मंम जात। 
आये समय अवशि सिय परिणय, करि हैं सब सुख दात। 
प्रीति रीति जानत जन केरी, सुखकर श्यामल गात। 
सदगुण सदन मदन मद मर्दन, शोभा सिन्धु सुहात। 
सोइ अशीष सदगुरु सत दीन्हो, तथा शम्भु भल भाता 
अति रहस्य हर्षण अभिवार्ता, कहेउँ तुमहि रस रात। 


१३० है श्री सीताराम विवाह 


(२६५) 


कब होइहै मिलनमा मोर, उर ते उरहिं लगा। 

जय रघुराज पुण्य अवतारी, चन्द्रकीर्ति रस बोर।उरते। 
हरिहौ ताप विरह की मोरे, मुख ते मुख को जोर।उरते। 
जनक सुवन की आर्त पुकारहिं, सुनलों राजकिशोर।उरते। 
हर्षण हिय अब धीर न धारै, करौं उपाय करोर।उरते। 


(२६६) 


हृदय हरण प्रिय चित्त चोर छबि छाये। 

स्वप्न बीच कौशिक मुनि साथहि, जनक पुरी कहँ आये। 

कमल नयन सुख राशि अनूपम, लखन बन्धु सँग लाये। 

कोटि काम कमनीय माधुरी, सुठि सौंदर्य सुभाये। 

मिले मोंहि नहीं कहत बनै सुख, रहे हृदय लपटाये। 

हर्षण श्रीनिधि सुरति स्वप्न की, करत सुधिहि बिसराये। 
(२६७) 

प्यारे मोरे जियहु भगिनि के प्यार। 

सिय सुख निज सुख सत-सत जानत, तेहिं रूचि स्वरुचि विचार। 

गुप्त चरित मोते प्रभु वरणे, यह तव कृपा उदार। 

पितु घर होंहु रही जब बाला, मुनि मुख कैयक बार। 

सिया-राम संयोग सुने सत, श्रवण सुखद रुचि कार। 

नाथ सहित सिय सुयश श्रवण सुनि, हर्षेउ हृदय अपार। 


श्री सीताराम विवाह १३१ 


मन ते अरपि आपु कहाँ अपनो, सब विधि भई तुम्हार। 
हर्षण भाग्य. भली जग उचरै, रउरेहिं रघुवर सार। 


(२६८) 


सीय स्वयंबर जानि तयारी। 

प्रमुदित होहिं सकल पुरवासी, जानि सियहिं निज आत्म अधारी। 
सुतवित नारि भवन ते सीता, सुख प्रद सब कहूँ प्राण पियारी। 
तेहिंसुख सुखी सबहिं जन देखियत, मनक्रम वचन स्व सरबसवारी 
रूप शील गुण सिन्धु शिरोमणि, राज कुँ अर वर चहत जिया री। 
देवी देव मनावत अहनिशि, सिय सौभाग्य मनाय अपारी। 
करत विचार दहिन अँग फरकत, होंहि सुखी मन मोद महारी। 
हर्षण मिथिला मगन मनहिं मन, पुलकहिं देखि लली सुकुमारी। 


(२६९) 


मिथिला भाग कहै कवि कोरी । . 

आदि शक्ति सीता जहाँ जन्मी, सकल शक्ति सिरमौरी। 
चहल पहल चहुँ दिशि छबि छायो, कीन पुरी चित चोरी। 
. रंग भूमि लखि अनत न जावत, नयन फँसे जग छोरी। 
आवत जात नरेन्द्र अवनि के, लखत शम्भु धनु घोरी। 
विप्र साधु सुर पूजा पावत, ऋषि मुनि सेवन हो री। 
जन समूह पुर भीतर बाहर, समारोह सुख शोरी। 
धनुष यज्ञ परिणामहिं हर्षण, लखन चाह जिय जोरी। 


१३२ श्री सीताराम विवाह 


(२७०) 


गाधि तनय कहूँ स्वप्न दिये हैं पार्वती शिव शंकर भोले। 

मख रक्षा के हेतु सिधावहु, अवधहिं आप अवशि मुनि-मौले। 
राम-लषण दशरथ ते मागी, आवहिं आश्रम द्वौ सुत को ले। 
करि निशिचरी निशाचर नाशहिं, दैहैं तुम कहँ सुयश अंतोले। 
तिनहिं लिवाय जाय मग मिथिला, मुनि तिय तारहिं राम अमोले। 
धनुष भंजि श्री सीतहिं ब्याही, सुख को कोष लुटवाहिं खोलें। 
यहि विधि रामहिं सीय मिलावो, पूर्ण-पूर्ण मिलि हिय रस घोले 
हर्षण तबहिं जगत कल्याणा, जानहु जियहिं सदा शिव बोले। 


(२७१) 


चक्रवर्ति श्रवण सुने गाधि तनय आये हैं। 
विप्र साधु सचिव संग मिलन हेतु धाये हैं। 
दर्श पाइ हर्ष हीय, पगनि परे प्रेम जीय, 
अश्रु बहत पाणि पकरि, आसनहिं बिठाये हैं। 
चरण धोय शीश लीन्ह, पूजा षोडष सो कीन्ह, 
तिया तनय द्वुतहिं लाय, पायन में पराये हैं। 
निरखि वदन श्याम सुधा, कोटि चन्द्र लगत मुधा, 
नयन वारि मुनिहु छाय, मोहन में मोहाये हैं। 
भोजन करि भाँलि-भाँति, पौढ़े मुनि हृदय शान्ति, 
भूप भले भाव भरे, पाद को दबाये हैं। 


श्री सीताराम विवाह १३३ 


नृपति कहे भली भाग, धन्य भयो जगत जाग, 
जो पै ऋषि राय आय, पावन बनाये हैं।॥ 
स्वामि नाथ सहज आय, दियो दर्श क्लेश पाय, 
याकि कहैं कोई काम, लैके सिधाये हैं।॥ 
आयसु को पाय दास, करे वेग दै सुपास, 
हर्ष अर्पि सबहिं चरण, सेवचित्त लाये हैं॥ 
(२७२) 
राजन राम लषण मै पाऊँ। 
करत यज्ञ निशिचर मोहिं त्रासत, भ्रष्ट करत सब ठाऊँ। 
तिहरे सुवन जाइ तिनन्ह नसि है, ऋषि कुल सुखी बनाऊँ। 
. सुनत नृपति मन मौन भये द्रुत, काटे रुधिर न घाऊ। 
सात्विक भाव उदय तन सिगरे, राम विरह भय भाऊ। 
तहँ वशिष्ट बहु विधि समुझाये, सुकृत सुयश सुख दाऊ। 
कौशिक मिस वर वधू सुयोगहिं, विद्या प्राप्ति बताऊ। 
सुनत नृपति गुरु आयसु मानी, देन कहे सुत चाऊ। 
(२७३) 
राम लषण दोउ बन्धु बोलाई। 
शीश सूँघि सौंपे मुनि राजहि, सीख सिखय दूग वारि बहाई। 
कहेउ लेहिं मम नयन पुतरिया, यज्ञ कराय दियो पहुँचाई। 
गुरु पितु मातु सबै प्रभु इनके, रखिहैं पलक पुतरि सुखदाई। 
बाल स्वभाव करहिं जो अनुचित, छमिहैं कृपासिन्धु ऋषि राई। 


१३४ कि श्री सीताराम विवाह 


गृह ते गवन कियो नहिं कबहूँ, सुठि सुकुमार सुधा सरसाई। 
प्राण-प्राण मम राम रमै मन, तिन बिन दुखद दिवस मोहि साईं। 
अस बिचार अपराध 5म्यो प्रभु, हर्षण दोउ कर मंगल गाई। 
(२७४) 
कौशिक संग चले रघुवीर। 
विप्र धेनु सुर संत सम्हारन, हरण भूमि भव भीर। 
मातु पिता गुरु बन्धु सखन कहूँ, हियहिं बँधाय के धीर। 
रांम लषण दोउ धनुशर लइकै, कटिहिं कसे तूणीर। 
गवनत मग मोहत मन सबके, निरखत॑ बन सरि तीर। 
लखि लखि विबुध सुमन झरि लावत; जय-जय कहि सुख सीर। 
प्रभु ब्रह्मण्य मातु पितु तजि कै, जात हर्ष हिय हीर। 
गाधि तनय निज भाग सराहत, विशद बृहद गंभीर। 
| (२७५) | 

ताडुका मग महँ दशर परी। 

, गुरु निदेश शर लक्ष्य कियो प्रभु, प्रथम प्रहार मरी। 
पुष्प वरषि सुर जयति पुकारे, अधमाधमहु तरी। 
मुनि हिय मेलि परम सुख पाये, दोउ दृग नेह झरी। 
अरत्र कृशास्व बला अति बलहू, विद्या रहस भरी। 
अति प्रसन्न दीन्हेउ तहँ मुनिवर, सो सब राम वरी। 
सुंख सह आश्रम आनि सुआतिथ, किये सुप्रेम करी। 
हर्षण राम लषण लखि जाने, पुण्य सुबेलि फरी। 


श्री सीताराम विवाह १३५ 
(२७६) 


राम लषण रुचिहिं पाय, गाधि तनय यज्ञ ठाने हैं। 
होम को सूधूम देखि, मारीच सुभुज अनखाने है। 
सेन साथ आये दौरि देखि, राम धनुहिं ताने हैं। 
बिना फरहिं बाण मारीच को, पार उदधि उड़ाने हैं। 
अग्नि बाण छोड़ि बहुरि, सुबाहु यम पुर पठाने हैं। 
शेष, दैत्य नाशि लषन, यज्ञ पूर्ति हिय हुलसाने हैं। 
देखि-देखि देव सुमन वर्ष, जय जयति बखाने हैं। 
हर्ष हृदय हर्षि-हर्षि, कीर्ति कहत मन मोहाने हैं। 


(२७७) 


मुनियन भय हरण हार, सुर गण सुखकारी। 
 जय-जय दशरथ कुमार, चन्द्र कीर्ति सुधा सार, 
भूमि भार हरण हेतु, लीला विस्तारी॥ 
धनि-धनि महिमा अपार, पंच वीर अति उदार, 
विप्र धेनु सन्‍त जनन, सेवत सुख सारी॥ 
जय-जय सदगुरु अगार, अवनी ब्रह्मावतार, ५४ 
प्रगट दिखत भक्ति विवश, प्रेमिन पथ चारी.॥ 
दुष्ट दैत्य दल विदार, कौशिक मख को सँभार, 
अभय कियो हर्ष देव, स्तुति अनुसारी॥ 


१३६ श्री सीताराम विवाह 


(२७८) 
कछु दिन रहे तहाँ रघुरइया। 
प्रीति पगें प्रिय आश्रम वासी, नयन लाभ लेवत सुख दइया। 
तेहिंऔसर तहँ इक द्विज आयो , जनक निमंत्रण दै सिर नइया। 
कौशिक संकल वृतांत सुनायो, राम लखन सुनतहिं सुख पइया। 
धनुष भंग सुनि गाधि तनय सह, मिथिलहिं चले हृदय हर्षइया। 
देखत गिरि वन सरित सुआश्रम, नगर गांव पुर अति रुचि रइया। 
कौशिक कहत कथा इतिहासिक, सुनत बन्धु सह राम रमैया। 
हर्षण राजकुमार निरखि मग, हर्षत सिगरे लोग लोगइया। 
(२७९) 
शिला सु तिय को रूप धरी। 
सहजहिं जात चले मग रघुवर, चरण रेणु पाषाण परी। 
श्राप विवश मुनि तिया अहिल्या, पाप सिन्धु ते तुरत तरी। 
जड़ ते भई दिव्य वर नारी, राम चरण गहि भाव भरी। 
स्तुति कीन्ह विनय बड़ि बानी, लागी नयनन नेह झरी। 
अति प्रसन्न ह्लै अविरल प्रेमहिं, दिये दीन गुनि हर्षि हरी। 
गौतम पहुँचि सविधि सतकारे, रामहु कीन प्रणाम ढरी। 
गौनों सो करि गये ऋषिवर, हर्ष कौशिकहु पथहि चरी। 


(२८०) 


पद-रज परम प्रताप अहो रे। 
जांसु परस ते तर्‌यो पषाणहु, वपुष सुन्दरी नारि लहो रे। 


श्री सीताराम विवाह १३७ 


वर्षत सुमन देव जय उचरत, रघुवर कीर्तिहिं गाय कहो रे। 
अचरज अवनि गिने सब कोऊ, प्रभु महिमा कह महत महो रे। 
मुनि तिय चरण परी. अतुराई, तन मन प्रेम प्रवाह बहो रे। 
स्तुति करि पद प्रेम को पाई, अविरल अचल अनंत चहो रे। 
धन्य-धन्य सब कहहिं ताहि को, बिन श्रम भव दुख दाह दहो रे। 
हर्षण हर्षि गई पति लोकहिं,जीवन फल तन अछत गहो रे। 


(२८१) 


गुरु के वचन गरु-गरू जानी। 

सिर नत किये धर्म धुर रघुवर, हृदय अधिक सकुचानी। 
जाइ पषाणहि पद रज दीन्हे, प्रगट भई ऋषि-रानी। 
परी चरण हरि के अति आतुर, बहत दृगन बहु पानी। 
स्तुति करि लै भक्ति विमल वर, पाय पतिहिं सुख सानी। 
सुर मुनि अरू नर नाग प्रशंसत, जय-जय राम बखानी। 
चरण छुआय शिलहिं पछितावत, प्रभु ब्रह्मण्य महानी। 
लखि स्वभाव कौशिक हषाये, समुझाये हिय. आनी। 


(२८२) 


हे दीन बन्धु दयाल राघव, जयति मुनि तिय तारिणम्‌। 
भव सिन्धु तारक पाद 'पोंतक, दुःख दोष निवारिणंम्‌। 
ऋषि नारि शैली पद रजहिं, पूत कृत सुख सारिणम्‌। 
सुठि सुन्दरी किय तिय शिरोमणि, जयति जय धनु धारिणम्‌। 


१३८ श्री सीताराम विवाह 


बिनु हेतु. राम कृपाल केशव, नाथ ज़न मन रनन्जनम्‌। 
 धनि धन्य लीला सुख सुसागर, भक्त भल चित चन्दनम्‌। 
विधि शम्भु सेवित चरण कोमल, जनकपुर पथ गामिनम्‌। 
सुर पुष्प वरषत जयति उचरत, हर्ष हिय के स्वामिनम्‌। 


(२८३) 


पहुँचे निमि के नगर कुमार। 

हृदय हर्ष नयनन सुख पावत, सुख कर पुरी निहार। 
देखत ललकि तदपि जिय ललचत, लोचन अनत न टार। 
प्रेम पगे सुधि भूलि स्वेद बह, लछमन करत बयार। 
प्रीति पुरातन सिया रमण की, अकथ अगाध अपार। 
लखतहिं श्वसुर पुरी सुख रूपी, उदित भई बरिआर। 
चेत पाय पुनि हर्ष लखत दृग, सुन्दरता सुख सार। 
मोहन मन. मोहकता वर्णत, सुनत लषण बुधि वार। 


(२८४) 


भैया लखन विदेह पुरी की सुन्दरता सुख बोर। 

लोचन लखत लुभायो जियरा, क्षण-क्षण होत विभोर। 
मिथिला महल दिव्य द्युति कारी, जिमि शशि सूर्य लोक उजियारी, 
मरकत कनक-मणिन मय मोहत, मुनियन को चित चोर॥ 
सर सरि वन उपवन वर बागा, हृदय हर्ष उमगत अनुरागा, 
पपिहा .कीर केकि कल कोकिल, मधुर मचावत शोर॥ 


श्री सीताराम विवाह १३९ 


पुर परिकोट मनहूँ पग रोपी, रक्षत आभा अनुप अलोकी, 
ध्वज पताक फहरत नभ सोहत, सुयश वितर चहुँ ओर॥ 
श्रवण सुखद धुनि पंच सुहाई, निशि दिन रहत गगन महँ छाई, 
व्यौम विमान विपुल मेड़रावत, वर्षि सुमन सुर लोर॥ 
ऋषि मुनि संत नृपति नित आवै, विपुल सु वृन्द कवी को गावें, 
धनुष यज्ञ फल निरखत नयनन, लगी नारि नर डोर॥ 
पुरी विलोकि विधिहु चित छोभत, निज करनी नहिं करूँ विलोकत, 
हर्ष मदन मन मोहन मोहेव, कहा कहां मन मोर॥ 
(२८५) 
कौशिक मग जोहत महराजा। 
श्री मिथिलेश मनहिं मन चिंतत, कब अइहैँ ऋषि राजा। 
जनक सुवन तेहिं अवसर आये, करि प्रणाम भल भ्राजा। 
पाणि जोर बोल्यो कछु सकुचत, जेहिं चिन्तहिं पितु आजा। 
गाधि तनय सँग राज कुँअर द्वै, उपवन आय विराजा। 
यागवल्क गुरुदेव अबहिं मोहि, कहेउ निरत निमि काजा। 
सुनत जनक सुख सिन्धु समायो, जो ज्ञानिन सिर ताजा। 
हर्षण पुत्रहिं कहेउ मिलन हित, करु प्रबन्ध सुख साजा। 
(२८६) 
मिलन हित मुनिवर के नृप जात। 


संग सुवन शुचि सचिव सुभट लै, भू सुर संत जमात। 
संतः दरश की आस हृदय बिच, उमगति सुख सरसाता 


१४० श्री सीताराम विवाह 


जाई निकट निरखे ऋषि राजहिं,, किय प्रणाम पुलकात। 
द्रुत उठाय कौशिक उर मेले, प्रीति रीति रस रात। 
पुनि-पुनि कुशल पूँछि मिथिलेशहिं, बैठायो गहि गात। 
जनक सुवन अरु सकल समाजहु, बन्दि मुनिहिं प्रणिपात। 
आशिष पाय बैठि तहँ हर्षण; नहि लखात युग भ्राता 


(२८७) 


तेहिं अवसर दोउ राज कुमारे, मन मोहन चित चोर पियारे। 
कोटि-कोटि कंदर्प दर्प दल, आये छबि आगारे। 
परम प्रभाव तेज लखि तिन की, उठी सभा सब वारे। 
करत प्रणाम पकरि बैठाए, मुनिवर परशि दुलारे। 
राम लषण लखि मिथिला वासी, सुधि बुधि सकल बिसारे। 
सात्विक चिन्ह सकल तन प्रगटे, वारि विलोचन ढारे। 
श्री विदेह की दशा कहै को, बहे नेह नव धारे। 
गुप्त प्रेम प्रगट्यो हठि हर्षण, लखत श्याम सुख सारे। 


(२८८) 


सहज. विरागी भूल विराग, बनि चकोर चन्दा मुख राग। 
ज्ञान योग वैराग सदन कहाँ, राम रूप की आग। 
फूँकि दियो कहुँ खोज न पावंत, इत-उत भटकत बाग। 
प्रेम पगे नृप निरखंत रामहिं, 'ब्रह्मानंदहु. भागा 
जौ लौ राम रूप नहिं निरखै, श्याम सुखद रस पाग। 
तौ लौं- ब्रह्म विचार. भले. भल, करै जगत ते. जाग। 


श्री सीताराम विवाह १४१ 


तनिक लखत रघुनाथहिं भागत, वर वेदान्त अदागा 
हर्षण सोइ भयो  मिथिलेशहिं, रमें रूप अनुराग। 


(२८९) 


मुनि मैं अपनो सकल गमायो। 

गद्‌-गद्‌ बैन धीर धरि भूषपति, विनय करत अतुरायो। 
युगल कुमार निरखि निज नयनन, ज्ञान विराग भुलायो। 
हिय अनुराग उदधि बहु वर्धत, ब्रह्मानन्द बिहायो। 
जिमि चकोर चन्दहिं तिमि बरबस, मन चित बुधिहु लुभायो। 
कहहिं नाथ ये ऋषि कुल नृप कुल, कौन कहाँ ते लायो। 
परम तत्व परमारथ की धौं, युगल रूप धरि आयो। 
हर्षण सहज प्रीति द्वौ केरी, अकथ अलौकिक भायो। 


(२९०) 


नूप तुम सिगरो सरबस पायो। 

पर परमार्थ स्वरूप सत्य सत, मुनिन मते जग जायो। 
जो कछु कहहु साँच जिय समझहु, ये सुख सिन्धु सुहायो। 
प्राणि मात्र जड़ चेतन यांवत, सबहिं प्राण प्रिय भायो। 
यागवल्क के कृपा प्रसादहिं, जानहु जेहि हित आयो। 
अवध नृपति दशरथ सुत दूनहु, मुदित माँग मैं लायो। 
मम मख पूर किये हनि निशिचर, शिला सुतीय बनायो। 
धनुष यज्ञ देखन हित हर्षण, प्रेरि इते लै आयो। 


4४२ श्री सीताराम विवाह 


(२९१) 


श्याम रॉम गौर लखन लोने हैं। 
मंदन औ मयंक कोटि-कोटि वारि जात, 


सुमुख सुधा सिन्धु नृपति छौने हैं। 
देखि-देखि कै मुखार्विन्द भूप भले, 
प्रीति पगे देह सुरति खोने. हैं। 
कौशिक हिं प्रसंसि पुनि शीश को झुकाय, 
पुरहिं चलन हेतु विनय बोने हैं। 
प्रमुदित गाधि तनय आयसु को पाय नृप, 
चले हैं लिवाय सुखद भौने हैं। 
राज ठाट ते सुहात बाट सुभग सुठि, 
किये हैं सवारी रथहिं सोने हैं। 
उत्सव अनूप साथ जात मुनिहिं देखि, 
सुरहु सुमन झरें त्रिविध पौने हैं। 
हर्षण हिय हर्षि भूप औ कुमार कलित, 
राम लखन लखि सुख अनहोने हैं। 
(२९२) 
राज सदन सब भाँति सुहायो सोहनमां। 


तहाँ वास लै दीन महीपति, नृप सुत मुनि मन भायो। - 
- सबहिं प्रकार सुखद सब कालहिं, अनुपम त्रिजग न पायो। 
सहित सुरन विधि विस्मय दायक, को कवि वरणि सिरायो। 


श्री सीताराम विवाह १४३ 


षोडष पूजि सविधि सतकारी, नरपति विनय सुनायो। 
कुँअरहि राखि सेव महँ मुनि के, आयसु लै गृह आयो। 
लक्ष्मीनिधिहि पाय सुख साने, राम लखन पुलकायो। 
हर्षण सखा पुरातन लखि-लखि, दोउ नृप कुँअर लुभायो। 
(२९३) 
नगर विलोकन राज कुँअर आये। 
मुनिवर आयसु पाय मुदित मन, लोचन लाभ देन अतुराये। 
गज रथ किये सवारी सोहत, जनक सुवन सँग आनंद पाये। 
सुख के सिन्धु मदन मन मोहन, सुषमा सीम अतुल छबि छाये। 
नख शिख सुभग सिंगार सुशोभित, जड़ चेतन के चित्त चोराये। 
बालक युवा वृद्ध नर नारी, सुनतहिं जैसेहि तैसेहिं धाये। 
निरखि-निरखि मधु मई माधुरी, देह गेह सब सुरति भुलाये। 
हर्षण सरबस वारि स्वत्व निज, अपलक लखत सनेह समाये। 
(२९४) 
आली लखों रस रूप सलोना। 
कोटिकाम कमनीय कान्ति कल, शशि शत सुखदरसहिं रसबोना। 
चितवनि चारु सबहिं चितचोरत, मुसकनि मधुर अधर अति लोना। 
केशर खौर भाल भल चन्दन, कलित क्रीट रवि तेज सुहौना। 
अलकावलि कुंचित कल कारी, अतर भरी जिमि नागिन छौना। 
कुण्डल कान कपोलहिं लहरत, जनु युग मीन केलिं रस भौना। 
नासा मणि की डुलनि कहर करि, पियति अधर रस सुख सरसोना। 


१४४ श्री सीताराम विवाह 


हर्षण स्व वस कियो पुर मिथिला, मारि मधुर मधु रूप को टोना। 
(२९५) 


रसहिं रस वर्ष पियहु सखी री। 

सुख सुषमा श्रृंगार माधुरी, सरिता उमँगि चली री, मधुर मधु सरसै। 
नखशिखसुभगमूर्तिमनहारी, अनुपम अतिहिं भली री, हरतहिय हरवषें। 
इन्द्र नीलमणिस्वर्णसम्हारी, मनबुधि पार ढली री, चषनचित कर्ष। 
विधि हरि शम्भु काम की शोभा, लखतहिं लजत टली री, लखन सोउ तरसे। 
शशिशतकोटि सुधा तेपूरी, सुखद सुभग सबली री, प्राणप्रियदर्श | 
आनँद-आनँद-आनँद आली, निमिपुरनवलथली री, महामुदघरसे। 
हर्षण हिय के हार कुँ अरदोउ, परतम प्रेम पली री , चहत चित परसै। 


(२९६) 


लखो री लुभावने ये बरबस मोहे मन को गोरी। 

श्याम गौर सुकुमार किशोरा, मन्मथ मोहन जन मन चोरा, 
छबि छिटकाय चलत चहुँ ओरा, कैसी है ये अनुपम जोरी। 
क्रीट मुकुट शिर सुभग कपोला, तापर कुंडल करत किलोला, 
मधुर हँसनि मधुमय मृदु बोला, शोणित अधर अमिय रस बोरी। 
चितवनि चारू सुधा वर्षाई, किये स्वबस पुर लोग लोगाई 
नख शिख सुभग सु मोहकताई, कीन्हे सब के चित की चोरी। 
सिय के योग श्याम सुखकारी, सुन्दर वरं निज मनहिं विचारी, 
विधि ते विनय करौ सखि सारी, हर्षण हिय अभिलाषा मोरी। 


श्री सीताराम विवाह १४५ 


(२९७) 


ये हैं राम रसिक रघुनन्दन री। 

जनक जननि दशरथ कौशिल्या, जायो तप करे प्रेम प्रवल्या, 
श्याम सुखद जग वन्दन री। 

मुनि मख राखि निशाचर मारे, सुर नर मुनि सब भये सुखारे, 
मेटि दिये दुख द्वन्दन री। 

पद रज पूत अहिल्या कीनी, वर्षि सुमन सुर स्तुति कीनी, 
जय-जय जन जिय चन्दन री। 

गौर किशोर सुमित्रा शुचि सुत, वीर बाँकुरे बलहु अपरमित, 
नाम लखन सुख कन्दन री। 

लक्षण धाम राम-प्रिय प्राणा, बन्धु प्रेम नहि जाय बखाना, 
मधुमय मुसकनि मन्दन री। 
धरे चाप सायक तूणीरहि, रण संमुख कोउ धरत न धीरहिं, 
चन्द्र कीर्ति स्वच्छन्दन री। 

हर्षण भूप भली विधि जानत, विविध भाँति सादर सनन्मानत, 
लक्ष्मीनिधि सँग नन्दन री। 


(२९८) 


धनुष कराल-कठोर सखी री। 

किमितोरिहैं सुकुमार साँवरो, संशय सबहिं दिखात झखी री। 
सिरस सुमन वजहिं किमि वेधै, जिमि मराल नहि मेरु रखी री। 
सब प्रकार असमंजस आली, विधि करतूत न जाय लखी' री। 


१४६ श्री सीताराम विवाह 


निज प्रण नृपति भूलि नहि तोंडिहैं, सत्य संध शुचि सुकृत भखी री। 
मधुर-मधुर मन मोहन लखि-लखि, बरुपछितैहैं हृदय अखीरी। 
नयन विषय करि रामहिं धाता, दीन्ह सबहिं आनन्द चखी री। 
हर्षण सिय को नाह बनाबै, तो कृत कृत्य सुहाहिं सखी री। 


(२९९) 


वीर बाँकुरो राज कुमार। 

हनि मारीच सुवाहु दैत्य दल, अभय कियो मुनि झार। 
पद रज परशि पषान पूत भो, बनि गौतम प्रिय नार। 
सुठि सुकुमार ललित लघु लोने, कोटि काम मदगार। 
तदपि भंजि शिव चाप गरुअतम, ब्यहिहँँ सिय सुख सार। 
यह परतीत हृदय रखु आली, वचन न मृषा हमार। 
जेहि विरज्च रचि सियहिं सम्हारेव, सोइ सत राम विचार। 
हर्षण सुनत सुधा सम बानी, हर्षहिं तिया अपार। 


(३००) 


वर्षहिं सुमन नगर नागरियाँ। 

करि उद्देश्य राम रघुवीरहिं, चितवहिं चतुरि गुणन आगरियाँ। 
प्रीति रीति पहिचान मुसुकि मुख, निरखत श्याम सुभग आटरियों। 
लखि-लखि मिथिला वाम प्रहर्षहिं, पूजहि नेह नयन गागरिया। 
जहँ जहँ जात कुँअर दशरथ के, तहँ तहँ परमानँद पागरिया। 
डगर डगर प्रति जगर-जगर जेग, धूम मची पुर सुख सागरिया। 


श्री सीताराम विवाह १४७ 


कहर-कहर कर हृदय सबहिं को, ज्ञान भवन भे रस आकरिया। 
हर्षण प्रेम प्रवाह बहे सब, जड़ चेतन जग-ते जागरिया। 


(३०१) 

रंग भूमि देखत रघुवीर। 

उतरि यान ते पाव पयादे, विहरत महि मति धीर। 
लक्ष्मीनिधि भल भाँति दिखावत, रचना अति गंभीर। 
पुर बालक आये तहँ अगणित, प्रेम विवश प्रभु तीर। 
कृपा कोर ते चितय परश दै, करत बात दोउ वीर। 
मनहर झाँकी झाँकि हर्ष हिय, सब शिशु सुषमा सीर। 
आनॉँद सिन्धु मंगन मन भूले, पुलकत सुभग शरीर। 
नेह निरखि हर्षण सुख धामहु, सुखी भये दृग नीर। 


(३०२) 


रंग भूमि विहरत नृप वारे। 

राम लषण सुकुमार सुभग तन, सुन्दर वेष सम्हारे। 
हिय के हरण मदन-मन मोहन, रूप गुणन उजियारे। 
छबि छिटकाय रहे सब ओरहिं, बिखरि प्रकाश पियारे। 
जेहिं ते सोह अधिक मख भूमी, भल गृह दीपक पा रे। 
पुर बालक सँग-सँग महँ डोलत, सम वयस्क रिझवारे। 
देखत फिरत प्रशंसत बहु विधि, रचना नयन निहारे। 
हर्षण श्री निधि कहत कृपा तव, जो लखि होहु सुखारे। 


१४८ श्री सीताराम विवाह 


(३०३) 
जनक सुवन अनुराग भरे। 
बैठे रथहिं पुरी दिखरावत, मधुर वचन मधु रसहिं झरे। 
चितवनि चारु मुसुकि नव नेहन, राम लखन निज वशहिं करे। 
निरखि-निरखि रघुवर सुख पावत, हरषि पुरातन प्रेम ढरे। 
वरणत नगर निकाई अनुजहिं, सुनि-सुनि सोउ सुठि सुखहिं चरे। 
पुर बासिन की भीर कहै को, वर्षहिं सुमन सुदेव हरे। 
बजत वाद्य उत्सव भरि पूरो, चहुँ दिशि सुख सरि उमँगि परे। 
हर्षण जय-जयकार करत सब, ललित लखत नर नारि खरे। 
(३०४) 
सदन सुनैना जू के रघुवर आये। 
करि वर विनय नेह नव साने, लक्ष्मीनिधि निज सँग में लाये। 
मातु मुदित उठि आरति कीनी, प्रेम वारि दोउ दूग में छाये। 
भरि वात्सल्य विविध सनमानी, सुत की प्रीति प्रतीति सुभाये। 
श्री निधि बहुरि गये निज सदनहिं, राम लषण लै चित में चाये। 
सविधि किये सतकार सिद्धि सह, नेह नीर हिय में हषयि। 
देखि प्रीति भल भाव विविश ह्वै, रामहु उर में अतिहि अघाये। 
हर्षण युगल भूप के छोने, प्रेम पुरातन दिय दरशाये। 


(३०५) 


गाधि तनय भय रघुवर खात। 
श्री निधि सहित चले मुनि वासहिं, गुरु निष्ठा दरसात। 


श्री सीताराम विवाह १४९ 


जानि बिलम्ब त्रास मनमाहीं, भय भयदहु सकुचात। 
जाय प्रणाम किये पद पौढ़ी, देखि स्वभाव सुहात। 
मुनि उठाय निज हृदय लगाये, नेह नयन पुलकात। 
दे अशीष निज निकट बिठाये, पूँछे पुर कुशलात। 
हृंदय हर्ष सुख धाम सुनाये, मधुर-मधुर बतरात। 
हर्षण प्रेम पुरी धनि मिथिला, अचरज दायक धात। 


(३०६) 


समय समुझि सुख ते ऋषिराज। 

रामहि कहेउ बुझाय प्रात हीं, अन्त: बगिया आज। 
जाय शिवा शिव मूरति देखें, ध्याइ होंहि कृतकाज। 
परम मनोहर रम्य वाटिका, नयन लखहिं सुख साज। 
गुरु निदेश लहि हर्षित गवने, लखन सहित रघुराज। 
प्रथम जाय पूजे गिरिजेशहिं, भक्ति भाव भल भ्राज। 
चन्द्र मौलि प्रगटे सह गौरी, जय-जय रघुवर गाज। 
हर्षण करि प्रणाम दाशरथी, स्तुति किय सिरताज। 


(३०७) 
प्रेम मगन भे भोले। 
प्रभु स्वभाव लखि धन्य-धन्य कहि, जयति-जयति जय बोले। 


विधि हरि हम नहिं पावहिं तिहरो, अन्त अनन्त अमोले। 
यथा काछ नाचहु तस रघुपति, तव करनी को तोले। 


बहू 'श रीजत्शाथ फेक 


जमहिं बड़ाई देन क्वभादिक, अपनो गर्दया खोले। 
रुप अपचार डरहु नहिं भेकडु, अब पिन्यक को लें। 
भंजि उनकज़ा पाणि ग्रहण फरि, जाहिं अवच रस घोले। 
अरू कहि अंतरधान भदे हर, ह्षण हर्षित होले। 


(३०८) 


बान जषण दोत &lt;न्घु उदार, पूप दाए दिल दिह॒। 
श्यापल गौर फटा छहरावत, रत्त की चार दृहद वर्षायत, 
अनुषप अकथ अल्क &gt;११२। भूष याग बिच विहरे। 
जाय जहाँ तह गाला जारी, गिरिजा वागहि रक्षन यारी, 
गिर थूमि लखि स्थान कुल्तर।भुप बाग बिच विहरे। 
फ्रेग विवश सुधि रही न काहू, पूछित अबनि घरी बिन चाहू, 
मिथिला नार। भूष धार दिय बिहर। 
उतरे लखि- लखि राज्निजाई, शिरतत किये घलहिंदोज भाई, 
हर्ईैण शौल सकुच आगार। भूप बाग विश्व दिहरेँ। 


(३०१) 


दिधि ततॉयोण तेहि जवस्तर आई। 
असल साथ ले जनक किकोरी, गिरिजा पूजन जननि घवाई। 
भूषण वसन सूजे अँग अंगहिं, सती रपोमा शा लजाई। 
'गावहिंशीत सुखद टिक बयानी, सधुर-गधुर दर वा बजाई। 
'एत्र चमर छहरत फिय ऊपर, शोभा रिन्धु बरणि नहिं जाई। 


श्री सीताराम विवाह १५१ 


मन्द-मन्द महि चलत सखिन सँग, नखत बीच शशि पूर्ण सुहाई। 
पाँवड़ पड़े पुष्प भरि कोमल, अतर सिंचि वर बीथि बनाई। 
हर्षण तबहुँ सखी भय खावहि, पद न चुभै कहूँ सुमन सुभाई। 


(३१०) 


गावो गावो री सहेलियाँ मंगल मंगंल। 

जनक लड़ैती मंगल मधुमय, मंगल मंगल मेलियाँ। 
मंगल देखहिं मंगल पर्शहिं, मंगल करि करि केलियाँ। 
मंगल श्रवण सुमंगल सूँघहिं, मंगल रसना भेलियाँ। 
पूजहिं सब मिलि गौरी गणपति, इहै चहैं चित चेलियाँ। 
सिय अनुरूप सुभगं सुख सागर, दूलह मिले नवेलियाँ। 
जस सर्वाज्ञ सिया सुख रासी, छबि की सिन्धु अकेलियाँ। 
हर्षण हिय अभिलाष जनावहिं, सिय पद धरत हथेलियाँ। 


(३११) 


अलबेली अलिन बिच जानकी। 

नखत बीच शुचि शारद शशि सम, सुख सुषुमा छबि खान की। 
झर-झर अमृत चुअत धरणि पै, रसमय रसद प्रमाण की। 
मधुर प्रकाश बिखेरति सुख प्रद, अकथ अलौकिक आनकी। 
नख शिख सुन्दर वसन विभूषण, आभा अतिशय भान की। 
रती रमोमा' शारद शंचि सब, लाजहिं लखि प्रिय प्राण.की। 


१५२ श्री सीताराम विवाह 


सुर तिंय सुमन वरषि नभ ऊपर, नाचहिं गुण गण गान की। 
हर्षण जात चली गृह गिरिजा, निमि कुल सुता सुहान की। 
(३१२) ह 
मज्जन करि सिय सहित सहेली मुदित मन। 
चले भवानी भवन भली विधि, पूजै उमा नवेली। 
षोडष भाँति भाव भल भरि-भरि, स्तुति करि मन मेली। 
हर्षण निज अनुरूप वरहिं को, चहैं चतुरि अलबेली। 
(३१३) 
पूजै सिय सुकुमारि, गौरी गिरी की जाता। 
भक्ति भाव सम्पन्न जनकजा, प्रेम मूर्ति रस रूप मधुरजा, 
स्तुति पुनि अनुसारि। 
गिरिजा चरण स्वशीश झुकाई, नेह नवीनी तन पुलकाई, 
विनवति विरद विचारि। 
निज अनुरूप सुभग वर माँगी, प्रीति पुनीत पुरातन जागी, 
हर्षण हिय बलिहारि। 
(३१४) 
भानुकला सुनु तैं सखि मोरी। 
शत-शत रहहिं सेविका बागहिं, आज दिखे कितहूँ नहिं थोरी। 


जाइ करहु अन्वेषण कारण, आवहु बहुरि बतावहु गोरी। 
अचरज लगत हृदय अति हर्षण, काह भयो सबके मन को री। 


श्री सीताराम विवाह १५३ 


(३१५) 


भानुकला उजियारी अली। 

पाइ सुआयसु सिय की शीघ्रहिं, लै कछुसखियन साथ चली। 
निरखी जहँ तहँ माला कारिनि, भूमि परी सुधि भूलि भली। 
नयन श्रवत तन थर-थर काँपत, पूँछेउ पर नहिं बोल बली। 
कछु संकेत समुझि सो चतुरी, आगे चलति बिहार थली। 
परम प्रकाश भरी लखि बगिया, वृक्ष पात फल फूल कली। 
काह आज इत अचरज आनति, आनहिं आन सुभूमि तली। 
हर्षण कछु चलि लखी यकायक, रूप राशि सुख पुज्ज पली। 


(३१६) 


जोही रे रस रूप मधुरिमा। 

भानुकला भूली सब सुधि बुधि, प्रेम विवश रस दोही रे। 
सात्विक भाव उदय तन सिगरे, महि मँह गिरी विमोही रे। 
करि उपचार धीर धरि अलियाँ, दीन्ही चेत विछोही रे। 
गिरत परत डगमग पग धारति, आई जहँ सिय सोही रे। 
देखि दशा तेहिं की तहँ सीता, चकित चहीं भल होहीं रे। 
पूँछति अति सनेह समुझावति, काह भयो सखि-तोहीं रे। 
हर्षण भरति उसास छिनहिं छिन, उतर न आवत ओही रे। 


(३१७) 
कैसी भरहु उसास आली कहहु हम पाहीं। 


बषए श्री सीताराम विवाह 


नीले नयन भरि वारी, कम्पत न वचन उचारी, 

प्रेम पगी सम भास॥ आली.॥ 
नीकी हमार संग आई, अबहिं गई फुलवाई 

माला कारिनि पास॥ आली.॥ 
काह भयो उत जाई, केहि लखि भान भुलाई 

हर्षण हृदय हुलास ॥ आली.॥। 


(३१८) 


डस लई रें मोहिं जुलुफ नगिनियाँ। 

परी अचेत बाग बिच मालिनि, सोउ विष ते बहु बुझ गई रे। 
श्याम गौर सुकुमार सलोने, राज कुअर लखि लय भई रे। 
कोटि काम शशि शत शत वारहिं, मधुर-मधुर मुख मधु मई रे। 
अकथ अलौकिक अलीसुघरता, नखशिख ते छबि जग जई रे। 
तनिक विलोकि अलक कल कारी, सुधि बुधि सब कहूँ ख्वै दई रे। 
सुख सुषुमा श्रृंगार सुमूरतिं, सरबस लै दृग धँस गई रे। 
हर्षण हिय बिच कहर मची है, काह करौं तनं पुलकई रे। 


(३१९) 


अलि मानों न मानो हमारी सही बतियाँ। 

गिरा अनयन नयन बिनु वाणी, केहि विधि वरणि कहौं सतियाँ। 
औचक अलक निरखि जस मोरी, देखहिं दशा विरह हतिया। 
मुख सरोज मकरन्द पियत जो, मम दृग मधुप रसहिं रतिया। 


श्री सीताराम विवाह के १५५ 


कहां होत मोहिं जानि सकौं नहिं, आनन्द सिन्धु मगन मतिया। 
आय संदेश कहति किमि सीतहिं, अक थ अग॑म्य लही गतिया। 
परी अचेत मालिनि सिगरी, तलंफत कहर मची छतिया। 
हर्षण नृपति कुमार हृदय लिय, बौरी भई कहौं कतिया। 


(३२०) 


सखी री राज कुँअर दोउ देखन योग। 

चन्द्र कीर्ति शुचि सुधा श्रवण भरि, मेटत जन भव रोग। 
मन ते मनन चित्त ते चिंती, रम जेहिं योगी लोग। 
निंदिध्यासन करिबे के लायक, रसमय सुखमंय भोग। 
मानि वचन- परतीति सत्य सत, है अन्वेषण जोग। 
गाधि तनय सँग मिथिला आये, मुनि तिय मेटे शोग। 
सिय पितु मात भ्रात अरू भाभी, सनमाने पुर लोग। 
हर्षण अपर सखी कह छबि गृह, तिन्ह आगे जग ढोंग। 


(३२१) 


मधुमय कथा,ललित सुनि मधुकर की। 

सीता हृदय कमल-कली विकसित, दर्श चहै दृग रसं झर की।. 
अति उत्साह उगेउ मन माहीं, भाव भरी पुनि हिय हर की। 
नारद वचन सुरति चित आनति, प्रीति बढ़त बहु रस धर की। 
भानु कला ते कह ह्लै आतुर, मूर्ति लखौं नव जलधर की। 
असे उपाय करु सखी सयानी, नयन लाभ लह नरंवर की। 


१५६ श्री सीताराम विवाह 


चलहूँ किते वे माला कारिनि, प्रीति पगी प्रिय पथचर की। 
हर्षण हृदय हुलास कहौं का, होनहार हठि ह्लै ढर की। 
(३२२) 

भानुकलहिं करि-आगे सिया रस राती चली। 
प्रमुदित छवि की खान विलोकन, प्रेम प्रवाह बढ़त रस झोकन, 
चहत तृषित जिमि जलहिं दिया॥ 
शील सँकोच स्वरूप सुहावति, अलिन अवलि अतिशय छबि छावती, 
मनहु नखत बिच चन्द्र प्रिया ॥ 
सिय तन वायु परश लहि सिगरी, अमिय मूरि जिमि मृत जन॑ लहरी, 
मालिनि भई सचेत धिया॥ 
आपनि दशा कहे बिनु वरणी, प्रेम पगी पागल सी करणी, 
राज कुँअर जिमि जादू किया॥ 
कहाँ गयो कित बिहरत बागहिं, रूप रसहिं वितरत अनुरागहि, 
मर्म न जानहिं कोउ तिया॥ 
जनक लली के अधिक अधिकतम, आतुरता अकुलावति बिनु मम, 
बढ़ अनुराग अनूप हिया॥ 
हर्षण करि अन्वेषण चाहहिं, सुख सुषमा सुर सरि अवगाहहिं, 
श्याम तेज दृग विषय लिया॥ 


(३२३) 
धुनि सुनि कंकण किंकिणि नूपुर की। 
परमानन्द मगन मन रघुवर, धन्य मधुर मधु मृदु सुर की। 


श्री सीताराम विवाह १५७ 


आपनि दशा विचारि लखन सन, बोले वचन यथा उर की। 
सुधा सरिस श्रवणहिं सुख दायक, शब्द हृदय हर धिय धुर की। 
अवशि अलौकिक रसमय सुखमय, जो मोहिं कर्षि स्वबस ढुर की 
उमा रमा ब्रह्माणी नूपुर, सुर तिय सहित न मोहिं मुर की 
अनुप अकाम अगम्य नेह नव, उपजि रहेउ मम हिय लुर की। 
हर्षण जानि न जाय कहौं कत, महिमा महा मधुर स्वर की। 


(३२४) 
निरखि सिया शोभा सुख पाये। 
राम रसिक रघुनन्दन मधुमय, सुख के सिन्धु अपान भुलाये। 
हृदयसराहत वाक न निकसत, लखि-लखिलोचनललितलोभाये। 
बहुरि बिचारि धीर धरि बोले, सुनहुँ लखन जो कहहूँ अमाये। 
जनक लली येई जिय जानहूँ, जेहि हित यज्ञ विदेह रचाये। 
गिरिजा पूजन अलि सँग आई, विहरति बाग प्रकाशहिं छाये। 
जासु विलोकि सत्य सुन्दरता, प्रेम पगेउ मन मोर स्वभाये। 
आत्मा रमण आत्म जिमि रमही, हर्षण फरक अंग शुभ काये। 
(३२५) 
सिय प्यारी सुता विदेह की। 
चितवति चकित चतुर्दिक जहूँ तहँ, नृप किशोर द्युति मेहकी। 
चितव जहाँ मृग सावक नयनी, वरष अमिय नव नेह की। 
जड़ चेतन सब अमृत बनि कै, अमृत चखत अजेह की। 
कबहूँ मन्द कहूँ द्रत॒ गति गवनति, भूलति सुधि.सब गेह की। 


१५८ श्री सीताराम विवाह 


कहूँ आतुर कहूँ स्तब्ध दिखावति, प्रीति दशा लखि तेहिं की। 
. अलिंगन करि अन्वेषण जहँ तहँ, पंरिछाई जिमि देह की। 
हर्षण लोचन सुधो पियासे, जग रस लागत खेह की। 


(३२६) 


राज कुँअर रस रूप लखो री। 

खड़े लता के ओट मधुर मधु, छहरत छबि अनूप। 
उदयाचल जनु उदित भानु युग, भ्राजत द्वौ सुत भूप। 
हर्षण निरखि नयन फल लेवहिं, सिय स्वामिनि सुख रूप। 

(३२७) 

देखि सिया नृप कुँअर रंगीला। 

सुख सुषुमा श्रेँगार की खानी, श्याम सुखद सब भाँति शोभिला। 
कोटि काम शत चन्द्र लजावन, अँग-अँग भूषण वसन सु पीला। 
हर्षि हृदय निज निधि पहिचानी, प्रेम विवस लखि नयन लजीला। 
भई विभोर रम्यो चित रामहिं, को हम कहाँ विसरि मन मीला। 
नयन मूँदि रघुवर उर आनी, ध्यान मग्न भइ नेह रसीला। 
तेहिं औसर दोउ राज कुँअर वर, लता कुँज निकसे सुख सीला। 
_,हर्षण वारिद बीच विलग है, सोहेउ रवि सम रसमय लीला। 


2 (३२८) 


राज कुँअर दोउ श्यामल गौर। 
सिर सिरपेंच चौतनी राजित, कुंचित केश केशंरिया खौर। 


श्री सीताराम विवाह १५९ 


सुन्दर भूगुटि श्रवण लौं लोचन, कजरे रक्त श्वेत चित चोर। 
कलकपोल कुंडल प्रतिबिम्बित, जनु युग मीन केलि रस बोर। 
सुभगनासिका हलकति मोती, अधरामृत कहँ पियति हिलोर। 
चितवनिचलनिमधुरमुख मुसुकनि, हरति हृदय हठि करति विभोर। 
काम अनंत चन्द्र शत शारद, लाजत लखि-लखि युगल किशोर। 
हर्षण लता कुंज ते प्रगटे, छबि- समुद्र रसिकन सिर मौर। 


(३२९) 


देखहु नृपति कुमार स्वामिनि सुखमय सीया। 

लता भवन ते निकसि खड़े है, जनु युग भानु सु भूमि टड़े हैं, 
रघुकुल के उजियार॥ 

छवि छहराय चतुर्दिक सोहत, जड़ चेतन सबके मन मोहत, 
सुख सुषुमा श्रृँगार॥ 

राखी वचन सुनि ध्यान विरत होइ, रस रूपा रस रूप सुखद जोइ, 
लखति सिया हिय॑ हार॥ 
नखशिखनिरखिश्यामसुठिशोभा, मनचितबुद्धिललकिअतिलोभा, 
तन मन सुधिहिं बिसार॥ 

प्रेम पगी अरपी निज आत्महिं, अह मम खोय सनी सुखदात्महि, 
मन वाणी बुधि पार॥ 

देखि दशा इक सखी सयानी, सिय सन कही-जोर युग पानी 
मधुरे वचन उचार॥। 


१६० श्री सीताराम विवाह 


हर्षण कल अउबै एहिं बेरिया, सनिबै सुठि सुख सँग सब चेरिया, 
चलहिं जननि भय भार॥ 


(३३०) 


अवशि अउबै एहि बेला बिहाने। 

मातु सुआयसु पाय मुदित मन, सखि सहचरि सब सँगहि लउबै। 
गौरी पूजि बाग मिस विहरण, रसमय दृग दिवि दरशन पउबै। 
हर्षण हिय को हर्ष सुफल जब, हिलि मिलि मुदमय मंगल गउबै। 


(३३१) 


सुनि सखी वचन सिया सकुचाई। 

जननी शंक चलन चित दीन्ही, पुनि पुनि लखत लोनाई। 
सुभग श्याम छवि सिन्धु हृदय धरि, चली वियोग दबाई। 
निरखन मिस मृग विहँग तरुहिं तहँ, मुरुकि-मुरुकि मन लाई। 
मधुर-मधुर मन मोहन हेरति, प्रीति परम रह छाई। 
प्रीति पुरातन अकथ अलौकिक, मन वाणी नहिं जाई।- 
महाभाव रस रसी किशोरी, गइ गृह गिरजा माई। 
हर्षण. पूजि विनय अनूसारी, भाव भरी पुलकाई। 


(३३२) 


जय जय जय गिरिराज किशोरी। 
जय-जय शिव की शिवा वल्लभे, जय महेश मुख चन्द्र चकोरी। 


श्री सीताराम विवाह १६१ 


जय जग वदन षडानन माता, जगत जननि दामिनि द्युति गोरी। 
शक्ति अनादि अचिन्त्य अनन्ती, भव-तिथि लय लीला रस बोरी। 
विश्व विमोहनि स्ववश-बिहारिणि, नेति नेति कहि वेद थकोरी। 
पतिव्रत धर्म धुरी गुण आगरि, सेवत तोहिं सुलभ सब होरी। 
अमित दानि उर अंतर यामिनि, कारण प्रगट कियो नहिं सो री। 
हर्षण सिय गौरी पद प्रणमी, कहति पुराव मनोरथ मोरी। 


(३३३) 


विनय प्रेम बस भई भवानी। 

प्रगटि उठाय सिया सिर सूँघी, दीन्ह प्रसाद स्व माल सोहानी। 
बोली गौरि धन्य धनि सीते, अस स्वभाव नहि अनत सयानी। 
हम युत रमा शक्ति ब्रह्माणी, उपजहिं अमित अंश तव आनी। 
जानि सके नहिं महिमा तिहरी, शास्त्र संत श्रुति नेति बखानी। 
सो मोहिं दियो बड़ाई बहु विधि, पूत करब दै आशिष वानी। 
पूर्ण मनोरथ होहु जनकजे, सो वर मिलै जाहि मन मानी। 
सुन्दर सुखद श्याम रस रूपी, हिय हर्षण सत्यहिं जिय जानी। 


(३३४) 


गौरी सुआशिष मोद मई। 

सुनत सिया सुखमय हिय हर्षी, भाव भरी निज शीश लई। 
बाम अंग फरकन द्वुत लागे, गिरिजा वचन प्रमाण दई। 
सुफल मनोरथ होइहौं सत-सत; सीता उरहिं प्रतीति भई। 


कहा ते श्री सीताराम विवाह 


निज अनुकूल जानि हर नारिहिं, पुनि-पुनि पुलक सनेह नई। 
बहुरि भवानिहिं पुनि-पुनि प्रणणी, सखि सह जननी गृहहिं गई। 
देखि सुनैना सियहि दुलारी, भोजन विविध पवाय चयी। 
हर्षण गोद लिये मुख निरखतिं, चह जामात जगत विजयी। 


(३३५) 


रस रूप करे री राम रसिक। 

सुख सुषुमा श्रँगार सुप्रतिमा, सुखद सियहिं हिय हरषि धरे री। 
मालिनि पूँछि प्रसून चंयन करि, सुमिरत चले सनेह भरे री। 
प्रेम प्रथा अटपट अति न्यारी, धीर धुरंधर धीर हरे री। 
पहुँचि प्रणाम किये मुनि राजहिं, राम लषण गुरु डरहिं डरे री। 
सुफल मनोरथ होहु सत्य सत, आशिष दिय शिर सूँघि खरे री। 
गुरु प्रसन्‍न गुनि सहज स्वभावहिं, बिन छल बगिया बात वरे री। 
हर्षण सबहिं सुनायो रघुवर, सुनि-सुनि मुनि दोउ टृगन झरे री। 


(३३६) 


दोउ बन्धु की रहनियाँ लखि लखि जय जंय बोलत मुनिकुल 
मणिसिर मौर। 

धनि हियहिं के हरनियाँ सरबस कहि कहि लीन्हे उर मँह है 
.. के विभोर। 

गुनि समय सो सुहनियाँ संध्या लहि मुनि आयसु चले चतुर 
चित चोर। 


श्री सीताराम विवाह १६३ 


करि नियम की पुरनियाँ पूरब देखे पूर्णहिं शशि हिय हर्षण मोर। 
(३३७) 
चारु चन्द्र विलोकि सिया के सोहनवा मुख की, 
सुरति सुहाई जागी हियहिं हिलोर। 
प्रेम प्रिया पागे मनहिं के मोहनवा राघव, 
सुधि बुधि भागी बनिगे विकल विभोर। 
तदाकार भइले रसहिं के दोहनवा रसमय, 
रसिया रसिकन के सत सिर मणि मौर। 
लखत सिया को मुख हियहिं को हरनमा मानो 
हरषण हिय हुलसत रघुवर रस वीर। 


| (३३८) 
बहुरि ऐहैं एहि बेला में काली। 
देखि है चन्द्र छबिहिं रस बोरी, आत्मा रमण राम सुख पैहें। 
जानि विलम्ब अतिहि अनखे हैं, विहरन मुनि नहि पुन: पढे हैं। 
हर्षण लखन वचन सुनि रघुवर, भय भरि चले गुरुहिं का कहि हैं। 


(३३५९) 


करत प्रणाम मुनिहि सकुचाये। 

राम लखन दोउ बन्धु को मुनिवर, लखत ललकि हिय लाये। 
बहुरि कथा ऋषि वरणन लागे, सुनत सबहिं चित चाये। 
तेहिं अवसर तहँ तिरहुत राजहु, पहुँचि ऋषिहिं सिर नाये। 


१६४ श्री सीताराम विवाह 


लहि इकान्त सो कहेउ कौशिकहिं, भाव भक्ति भल भाये। 
धनु मख पूर्ण दिवस कलह स्वामिन, जानहिं सब मुनि राये। 
तुम्हरेहि हाँथ परम फल सत सत, यागवल्क मुनि गाये। 
शिव सहाय भल होहि गिनहु कहि, गाधि तनय सचुपाये। 


(३४०) 


रंग भूमि बड़ भीर जुरी। 

देश-देश के नरपति धनपति, प्रजा समूह पुरी। 
अंतिम दिवस यज्ञ फल देखन, नर अरु नारि लुरी। 
सभा प्रबन्धक सबहिं मान दै, आसन दिये कुरी। 
यागवलिक गुरु बोलि विनय किय, भूपति धीर धुरी। 
गाधि तनय सह राज कुमारन, का करि कृपा भुरी। 
देहें देव दिखाय सभा मधि, करि निज कथन फुरी। 
मुनिवर कहेउ अबहिं इत आनहु, नहि मम बात मुरी। 


(३४१) 


दोउ मुनि मिलत सुखहि सुख वर्षत। 

याज्ञवल्क कौशिक गति ज्ञाता, संत स्वभाव जनन चित कर्षत। 
रामलखन दोउ किये दण्डवत, निमि कुल गुरु हिय लाय प्रहर्षत। 
चलन चहिय अब रंग भूमि कहँ, जनक विनय कहि देखन तरसत। 
बहुरि कहेव कौशिक कहूँ मुनिवर, रावरि कृपा यज्ञ फल दरसत। 
जनक इष्ट पूरन के हेतहिं, आये राज कुँअर लै सत सत। 


श्री सीताराम विवाह हज 


त्रिकालज्ञ तुम मुनि कुल पूषण, गाधि तनय कह निमिगुरु परशत। 
राम जौन जानहु जेहि कारण, अवनि अवतरयो हर्ष अधर सत। 


(३४२) 


गाधि तनय सुठि सुख सों सरसाये हैं, 
मुनि गण बीच बैठि वचन सुनाये हैं। 
यज्ञ पूर्ण आज द्यौस चलहिं तहाँ, ईशकाहि कीर्ति देय भल भाये हैं। 
सुनतसमाज बोल उठी लखन सह, सुयश पात्र सोइ जाहि गुरु दाये हैं। 
सुनि सुख मानि सुरहु प्रसून झरै, दुंदुभी बजाय जयति जय गाये हैं। 
मन मुसकातराम राग ह्वैष बिनु, हीय हर्षि हठि हर्षणहिं लोभाये हैं। 


(३४३) 


रंग भूमि आये दशरथ कुमार हैं, 
छबि छहरात कोटि काम मदगार हैं। 
गुरु गाधि तनय साथ-साथ, धारे धनुशर औ सुभाथ, 
राम लखन दोउ वीर बरियार हैं। 
सुनि-सुनि पुर वासी सुभाय, छोड़ि-छोड़ि गृहहिं चले धाय, 
बाल वृद्ध औ युवा सकल नर-नार हैं। 
जो जैसहिं रह करत काज, सो तैसहिं भल भगत भ्राज, 
आर्य धर्म लोक लाज झोंक भार हैं। 
जाको जैसो भाव हीय, ताको तैसों दरश दीय, 
नौ रस पंच रस भाव अनुसार हैं। 


१६६ श्री सीताराम विवाह 


सबहिं सभा सुख में समाय, भूलि देह सुधिहू न आय, 
परम प्रेम पगे बहत नयन धार है। 
प्राण प्राण जिव जिव समान, लागत प्रिय सब कहँ सुजान, 
हेरि हेरि हर्ष कोउ नहिं दृग टार है। . 
देखि मिथलेश दौरि आय, कौशिक पद पहूँ परे जाय, 
दोउ बन्धु लीन्हे हियहिं हिय हार हैं। 
(३४४) 
अभिमत आशिष कौशिक दीने। 
सुनि सुख सानि भूप मिथिलेशहु, पुनि पुनि पद रज लीने। 
चले लिवाय यथोचित सादर, भक्ति भाव भल भीने। 
रंग भूमि करि विनय बतावत, धनुर्यज्ञ जिमि कीने। 
राम लखन सह कौशिक निरखत, सुनत बात सब झीने। 
भलि रचना विधि विस्मय दायक, नृप ते कहे प्रवीने। 
महिप मुदित जोरे युग पाणिहिं, बोले वचन अधीने। 
रावरि कृपा सबहिं भल हर्षण, होइहि सत सत चीने। 
(३४५) 
अवध ते आय सुख सगरा, अहो मन मोहि लियो नगरा। 
सुहावन श्याम सुखकारी, करोड़ो कामः मदगारी, 
विराजत रंग- थल भारी, लुभावनं हरत हठि हियरा॥ 
जुलुफ जालिम कलित कारी, क्रीट सिर रवि द्योति हारी, 
खौर चन्दन की छबि न्यारी, वशीकर यंत्र जनु दियरा॥ 


श्री सीताराम विवाह - १६७ 


वृहद भूकुटी मनहि मोहैं, श्रवण लौ लोचनहु सोहैं, 
चारु चितवनि जबहिं जोहैं, चोरि चित्तहिं करत पियरा॥ 
हलनि कुण्डल कल कपोले, मीन मधु सर जनु किलोले, 
लेत लखतहिं बिना मोलै, करत जन जन कहर जियरा॥ 
अधर मधुमय अतिहिं लोने, विम्ब फल की छबिहु खोने, 
तहाँ नक मुक्ति हिलकोने, पियति रस रसहिं हरि हियरा॥ 
पीत वर बसन बनमाली, अँग अँग भूषण सम्हाली, 
सुभग सुठि शोभ को शाली, रह न लखि-लखि धीर घधियरा ॥ 
करन धनु बाण वर धारे, नारि नर के दृगन तारे, 
कहत पुर के पुरुष तिया रे, हर्ष चाहें होन नियरा॥ 


(३४६) 
राजते रसमय प्रणतन पाला, 
मोहते मख महि दशरथ लाला। 
हेरते नर नारि दृग भावते, बूड़ते प्रेम रसहिं सुहावते, 
लेखते धन्य अपुहिं सु चावते, ढारते वारि लोचन विशाला॥ 
जानकी के योग अनुमानहीं, प्राण के प्राण मम सब जानहीं, 
आवती विरह शंक स्वभाव ही, पावते क्लेश कठिन तेहिं काला ।॥। 
धारते धीर पुन: सु वेष हीं, भावते भरे सबै सो पेखहीं, 
भूलते स्व भान देह गेह की, हीय के हर्षण राम रसाला॥ 
(३४७) 


सम लखन सह कौशिक प्रवीने। 


१६८ श्री सीताराम विवाह 


तिरहुत भूप संग संग गवनत, निरखत सभा शोभीने। 
नूप गण प्रजा नारि नर सिगरे, विप्र साधु जग तीने। 
उठे भाव भरि तेज परम लखि, देखत नयन लोभीने। 
सब मंचन ते मंच विशद इक, सुन्दर सुखद सुचीने। 
कर गहि विनय भाव भरि नरपति, नृपन मध्य महँ दीने। 
छत्र चमर छहरत सिर ऊपर, श्री निधि सेवा लीने। 
छबि समुद्र की बिन्दु निकसि तहँ, हर्ष सबहिं लय कीने। 


(३४८) 

मोहे-मोहे मनुआ राघौ मोहनी मुरतिया हाय रे श्यामला, 
बैठो सिंहासन चित को चोर । हाय रे श्यामला। 

सिर में मणि क्रिटिया सोहे, चन्दन केशरिया हाय रे श्यामला। 
कुँचित केशिया रस बोर ।हाय रे श्यामला। 

कुण्डल किलोलिया गण्डे मानौ मछलिया, हाय रे श्यामला। 
चितवनि चोरनियाँ टूग कोर । हाय रे श्यामला। 

मुख की मुसकनियाँ मोहे अधर लोभनिया, हायरे श्यामला। 
नक मणि सोभिया भल लोर ॥ हाय रे श्यामला। 

राजत बिच बिचिया राजै शोभा अपरिया हायरे श्यामला। 
हर्षण. रसिया रस घोर ॥हाय रे श्यामला। 


(३४९) 


राम रूप मोहे महि के महिपाल हैं, 
हेरि-हेरि वारे सर्वस सुख शाल हैं। 


श्री सीताराम विवाह... १६९ 


जमी जिय महूँ प्रतीति प्रीति, जेहि महँ रम योगी अतीत, 
सोइ राम रघुवर कालहु के काल हैं। 
सीता पति रघुवीर सदा, जग जननि जनक प्रेम प्रदा, 
“ वेद वेद्य ललित कौशिला के लाल हैं। 
भंजि धनु अवशि राम राय, कीर्ति विजय लहि हैं अघाय, 
सिया सुभग पाणि मेलिहैँ जयमाल हैं। 
सुर नर मुनि आनँद समोय, जय-जय-जय कहि हैं प्रजोय, 
निरखि ब्याह झाँकी होईहै निहाल हैं। 
आय यहाँ भल नाहि कीन, तोरन धनु हम मनहिं दीन, 
सिंह भाग जिमि जग चाहै श्रूँगाल हैं। 
मातहिं नारी करन चाह, तथा दोष बनिगो अथाह, 
पुत्रि सौंपि सीतहिं मेटहिं अघ जाल हैं। 
नतरु बहहिं दुख की कुधार, जरत जियहहिं जीहैं गँवार, 
हर्ष राम के कहाय चाखहिं रसाल हैं। 


(३५०) 


अहो क्या कोटि काम छबि छाया। 

कौशिक संग आय पुरवासिन, लखतहिं ललित लोभाया। 
सुखद सुभग सुकुमार साँवरो, चितवल चितहिं चोराया। 
राम रूप रसमय दृग देखत, कोउ नहिं पलक लगाया। 
तैसहिं सिय छबि सुरति हृदय महँ, अतिशय कहर मचाया। 
मनहु महोदधि अरू रत्नाकर, मिलि लहरन लहराया। 


१७० श्री सीताराम विवाह 


पुरःनरः नारि चहते जिय माहीं, धनुष भंजि रघुराया। 
हर्षण. सिया वरहिं सुख दायक, नतरू मरब भल भाया। 


(३५१) 


सुन्दर सुख खांनी राघव रस रूपी हेरत हो मिथिला महाराजा 
प्रीति जागी जान्यो जानकी जान॥ 

सुख. के सागर में सोये रस रसिया, हो मिथिला महाराजा 
दूग के दोनन कर पान॥ 

तैसे श्री सुनैना रानी रसि अवलोकति, हो मिथिला महाराजा, 
मानति प्राणहू की प्राण।॥ 

लक्ष्मी निधि सह सिद्धी तैसहिं दृग देखत, हो मिथिला महाराजा 
भाम भाव रसि रस खान॥ 
जनक किशोरी अनुभव को कह जस पेखत, हो मिथिला महाराजा, 
महाभाव हर्ष उर आन॥ 


(३५२) 


बोले बन्दी बात प्रमाण। 

द्वीप-द्वीप के नृपति सबै सत, वचन सुनहु दे कान। 
धनु पुरारि को कठिन गरुअतम, लेहु सबै जिय जान। 
रावण बाण जाहि नहिं परशे, गवने तजत गुमान। 
सोइ शिव चाप कठोर तोरि जो, लहिहैं सुयश महान। 
ताके गल जय 'माल जानकी, मेलिहैं अपने पानि। 


श्री सीताराम विवाह १७१ 


सदगुणं खानि रूप उजियारी, जगत न जेहि संम आंना। 
सुख स्वरूप सिय विजय कीर्ति हित, हर्षण को भगवान 


(३५३) 


धनु मख पूरण को दिन आज, सुनहिं सकल भूपति भल.भ्राज। 
बीते आज यत्न जो करिहेँ, विफल मनोरथ जिय महँ जरिहैं, 
' तेहि ते बन्दी करत अवाज॥ 

बैठि जानकी रतन अटारी, कर जय माल लिये सुख सारी, 
काल प्रतीक्षा करति विराज॥ 

रूप शील सद्गुण की सागरि, धर्म धुरी त्रैलोक उजागरि, 
तेज स्व-रक्षित-सुभट समाज॥ 

अस विचारि जिय जो ललचाया, धनु खंडन को करै उपाया, 
... हर्षण आयसु नृप सिर ताज 


(३५४) 


खबर कर दो मिथिलेश्वर को, नृपसदसि संमत वचन वर को । 
सुनु बन्दी तै अति चतुर, नृूप गण विशद विचार 
धनु भंजन की बात अब, बहुरि कहे जनि जार 
विचारे जो कहैं हम अर को॥ 
श्री शंकर को धनु अहै, खण्डे अति अंपचार, 
तेहि ते नहिं भंजन चहै, नृपति समाज सम्हार, 
'झुकाये शम्भु पद सिर को॥ 


4७२ 4 श्री सीताराम विवाह 


दूजे जेहि कहँ नहिं छुये, रावर्ण बाण महान, 
तेहि कहँ हम कत तोरि सक, सिगरे मित बलवान, 
धरैं नहिं धनु पै निज कर को॥ 
तीजे जाने हम सबै, भक्तन के भगवान, 
पर ब्रह्म परमात्मा, दशरथ सुत इत आन, 
विराजे तेज दिनकर को॥ 
सोई शिव को चाप यंह, तोरिहें विकट विशाल, 
सिया पाणि गल मेलिहैं, सुन्दर शुचि जयमाल, 
कहैं सत सत हृदय हर को॥ 
देखहिं हम सब नयन भरि, सीता राम विवाह, 
निजं कन्या सिय दासि करि, मन महँ महा उमाह, 
कहैं जय हर्ष रघुवर को ॥ 
जगंत जनक श्री राम सत, जगत जननि सिय जानि, 
हर्षण भरि लोचन निरखि, लेहिं जन्म फल पानि, 
सुहावैं संत समसर को ॥ 


(३५५) 


सुनत नृपन की बात सौ भाँटा। 

कछु नहि कहेंउ बुद्धि वर सोऊ, राम रूप रस चाटा। 
ठाढ़ रहेउ धरि धीर हृदय मंहँ, लखत ऋषिहिं कर ठाटा। 
भावित नृपन वचन निज कान, सुनेउ यदपि मुनि राटा। 
जनक प्रीति परुखन के हेतहिं, कछु न कहेउ मधु-खाटा। 


श्री सीताराम विवाह १७३ 


रामहु बिनु गुरु आयसु बैठे, गये न धनु की वाटा। 
हर्ष विषाद रहित निरपेक्षी, सहज स्वरूप अकाटा। 
हर्षण सभा शान्त चुप साधी, दंड युगल सन्‍नाटा। 
(३५६) 
नृपन विलोकि जनक अकुलाने। 
सभामध्य सिय सुधि कर विलपत, हृदय करुण रस साने। 
देश-देश के भूपति आये, सुनि सुनि मम प्रण ठाने। 
तिल भरि भूमि छोड़ाय सके नहिं, अति कठोर धनु माने। 
यज्ञ पूर्ण दिन आज नृपति सब, रामहिं निरखि लोभाने। 
धनु भंजन की सुनहि न बाती, भाव भक्ति रस आने। 
जानतहु ऋषि कौशिक रामहिं, नहिं अनुशासन ताने। 
हर्षण संमय कहा धौं आयो, विधिना सर्वस जाने। 
(३५७) 
हा हा जानकि जान हमारी, सीते परम पियारी। 
नित-नित तुमहि दृगन अब देखि हौं, बैठि गृहहिं कुँआरी। 
रूप शील गुण गेह कियो विधि, सब विधि तुमहिं सम्हारी। 
मो अभागि गृह कल जनमायो, कियो न नेक विचारी। 
तिहुँ पुर सब करिहैं उपहासी, जनक अधर्म अनारी। 
सिय अस पुत्रि बिना पति पेखै, निज अघ के अनुसारी। 
प्रण त्यागे सत सुकृत सिराबै, लागै निमिकुल गारी। 
हर्षण हाय सूझ नहिं आँखिन, बूड़ि रहयो मझधारी। 


। १७ छ श्री सीताराम विवाह 


(३५८) 


लक्ष्मी निधि दुख झूलना झूलत झकझोरी। 
सुनि पितु वचन करुण रस साने, तन मन सुधि सब भूल अमाने, 
; सिय को सोंच अतूलना, उपजेउ उर फोरी॥ 
जो सिय रहहिं गृहहिं बिन ब्याहा, करिहौं काह कहत हिय दाहा, 
गिरेउ भूमि हिय हूलना, आँसुन तन बोरी॥॥- 
भ्रात सखा तह धीर बँधावत, तदपि न ज्ञान हर्ष हिय आवत, 
संशय सर्प विषूलना, काटेव विष घोरी॥ 

(३५९) 
वचन सुनत मिथिलेश को। 

सिय की मातु सुनैना दुख सनि, बिलपति लखि अवधेश को।. 
है विधि रामहिं आनि जनकपुर, दियो लाभ दृग देश को। 
तो कत कौशिक प्रेर न रामहिं, खंडन चाप महेश को। 
सिय के योग श्याम नृप वारो, देहु कृपा करि एष को। 
: सियहिं कुँअरि लखौ नहिं नयनहिं, तजौ प्राण गिन लेश को। 
सब दुख दुसह देहु पै विधिना, लखहूँ सियावर वेष को। 
हर्षण विनय सुनहु शिव मोरी, राम लहहिं सिय-प्रेष को। 


(३६०) 


जनक वचन सुनि सकल समाज। 
पुर बासी नर नारि दुखहि भरि, वारि विमोच विराज। 


श्री सीताराम विवाह क्छ्प 


विनय' करत विधि ते मन माहीं, हिय की हरु अवाज]। 
धनुहि भंजि सिय कीर्ति विजय बड़ि, वरहिं राम रघुराज। 
नतरू मरन देवहिं मुख माँगे, परम प्रीति के काज। 
जन्म-जन्म को सुकृत सबहिं लै, लाल लली सँग भ्राज। 
राम छोड़ि सिय योग अन्य नहिं, सजहु उचित सुख साज। 
हर्षण शोक सिन्धु अवगाहहिं, मानहु विकल जहाज। 


(३६१) 


लखि'निमिपुर नर नार, सीता सखिन ते बोली, 
शोक सरित वरियार, आली उमड़ि डग डोली। 
प्रीति पगे बड़ि मोरी, कहैं कवि कोरी, पुरवासी सब वार, 
बैठे दृगन दुख घोली॥ 
जननी जनक भल भ्राता, दुसह दुख गाता, तन मन सुधिहिं विसार, 
प्रीति परम बिन तोली॥ 
निरखैं कौशिक ओरी, सबहिं है भोरी, मनहूँ कहहिं करू पार,, 
| विनवै विनय. हिय खोली॥ 
' सोह राम निष्कामा, शान्त सुख धामा, धनुषभंजि किमि तार, 
हर्षण न कह मुनि मौली॥ 


(३६२) 


सुनु सत सिय सुकुमारि, तोरिहैं धनुष धनुधारी। 
सुख सनिहैँँ नर नारि, मंगल करी करतारी। 


१७६ श्री सीताराम विवाह 


माता पिता सुख सोइहैं, भ्रात भल जोइहैं, बाढ़ी आनँद धारि, 
सनिहैँ सुभग सुख वारी॥ 

निरखौ लखन की ओरी, अहा कृप कोरी, चितय-सभा दृग वारि, 
पेखत बहुरि गुरु पारी॥ 

सैनहिं सबन्ह दुख भारी, कहत मुनि टारी, फरक भुजा सुख कारि, 
मोरी सुनहु प्रिय प्यारी॥ 

धीरज धरहु मन माहीं, सगुन दरशाहीं, हर्षण जनि हिय हारि, 
रसिहौ रसहि सुख सारी॥ 


(३६३) 


सुनि सखि वचन सिया धरि धीर। 

निरखति सुखद श्याम सुन्दरता, नयनन ढारति नीर। 
प्रीति दशा अटपटी अनोखी, करत करेजे पीर। 
गुरुजन लाज दबावति यद्यपि, छिपै न प्रेम प्रवीर। 
गोमय देय दुराव को घावहिं, बीधे चोखे तीर। 
मन चित बुद्धि रमे श्रीरामहिं, भूली सुधिहु शरीर। 
वांक बुद्धि मन॑ पार पुरातन, नेह नवल गंभीर। 
हर्षण गौरि अशीष सुरति करि, पुलकति सिय सुखसीर। 


(३६४) 


लखत समाज लाल लखन अति अकुलाने हैं। 
जियहिं जानि जनक प्रीति रीति के प्रमाने हैं।। 


श्री सीताराम विवाह है १७७ 


दयासिन्धु अति उदार, संतत पर हित सम्हार। . 
पीर परी पेखि स्वयं शोक सिन्धु साने हैं॥ 
गहै गुरु चरण जाय, पाणि जोरि हिय त्वराय। 
सर्व दु:ख समन वचन विनय वर बखाने हैं॥ 
शोक सिन्धु इतहिं आय, बोरूयो जन जन अथाय। 
जनक दशा देखि द्रविय मुनि मधि महाने हैं।॥ 
आयसु लहि अबहिं राम, भंजै भव धनु अकाम। 
तारि सबहिं वितरि सुखहिं अतिशय अघाने हैं॥ 
तीन लोक सुयश छाय, चन्द्रकीर्ति कथा गाय। 
करहिं भवहिं पार सबै परम प्रीति पाने हैं॥ 
सिया राम को विवाह, लखहिं लोग भरि उछाह। 
सुमन वर्षि सुरहु सकल, मोद मनहिं आने हैं॥ 
तोरतेऊँ मैं अबहिं चाप, जो सिय फल प्रणन थाप। 
पाप परिणाम कठिन जानि जिय चुपाने हैं॥ 
कीजै नंहिं देर नाथ, कुसमय में संत साथ। 
सबहिं देत हर्ष वेद शास्त्र वदत बाने हैं॥ 


(३६५) 


कौशिक लखनहिं' ललकि लये हैं। 

शीश-सूँचि उर लाय वारि दृग, जय जय कहत अशीष कये हैं।॥ 
दुंसह दोष-दुख दमन दिव्य तनु, अवध अवनि अवतरितं भये हैं ॥ 
'जीव शोक स्वपनेहु न देख/सक, सदाचार्य संत रहनि छये हैं।॥ 


१७८ श्री सीताराम विवाह 


कृपा सिन्धु कोमल करुणा कर, अति उदार सब सबहिं दये हैं॥ 
शेषी स्वामि सहज गुन रामहिं, स्वयं शेष थिति सहज टये हैं।॥ 
त्रय अकार संपन्न प्रेम पंथ, राम विरह नहिं जियब चये हैं॥ 
हर्षण लोक प्रशिक्षण केवल, वपु धरि विहरत जगत जये है॥ 


(३६६) 


सुर नर मुनि तरण तार, सबके हितकारी। 
सदगुरु कौशिक कृपालु, समुझि शोक-समन काल, 
निरखे दशरथ के लाल, नयन नेह वारी.। 
बोले मधु मधुर बानि, सुनियो सारँग सुपानि, 
भंजहु भव धनु महानि, शोक-सिन्धु तारी। 
तात मेटि जनक ताप, कीर्ति विजय सिय स्वथाप, 
लह॒हु लाल लखि प्रताप, संत सब सुखारी। 
तीन लोक मुदित होय, सुमन वर्षि लखहिं लोय, 
जय जय कहि रसहिं मोय, हर्षण हिय हारी। 


(३६७) 


सुनि गुरु वचन चरण सिर नाये। 

हर्ष विषाद नेक नहिं मन महँ, ठाढ भये प्रभु सहज स्वभाये। 

वयस किशोरी कलित षोडषी, ठवनि युवा मृग राज लजाये। 
..उदित उदय गिरि मंचहिं ते जनु, बाल भानु तम नाशि सुहाये। 

विकसे प्रेमी पंकज मधुमय, नयन भ्रमर हर्षित रस पाये। 


श्री सीताराम विवाह' १७९ 


भये विशोकित सुर मुनि को कहु, वर्षहि सुमन सेव सरसाये। 
अपलक निरखि नारि नर प्रमुदित, राम रूप रस सिन्धु समाये। 
हर्षण मंगल पढ़ि जय उचरत, जो जन सीय स्वयम्बर आये। 


(३६८) 


गुरु-पद वन्दि मुनिन ते आयसु, मांगत मोदित रघुकुल राम । 
गाधि तनय कौशिक मुनिराया, दिय निदेश खण्डन धनुकाया। 
तैसहिं दै अशीष मुनि सिगरे, कहहिं जाहिं परिपूरण काम। 
गुरु आज्ञा अघटित घटवाऊँ, घटितहिं क्षण महँ अघट बनाऊँ। 
काह करौ नहिं संत कृपा ते, सब समर्थ बनि विना विराम। 
जनकहिं शोक समुद्र प्रतारौं, सुर मुनि संत जनन सुख सारोौं। 
हर्षण हिय हुलसाय सबन को, देवहूँ द्रुत निर्भय विश्राम। 


(३६९) 


लहि निदेश मुनि राय के, हर्ष विषाद विहाय के। 
सहजहिं चले सकल जग नायंक, नृप कुमार सिर नाय के। 
गुरु गौरव दरशाय के ॥ 
चलत राम पुरवासी सिगरे, बाल वृद्ध पुलकाय के। 
निरखहिं नयन लुभाय के ॥ 
प्रेम पगे सुख सरसत नव नव, नेह नीर दृग छाय के। 
शोभासिन्धु समाय के॥ 


१८० श्री सीताराम विवाह 


कृषक सुखी जनु ससि के सूखत, उठी घटा घहराय के। 
वर्षन चह नियराय के॥ 

बन्दि पितर सुर सुकृत समर्पत, विनवत बहुत बनाय के। 
प्रीति प्रतीति स्वभाय के॥ 

करहिं कृपा शिव गणपति गौरी, उरते अतिहिं अधाय-के। 
जेहि ते सुख सरसाय के॥ 

भंजहि भव धनु राम बिना श्रम, हर्षण हिय हुलसाय के। 
कीर्तन कर रस पाय के ॥ 


(३७०) 
बहिनी विलोकु तनि हे, माधुरी मुरतिया मोहे, 
बरबस मनुवा मोर, कहरिया भेलथिन हियरा। 
नख शिख शोभा सोही, मन्मथ कोटिक मोही, 
मुसुकि मधुरिया सोहे, सुख कर सुषुमा जोर, 
लुभायल बरबस जियरा। 
कज्जहु कोमल तनुवाँ, कैसे भंजे धनुवाँ, 
सिरसि सुमनियाँ आहाँ, कैसे बजहिं फोर, डेरायल धड़कल धियरा। 
सब सुर शक्ति समेते, करहिं कृपा जग जेते, 
हर्ष हरषिया राघव, शिव के चापहिं तोर, 
वरै सिय प्राणन पियरा। 
(३७१) 
सखी री नील नीरधर श्याम। 


श्री सीताराम विवाह - १८१ 


भक्त शालि सिज्चन हित उनयो, शीतल सुखद स्वनाम। 
कार्मुक ताप विनाशि जगत त्रय, करिहें अति अभिराम। 
प्रेम पाथ हिय सरित सरोवर, भरिहेँ ललित ललाम। 
मनुआ मोर मोरनी बुद्धिहु, करिय नृत्य अठयाम। 
सुख समृद्धि हरि हरि लखि पुहुमी, लहिहैं लोचन काम। 
दुरित दुरास दोष दुख दुःसह, जरिय जवास तमाम। 
हर्षण करहु प्रतीति सत्य कह, आनंद ठामहिं ठाम। 


(३७२) 
सहज स्वभावहिं रस रस रघुवर जात। 
मन्द मन्द मानहु मतंग मग, चलत अभय निज सुख सरसात। 
अतिशय ललित लोभानी गति लै, मधुर मधुर मधुमय मुसकात। 
हर्षण हेरि जनक पुर वासी, रसमय रसे रसहिं रस खात। 
(३७३) 
राम रसिक रघुनन्दन हो, मन मोहन मोहैं। 
नवल नवल नृप नन्दन हो, नव नेहन जोहैं। 
सुठि सौन्दर्य समुद्र समाना, मधु माधुर्य महोदधि बाना, 
सौकुमार्य सुख कन्दन हो, छवि छहरत छोहैं। 
सौष्ठव लावण ललित अनूपा, मोहक॑ वशीकरण रस रूपा, 
कोटि कोम मद मन्दन हो, जग पट तर कोहै। 
रस रस जात रसहिं उपजावत, मन्द मुसुकि चितचारु चोरावत, 
चितवनि हरि दुख द्वंदन हो, नूप संसदि सोहै। 


क्ट्र श्री सीताराम विवाह 


सुषुमा सुख श्रूँगार सुहाया, वपु धरि सुर नर मुनिहु मोहाया, 
हर्षण हित हिय चन्दन हो, दूग देखत दोहै। 


(३७४) 


राम रूप माधुर्य महोदधि, पुरजन परिजन डूबि गये हैं। 
जनक जाय कौशिक पद पकड़े, प्लव ऐश्वर्यहिं खोय दये हैं। 
कहेउ नाथ रघुनन्दन मंगल, मंगल मंगल चहौं चये है। 
सिया बरुक ब्याहे बिन सहि हों, जो जय बवै सो लुने लये हैं। 
राम अमंगल सहौ न नेकहूँ, आत्म विनशि विश्वास कये हैं। 
रावरि कृपा भले भल दर्श, राम लहहि सिय कीर्ति जये हैं। 
तिहरे हाँथहि अमिय हलाहल, करहु यथा रुचि शीश नये हैं। 
कौशिक कहे सदाशिव हर्षण, पुरिहेँ मन की अभय भये हैं। 


(३७५) 


नेह विवश सिय मातु भई री। 

लखि लखि लाल ललित सुकुमारहिं, तन मन सुधिहिं भुलाय दई री। 
धीरज त्यागि सखिन ते बोली, अहह आज विधि काह कई री। 
बाल मराल कहा गिरि धारै, सिरस सुमन किमि वज़् जई री। 
राम पराभव दृग कत देखिहैं, चहत फटन हिय हानि हई री। 
चतुरि सखी कह भ्रम कहूँ त्यागहु, राज कुआँर वर वीर चयी री। 
सब समर्थ गुनि पठय गाधि सुत, लखहु असंशय मोद मई री। 
बाल तमारि त्रिजग तम नाशत, हर्षण सुनि सो-धीर लई री। 


श्री सीताराम विंवाह १८३ 


(३७६) 
हरण हार हिय के अति नीके हैं। 
कोटि कोटि कन्दर्प दर्प हर, पुंसा मोहन टीके हैं। 
सुख सुन्दरता सीव सुधाकर, लक्ष्मी निधि लखि बीके हैं। 
कुसुमहु कोमल कलित समुझि मत्त, विनवत भल भरि भीके हैं। 
प्रपति छोड़ि गति एक न मोरे, जो पै सत्य सुधीके हैं। 
सीताराम. सेव निष्कामी, हृदय होइ भव फीके हैं। 
तो प्रभु अबहिं राम धनु भंजी, वरहिं सियहिं जिय जीके हैं। 
संशय शोक समूह हरहिं हरि, हिय हर्षण हिय हीके हैं। 
(३७७) ! 
चितवत चतुर चारहुँ ओर। 
मनहूँ पूँछत सबहिं जन ते, का पिनाकहिं तोर। 
मन्द मुसुकनि मोहिं सब कहूँ, पहुँचि तेहि के ठौर। 
शम्भु सह पुनि प्रणामि धनुषहिं, खड़यो चित को चोर। 
दृष्टि अमृत सींच जन जन, कलित कृप की कोर। 
हरित हिय है सुखहिं सानी, सकल सभा विभोर। 
निरखि अपलक प्रेम पागे, यथा. चन्द्र चकोर। 
हर्ष कर बहु विनय विधि ते, राम शिर रखु मौर। 
(३७८) 
सीता हृदय हेरि मन माहीं। ! 
प्रीति परखि दृढ़ निश्चय आनति, राम बिना तन नाहीं। 


पृटष श्री सीताराम विवाह 


लखि रस रूप मधुर मन मोहन, धीरज धिय ते जाहीं। 
गणपति गौरि शम्भु सुर सुमिरति, आर्त दशा अति आही। 
आरत हरण  हरू अकरि चापहिं, करू अति कोमल ताही। 
कंजहु-ते मृदु पाणि परसि प्रभु, जेहि ते दुख नहिं पाहीं। 
बिनु श्रम तोरि पिनाकहिं रघुवर, विजय कीर्ति मोहिं लाही। 
निज अशीष सेवकाइ. सुफल करि, देहि हर्ष सब काहीं। 


(३७९) 


अब मोहिं शम्भु चाप गति तोरी। 

होहु हरुअ रघुपति अवलोकी, विनय करों कर जोरी। 
शिव आयसु ते कियो पिता प्रण, तोहिं खण्डै वर सोरी। 
समुझि सदाशिव शासन सत सत, सादर शीश धरो री। 
राम पाणि प्रिय पर्शहिं पावत, निज तन त्याग तरो री। 
पर उपकार वचन मन काया, संत स्वभाव खरो री। 
संप्रति सबै समाज दुखारी, सुख से ताहि भरो री। 
हर्षण हृदय समुझि मम भावहिं, पितु प्रण पूर करो री। 


(३८०) 


अंतर यामी हे भगवान। 

प्रीति प्रतिनि यथा सब जानत, घट घट बसहिं सुजान। 
जेहिं की जस श्रद्धा तस प्रतिफल, सब श्रुति संत प्रमान। 
जाको जेहि. पै सत्य प्रेम हिय, अवशि मिले सो आन। 


श्रीःसीताराम विवाह १८५ 


तेहिं ते विनय मोर सुनि सब कर, करिहैं कल कल्यान। 
रघुपति की किंकरि मोहिं करिहैं, सब समर्थ बड़ि बाना। 
वर विश्वास हिये धरि दृढ़ कर, अबलौं जियति जहान। 
हर्ष असह प्रिय प्राप्ति की देरी, छटपटात मम प्राण। 
(३८१) 

अब नहिं जियहु धीरज धरे। 

निमिष कालहु कल्प भाषत, प्रेम पथ अनुसरे। 

शम्भु चापहिं राम भंजहिं, या न तोरहिं अरे। 

देह इन्द्रिय बुद्धि आतम, रमहिं रामहिं वरे। 

हाय दुःसह अर्ध छनहूँ, प्राण गवनहिं करे। 

नयन लोभी लाग श्यामहिं, अन्य सब परिहरे। 

कहाँ केहि ते कौन जानहि, विरह वह्निहिं जरे। 

हर्ष क्षण मधि राम प्राप्ति, या कि तन तजि तरे। 

(३८२) 

प्रीतम यहि क्षण मिलियो मोय, तुम बिन जियहिं दुसह दुख होय। 
जल बिनु मीन विकल जग जैसे, यथा कुयोगी प्राण प्रलैसे, 
तलफि तलफि मम प्राण चलन चह, विरही वह्लि विलोय। 
प्रभा जाय कहँ भानुहि छोरी, कहाँ चन्द्रिका चन्द्रहिं कोरी, 
अति अनन्य हौं तिहरी दासी, चरण सेव जिय जोय। 
सोह न पंकज बिनु प्रिय पानी, शशि बिनु रजनी न नेक सुहानी, 
थितिहु अलग नहिं देखेव कोई, मरत मलिन अब रोय। 


पद६ श्री सीताराम विवाह 


आरत हरण शरण सुख दायक, प्रीति पारखी परम सहायक, 
धनुष भंजि पूरण परमेश्वर, लहहिं हर्ष .मम होय। 


(३८३) 


अंतरयामी जान जियहिं री। 

परम कृपालु राम रघुनन्दन, प्रीति रीति पहिचान हियहिं री। 
नेह नयन आश्रित जन रक्षक, ताकेउ तेहि क्षण सुखद सियहिं री। 
बहुरि लखेउ भव चाप चतुर अति, यथा गरुड लघु व्याल लियहिं री। 
मनहु कहत धरु धोर किशोरी, समुझि धनुहिं दुइ खंड कियहिं री। 
तिहरो नवल नेह बल वर्धक, तेहिं लै अघटहिं घटय दियहिं री। 
तापै लहि गुरु आयसु आयो, संशय भ्रम सब दूर भियहिं री। 
हर्षण प्रीति पुरान परस्पर, लखि ललि लहन ललात धियहिं री। 


(३८४) 


राम रस रसे, कमर पट कसे, चाप लखि लसे, सबहिं रस रसे 
अवध वारो हो॥ 
श्याम सुभाय, छबिहिं छहराय, सभा सरसाय, महा मुद पाय 
चहत धनु छुअन, छुअत तेहि तोरन, जनक दुख दरन, 
शंरण सुख करन हृदय हारो हो। 
तमहिं तमारि, यथा द्रुत॒टारि, जगत उजियारि, सुखहि सुख सारि, 
यथा नृप सुवन, सिया शोक शमन, दुरित दुख दमन 
मदन मन मोहन प्राण प्यारो हो। 


श्री-सीताराम विवाह बू८७ 
सुमन सुदेव, झरहिं शुंचि सेव, जयति कहि धेव, महामुद तेव, 
सिद्ध सब लखै, विनय वर भषै, नयन रस चर्खैं 

हृदय रसि रखे हर्ष भारो हो। 

(३८५) 

रघुवर धनु ताकेव लखन लखे हैं। 
चरण चापि ब्रह्माण्ड पुलंकि तन, गद गद बोले वचन सखे हैं। 
शेष कमठ दिशि कुंजर कोला, श्रवण सुनहु सब सुरहु झखे हैं। 
राम चहहिं शंकर धनु भंजन, आयसु मोरी करहु भषे है। 
सजग होइ धरि धीरज हिय महेँ, धारहु धरिणिहिं शिरहिं रखे हैं। 
सुस्थिर करहु हिलै नहिं नेकहु, नाहित भय भरि जगत जके हैं। 
सेवा समुझि करहु कर्तव्यहिं, सदा सहायक ईश पखे हैं। 
तीन लोक निर्द्धन्द रही संत, हर्षण हर्षित रसहिं चखे हैं। 


(३८६) ' 


देखी विकल विदेह लली। 

निमिष विहात.कल्प सम कडडुए, मुरझि रही हिय कमल कली। 
यहि छन मध्य धनुहिं नहिं भंज़ौ, देह त्यागि पर लोक चली। 
पीछे तोरि कहो का करिहौं, काह लहौंगों रंग थली। 
मृतकहिं यथा औषिधी दीने, समय चुके पछिताव फली। 
अस विचारि रघुनंदन मन महँ, चाहेव तोरन चाप ढली। 
मन ते गुरुहिं.प्रणमि भर भावहिं, शम दम तेज विकास बली। 
हर्षण सहज उठाय पिनाकहिं, सोह सुमन धनुं काम भली। 


फ्ट८ श्री सीताराम विंवांह 


(३८७) 


गुरुहिं सुमिरि सोहे रघुवर रसाल हैं। 

हर्षि हरुअ जोहे धनुहिं गरुड़ व्याल हैं। 

पाणि प्यारि परश दीन, पूत भले भाँति कीन, 

सहज ताहि पुनि उठाय, करि ज्यों पंकज मृणाल हैं। 
दमकि दामिनी उदोति, लपकि लोचननि न ज्योति, 
घनहिं बीच यथा भयो, धनु नभ मंडल प्रचाल हैं। 
यथा चाप कियो पर्शि, लेत औ चढ़ाय कर्षि, 

लखे न कोउ ठाढ़ सबहिं, देखे दशरथ के लाल हैं। 
तेहिं क्षण मधि धनुहि तोर, भरो सबहिं भुवन शोर, 

सुर नर मुनि मूँदि कर्ण, कोउ नहिं निज तन सँभाल है। 
शंकर समाधी जाग, आसन विधि उचकि भाग, 

भान हयहु मगहिं त्यागि, दौरें इत उत विहाल हैं। 
शेष काढि फनहिं हाय, धरा धरे शिरहि नाय, 

दिग्गज चिघार कर्म, त्रिभुवन हा हा न ख्याल है। 
लखन चापि चरण चेत, धरा हिलन नॉहि देत, 

धनुष भंग धुनिहु गई, हर्षे जग जन सुकाल हैं। 


(३८८) 


श्री निधि प्रमुदित लाय धरे। 
रत्न जटित सुन्दर सिंहासन, सुख कर सुर मुनि'मनहिं हरे। 
णि पंकरि तेहिं पै. बैठायो, रस मय रामहिं रसहिं झरे। 


; श्री सीताराम विवाह बटर. 


पान गंधं दै शुचि स्त्रग मेली, आत्म निवेदन प्रभुहिं करें। 
छत्रं चमर सिरं ढारत सुख सनि, कहि न जाय जस भाव भरे। 
उर को प्रेम उमंगि उठि ऊपर, पुलक कंप दृग वारि ढरें। 
रामहु-परशि कुँ अर तन सरसत, निरखि निरखि सुख सिन्धु चरे। 
हर्षण हृदय सुमिरि सो सुख कहूँ, पागे प्रेम प्रवाह परे। 


(३८९) 


बाजे नभ-नगर निशान री। 

सुर ब्रह्मा विष्णु महेश विमानन, सुरगण सहित सुहान री। 
सुर तरू सुमन इत्र रँग वर्ष, जय जय जयति बखान री। 
नाचहिं गावहिं सुर वर वामा, गंधर्वी गुणवान री। 
भूमि मगन मन तिय गन मंगल, गावन लगी लुभान री। 
विप्र वेद वर विरदहिं बंदी, पढ़त हृदय हुलसान री। 
बाजहिं वाद्य विपुल धुनि जय जय, पृथ्वी गगन समान री। 
मणि गण वसन निछावर करि करि, हर्षहिं लोग लुगान री। 


(३९०) 


हर्षित हृदय भयो है धनु टूटे ते। 

जनक सुनैना श्रीनिधि सिद्धि, बूड़त थाह लहे दुख छूटे ते। 
देत दान वारिद सम वर्षत, सीता राम सनेह अटूटे ते। 
पुर नर नारि सभा सब तैसहिं, प्रमुदित रंक महत निधि लूटे ते। 
सिय सुख कहै कौन विधि गाई, अनुभव गम्यं अकथ छल छूटे ले। 


१९० रे श्री सीताराम विवाह 


मनहु चातकी पाइ स्वाति जल॑, पूरण काम भई प्रण जूटे ते। 
मुदितलखनप्रभुशशिमुखनिरखत, कौशिक पियत राम रस बूटे ते। 
रामहिं सिय जयमाल पिन्हावहिं, हर्षण आयसु गौतम ढोटे ते। 
(३९१) | 
सखियाँ सुनि के सिया को सम्हारी भली। 
कनक अंगी कुसुम कोमल, शत शशि सी आनन की प्रभा 
रति रमोमा कोटि वारहिं, नख द्युति की आभा नहिं लभा 
प्यारी मधुरी मधुरिमा:की महिमा लली।._ 
_ सुभग सौष्वव ललित लावण, पद्म गंधिनि तन मह महा 
सुखद सौरभ लहि सुबायुहु, विकस वितरत बहु अह अहा 
सोहे सुन्दरि सुकुमारी स्वरूप थली। 
शीश ते नख॑ लौं अनूपम, रुचि रुचि के भूषण हैं सजे 
चम चमाते भानु -के सम, सांड़ी सुनहलू अति छजे 
ः राजै अलियाँ चतुर्दिशि सुशोभा ढली। 
चमर विंजन छत्र छड़ि लै,सेवा सु साजहिं कर धरे, : 
“गीत गावहिं वाद्य वावहिं, हर्षण मुनिहु के मन हरे, 
माला लैके सखिन सँग श्री सीता चली। 
(३९२) 
. शोभित सीता अधो दूग प्यारी। 
मंन्द मन्द पग धरति.धरणि पै, शील संकोच स्वरूप ढरनि पै, . 
तन ले रवि शशि कोटि प्रभां की, छिटकि रही चहुँ दिशि उजियारी। 


श्री सीताराम विवाह १९१ 


कर सरोज जय मालहैं लीन्हे,-पिय पहिरावन मति मन दीन्हे, 
: कीर्ति विजय स्वयमहि सब अर्पण, प्रीति पगी मधुरे रस वांरी। 
सिय यशं मिश्रित मधुरी वानी, गावहिं गीत सखी सुख सानी, 
राज रही रस रूप अलिन बिच, हर्षण चन्द्र नखत बिच चारी। 


(३९३) 


सुकुमार सिय प्यारी, सोहे सुखन सुख सांर। 

मन्द मन्द मधुरी गति गवनति, मधुरी मधुर रस धार। 
कंकण किंकिणि नूपुर मधुमय, श्रवणन सुखद झनकार। 
दमकि दमकि दामिनि युति वंती, छहरे छबी अनियार। 
हिय तम हरणि ज्योति जंग परमा, देवैं सबहिं उजियार। 
सुख॑ सुषमा श्रृंगार की मूरति, अनुपम अकथ बुधि हार। 
सुर नर मुनि सब लहि दिवि दर्शन, सिगरे भये भव पार। 
हर्षण. देव निशान वजावहिं, वर्ष सुमन नर नार। 


(३९४) 


सीता सुहावनि जात चली, जयमाला लिये मन मोहनी। 

सुन्दर सुगन्धित हार अनुपम, काम रच ज्यों हित प्राण प्रियतम। 
रंगी बिरंगी सुहात भली, तेहिं कलियाँ कलित सुठि सोहनी। 
मधुमय मधुरे मोहन रामहिं, चितय चतुरि दूग निम्न स्वभावहिं, 
जाने न कोऊ दुराति. लली, लखि लाजति हिये छवि छोहनी। 


१९२ श्री सीताराम विवाह 


जाइ निकट गइ ठुठुकि किशोरी, नेह नवल रस रीतिहिं बोरी, 
हर्षण हिलोरे उठात थली, अलि पीती भरी रस दोहनी। 


(३९५) 


सोह सखिन संग सुन्दरि बाला, राम समीप खड़ी। 
लोग लखन चह माला, सिय-कर प्रभु के गलहिं पड़ी। 
ऋषि मुनि वेद उचारें, दुँदुभि देत पुकारें, 

देव जयति तेहिं काला, झरत प्रमोद प्रसून झड़ी। 
नयन दिये सिय ओरी, सकल सभा रस बोरी, 

बने सबहिं सुख शाला, युग छबि झूलति दूगहिं गड़ी। 
चतुर सखी समुझाई, सुनहु सिया सुख दाई, 
पहिरावहु जयमाला, राम गले सुख खानि घड़ी। 
सुन सिय माल उठाई, पै पहिनाय न जाई, 

प्रीति विवश प्रणपाला, सिर नत सकुचि लजाय अड़ी। 
शोभा तेहि क्षण सोही, जनु जिय रामहिं जोही, | 
कहि कत होत विहाला, ललचावति लालहिं अकड़ी। 
धनु भंजन की बेरी, तलफायो पिय चेरी, 

सुध करि दशरथ लाला, हर्षण काहे न धीर धड़ी। 


(३९६) 


लली लाजै लखि लाल लिये माल को। 
पहिरावै न रंसिया रसाल को॥ 


श्री सीतॉराम विवाह १९३ ' 
अलि गन खड़ी चहूँ ओर श्री सीय के लगे, 
श्याम श्यामा प्रीति में वे अतिशय पगे, 
छबि गावैं लखत ललि लाल को॥ 
सुर नर मुनि दृग देखि देखि नहे में रेँगे, 
वर्षि पुष्पहिं जयति जय सब कहने लगे, 
रसि रासे मधुर मधु बाल को॥ 
सिर को झुकाय रसिक राम लखै ललिहिं देर किये, 
कहर कहर हीय करत सीय प्रेम के पिये, 
मन मोहै मुसुकि भल भाल को ॥ 
शोभा सु प्रीति शेष शारदहू न कहि सकै, 
हर्षण अनंतहि एक मुख ते कहू कत बकैं, 
दुग दोहै रसहि रस शाल को॥ 


(३९७) 


सखि निरखें युगल रस राज, नेह दृग भोरी सी। 

बोली वचन धीर धरि मधुरे, सुनिये रसिक रघुराज ॥ नेह॥ 
षोड़स वर्ष वयस तुम ऊँचे, बड़ी वेदिका भ्राज॥नेह॥ 
तेहि पै क्रीट मुकुट सिर सोहे, बैठ सिंहासन साज॥ नेह॥ 
घट वर्षा मोरी ललि छोटी, नीचे खड़ी हित काज॥नेह॥ 
कब ते खड़ी पहुँचि नहिं पावति, दया न तुम्हरे लाज॥नेह॥ 
हार लहन हित शीश झुकावहूँ, हर्ष सकल समाज ॥ नेह॥ 
हर्षण मन्द मुसुकि रघुनन्दन, हृदय हरे सिर ताज॥नेह॥ 


१९४ श्री सीताराम विवाह 


(३९८) 

समय समुझि मिथिलाधिप बाला। 
सुख सनि मेली, रघुवर के गले- में. जयमाला। 
जयमाल जब परी, आनन्द झरि झरी, 
सुर नर मुनि सब डूबि गे तेहि में तेहिं घरी, 
बोले विधि हरि हरहु जय सिय राम रसाला। 
सुर पुष्प भुट्ँ झरे, वर्षि इत्रहिं अरे, 
कुँकुमा केशर वरषि गगनहि ते हिय हरे, 
गावहिं गुण गण देखि देखि दोउ भूपति लाला। 
नं नभ में तिया, कंठ कोकिल प्रिया, 
मधुर मधुर संगीत सबहिं को सुख भर दिया, 
तैसहिं भौमा भूमि महानँद भो मधु' शाला। 
तिय प्रेम में पगीं, सिय राम रँग रेंगी 

- करि करि मंगल गान हर्षि हिय निरखन लगी. 
हर्षण आरति करहिं निछावर में मणि माला। 


(३९९) 


आरति श्री सिय सिया रमण की, करहिं नारि नर शोक शमन की। 
भुईं अरु व्योम बजत बहु बाजे, जय जय धुनि दश दिशि ते गाजै, 
आनंद लहर उमगि सुख साजै, वृष्टि होति बहु सुखद सुमन की। 
मंगल गान क़रहिं नव नारी, रति शत शशिहि लजावन वारी, 
प्रिक वयनी हिय हर्ष अपारी, लखि लखि युगल.किशोर नमन की। 


श्री सीताराम विवाह १९५ 


विप्र वेद कवि विरद उचारै, करि निवछावरि सब सब वारै, 
भाव विभोर न निजहिं निहारै, वित्त विसारि भूलि तन मन की। 
जो सुख भयो परत जयमाला, सो सुख स्वप्न न जग के जाला, 
धनि धनि सीता राम रसाला, हर्षण के दुख दोष दमन की। 


(४००) 


आनंद आनंद चारो ओर बह्मो री सजनी, मिथिला मही मझारी, 
रामवरी सिय भंजेउधनुषहि, विजयमाल लहि लोर, नयन लखु लजनी 
ब्रह्मा विष्णु महेशसुरन सह, करतजयति जय शोर, सुमन झरियजनी। 
सामगानवर वाद्य बहुलता, गुणि गंधर्व अथोर, लहै सुंख भजनी। 
नचहिं अप्सरा और किन्नरी, गंधर्वी रस वोर, दृगन दै अँजनी। 
मागध सूत भाँट कवि बन्दी, विरद वदहिं बनि भोर, कहै को कुँजनी। 
जनक मुदित मन धनहिं लुटावत, मघा मेघ जल जोर, मनहु महि छजनी। 
हर्षण हर्ष त्रिलोकहिं छायो, श्याम सुभग चितचोर, दोष दुख तजनी। 


(४०१) 


झाँकी बनी क्‍या खूब श्यामा श्याम की। 

चन्द्रकला सुभगादि अलिन बिच, सोह कोटि रति काम की। 
सो शत शशिहु सिमिटि एक रासी, तुलै न मुख सिय राम की। 
रंग भूमि नभ विद्युत घन सम, उलहत उपमा नाम की। 
महा भाव भरि रारित सिन्धु ज्यों, छहरत छबि सुख धाम की। 
सहस सूर्य सम सहज प्रकाशित, शीतल बहु बिधु ठाम की। 


१९६ श्री.सीताराम विवाह 


नख शिख वसन विभूषण भूषित, अंग अंग अभिराम की। 
नयन वंत हर्षित हिय हर्षण, रूप रसिक अठ याम की। 
(४०२) 
युग युग जीवै युगल वर जोरी। 
श्याम गौर सुख सिन्धु समोई, रस की रसिक रसहिं रस वोरी। 
छबि की खानि रसिक जन जीवनि, मधुमय मधुर मधुहिं मधु घोरी। 
प्रीति पगी सबके चित कर्षति, वर्षति रसहिं सबहिं के ओरी। 
घन दामिनि द्युतिछहरति महि महू, दश दिक वितरित बृहद अँजोरी । 
वसन विभूषण अँग अँग राजित, रवि सम तेज कहे कवि कोरी। 
निरखत भक्त नेह नव नृत्यहिं, घन लखि मनहूँ मोर अरु मोरी। 
हर्षण हृदय हर्षि हुलसाई, गावहिं गुणहिं जाल जग तोरी। 
(४०३) 
कैसी जोड़ी बनी छवि छावनियाँ। 
क्रीट चन्द्रिका सिरहि सुशोभित, 
कोटि सूर्य सम दमकत लोभित, 
अलके भ्रमर भुलावनियाँ॥ 
केशर खौर तिलक वर वेदी, 
सोह सुभग वशकरनि अभेदी, 
माथे मनहिं मोहावनियाँ॥ 
श्रवण सुभग कुण्डल कनफूला, 
हिलत मीन जनु झूलत झूला, 


श्री सीताराम विवाह १९७ 


चितवनि चित्त चोरावनियाँ। 
नासामणि नक बेसर हलरी, 
परसति होंठ लगत बहु भलरी, न 
अधरामृतहिं लोभावनियाँ। 
शारद शशि शत विजित वरानन, 
शीतल सुभग सुखद शुभ दानन, 
मुसुकि अमिय वरषावनियाँ। 
जयमाला हिय हार मणिन को, 
कीरत कलित प्रकाशक प्रिय को, 
कंकण करहिं सोहाबनियाँ। 
कटि किंकिणि पद नूपुर हर्षण, 
सामहु लजत शब्द सुनि झन झन, 
पद तल योगी रमावनियाँ। 
(४०४) 
करि रस रीति यथा विधि अलियाँ। 
सीतहिं चली लिवाय मातु ढिग, प्रीति पगी पिय के भलि भलियाँ। 
नयन ओट चाहति नहिं रामहिं, लोक कानि श्रुति ते बड़ि बलिया। 
हृदय राखि शुचि श्यामल मूरति, भाव भरी गवनी सुख सलियाँ। 
पूर्ण मनोरथ सोह सखी सब, विकसी हृदय कमल की कलियाँ। 
आनँद आनन मग जनु झाँकत, गावत गीत गई गलि गलियाँ। 
वर्षत सुमन देव जय बोलत, दुंदुभि बजति गगन नच ललियाँ। 
हर्षण पंच धुनी भुईँ भ्राजति, बाजति प्रेमिन की करतलियाँ। 


१९८ श्री सीताराम विवाह 
(४०५) 


मंगल मंगल मंगल गावोरी, सिय जू को अचल सोहाग मनाओरी। 
दम्पति प्रेम पगे निशिवासर, रस में रसे रसहिं वर्षा कर, 
सुख में सने रहें पिय प्यारी, सखि सब उरहिं उमगि पुलकाओरी। 
मिथिला अवध विहार करें दोउ, कंचन विपिन प्रमोद बसें मोउ, 
कमला सरयू सरित विक्रीडै, आनँद आनँद आनॉँद पावो री। 
मंगल देखें मंगल परसे, मंगल सुनै श्रवण सुख सरसैं, 
मंगल चर्ख सुमंगल सूँघै, सुर नर मुनि के चित चायो री। 
चन्द्रकीर्ति त्रिभुवन प्रिय प्यारे, बनै रहै रसिकन सुख सारे, 
सदगुण सिन्धु विजययशमानहिं, हर्षण अचलविमल लहि भायो री। 


(४०६) 


सहज स्वभाव राम रघुनन्दन। 
उठि सोउ चले गाधि सुत पाहीं, नृप के शोक शमनि जग वन्दन। 
सखन सहित लक्ष्मीनिधि सेवित, हर्ष विषाद बिना सुख कन्दन। 
पहुँचि प्रणाम किये गुरु चरणहिं, मुनिहु मेलि हिय कीन्हेव चन्दन। 
सहितलखन सिगरे ऋषि प्रमुदित, निरखि भक्त भय हरण स्वछन्दन। 
पुनि कौशिक दोउ बन्धुहि लीन्हे, वासहिं चले मेटि दुख द्वन्दन। 
देत दुन्दुभी देव सुमन झरि, स्तुति करत कट्यो प्रभु फंदन। 
हर्षण हर्षित नगर नारि नर, लखत राम-मुख मुसकत मन्देन। 


श्रीःसीतासम विवाह १९९ 
4४०७ ) 


कौशिक को निदेश पाइ जनक, शतानन्दहिं औध को पढठाये हैं। 
दशरथ और वशिष्ट हर्ष मिले, आदर दै मान को बढ़ाये हैं। 
राम लखन कीर्ति मुनिहु गाय, अवध ते मिथिला लौं सुहाय 

जनक विनय गाधि सुत आयसु कहयो, लैं बरात पुरहिं बोलाये हैं। 
सुनतहिं श्रवण सुख में समाय, बार बार पूँछिं कुशल राय 

रानिन ते जाय सहिंत भरत, वरणि ब्याह राम को सुनाये हैं। 
लगीं गावन मंगल सुमातु, फैली चर्चा पुर में प्रभात, 
आनंद में बूड़ि घरन घरन, बजन लगे नित्य नव बधाये हैं। 
गुरु आज्ञा वर बरात साज, चले भूपति भल लै समाज, 
राम लखन प्रीति पगे हर्ष, सुरहु सुमन वरषि जयति गाये हैं। 


(४०८) 


इते विदेह वितान बनाये। 

कनक खचित मणि विद्रुम रत्नन, बनी साज जेहि की सब ठायें। 
देखत चकित भये विधि हरि हर, मुनि मन हरण सुरन्ह ललचाये। 
सहजहिं मिथिलापुरी सोहावनि, तदपि सकल सब भाँति सजाये। 
नीच सदन श्री-दम्पति लखि लखि, मन महँ मोहित इन्द्र लजाये। 
निमि पुर ते नृप सरयू सरि लौं, वास भवन जहेँ तहँ बनवाये। 
असन वसन मन भावत शयनहु, भूषण साज अनेक धराये। 
दासी दास तहँ मन जोगवत, हर्षण हृदय हर्षि तहँ छाये। 


२०० श्री सीताराम विवाह 


(४०९) 


विहरें जहाँ सिया सुखदाई। 

रिधि सिधि जेहिं की करत खवासी, पाणि जोरि पद लोटि लुभाई। 
उमा रमा ब्रह्माणी उपजहिं, जाके अंश अमित प्रभुताई। 
हाँथ जोरि सिर आयसु धरि के, करत जगत को काज डेराई। 
तेहि पुर शोभा कहै कवी को, शेष गणेश गिरा नहिं गाई। 
अवध सरिस कमला तट नरपति, विरचे वर जन वास सोहाई। 
नाम अयोध्या कौशिक दीन्हेउ, सब सुपास सब समय बुझाई। 
हर्षण चक्रवर्ति जहँ वसिहं, लै बरात शुभ दिवसहिं आई। 


(४१०) 


छप्पय-आवत जानि बरात जनक बजवाय निशाना। 
पुत्रहिं बोलि पठाय दियो बनि कै अगवाना। 
मिले यथा विधि सबहिं, दोउ दल हर्षित भारी। 
स्वागत. शिष्टाचार, भयो दे भेंट अपारी। 
प्रीति परस्पर देखि कै, मुदित देव वर्षत सुमन। 
दुँदुभि हनि जय जय कहैं, दुहुँ दिशि बाजत वाद्य गन। 


(४११) 


दोहा- करि वर विनय लिवाय चले, प्रमुदित जनवासा। 
हय गय रथ न विराज, बरात बनी छबि छासा। 
बाजन विविध प्रकार, बजत कहि जाय न शोभा। 


श्री सीताराम विवाह २०१ 


मनहु महेन्द्र समाज, मदन सह मन मति लोभा। 
बन्दी विरद उचारहीं, स्वांग विदूषक मग करत। 
विप्र वेद मंगल पढ़हिं, जय धुनि दस दिक सुख भरत। 


(४१२) 


बहु विधि किये बनाव, करत उत्सव अगवाना। 
नचत अपसरा जात, भरी भावहिं करि गाना। 
प्रमुदित धनहिं लुटाव, याचकहिं करत अयाचा। 
बने अमानी आय, लहत सेवा सुख साँचा। 
मिथिलामधि सुख भरि गयो, पहुँचत नगर बरात के। 
मैथिल सिगरे हर्षहीं, आनँद सिन्धु समाय के। 


(४१३) 


आज लली जू के ब्याह की बरतिया, सखि हे सुखप्रद ऐली, 
लखि घन नाचै मन मोर॥ सखि॥ 

देखो घोड़वा टप टप धावै, हथिया झूमत मस मस आवै, 
सुनै रथहूँ के शोर की.सुहनियाँ, घर घर सुनि सुख भेली, 
बाजा बजे घन घोर।॥सखि॥ 

प्रमुदित सुरहू नभ में छाये, चढि विमनवाँ गगनहिं भाये, 
वरषि सुर तरु के डाल की सुमनियाँ, सुखसनि दुँदुभि दैली, 
जय जय बोले बनि विभोर॥ सखि॥ 


३०३: ; श्री सीतासम॑ विवाह 


ब्राह्मण: सस्वर: वेद: पुकारैं, बन्दी विरदावलीः उचाएं 
स्वँगवा विदूषक भाँट की कहनियाँ, उर उमगायल कैली 
हर्षण हियँरा. हिलोर॥सखि॥| 

अग्नि क्रीड़नक बहुविधि भायो, दीपावलि जग जग छबि छायो, 
अटा चढ़ी नव नारिन की मुरतिया, विद्युत प्रति प्रति गैली, 
पुर जन देखें रस बोर ।|सखि॥ 


(४१४) 


कमला तीरे दियो जन वासां! 

अवध नाम जेहि कियो गाधि सुत, अवध समान प्रकांशा। 
तनय तिया द्विज सखा साधु गुरु, सेनप सचिव सुदासा। 
सहित समाज बसे तहँ दशरथ, पृथकहिं पृथक अवासां। 
सुर तर सुरभी वसन विभूषण, भोग विभूति विकासा। 
रिद्धि सिद्धि सब टहल करै जहँ, जोगवहिं सबन्ह सकासा। 
नौवति नवल नित्य नृप द्वारे, बाजतलि वढ़य हुलासा। 
गृह सुधि भूलि बरात सुधा सनि, हर्षण वसी सुपासा। 


(४१५) 


भैया कहहु कहाँ हैं राम। 

. _गाधि तनय सह बसत कहाँ पै, ऋषि कुटीर या नरपति धाम । 
तरसतनयन बन्धु दोउ निरखन, कनक वर्ण वपु वारिद.श्याम 
चक्रवर्ति के वचन श्रवण सुनि, श्री निधि बोले अति अभिराम। 


श्रीःसीताराम विवाह ९०३ . 


' सब'विधि कुशल अहैं अंति नीके, मॉसल शोभिल चमकत चाम। 
निवर्सत राज सदन सुख सागर, मंगल मंगल आठहु याम। 
कोटि काम कमनीय सुभग तन, चन्द्र कीर्ति निर्मल गुणग्राम। 
नयन पुतरि राखत पितु माता, हर्षण सुखी अहैं मम भाम। 


(४१६) 


सुनत श्रवण पितु आय गये हैं। 

राम लखन मन मुदित हर्ष हिय, अंग अंग पुलकाय चये हैं। 
मिलन चाह जिय अतिशय उपजी, उत्कन्ठा उर छाय नये हैं। 
गाधि तनय लखि भाव प्रेम पगि, ललकि लाल लपटाय लये हैं। 
शीश सूँघि मंगल अनुशासन, जयति जयति जय गाय गये हैं। 
बहुरि चले जन वास दुहुँन लै, ऋषि मुनि संग॑ सुहाय मये हैं। 
दशरथ देखि दौरि मुनि पायन, परे वारि दृग काय दये हैं।.. 
हर्षण कौशिक द्वुतहिं उठाये, हृदय मेलि सुख पाय पये हैं। 


(४१७) 


नूप पद राम लखन शिर नाये। 

ललकि उठाय लिये दोउ लालहि, नेह नीर नहवाये। 
हिय छपकाय चहत नहिं छोड़न, विरही वह्लि बुझाये। 
चूमि बदन सिर सूँघि दुलारत, निरखत नयन डुंबाये। 
चिबुक कपोल पाणि निज फेरी, पूँछत कुशल सुभाये। 
गुरु पितु मातु प्रसाद प्रमोदहिं, कहे राम मुसुकाये। 


श्ग्ड * श्री सीताराम विवाह 


सत्य सुभग लखि प्रेम परम सुर, वर्धि सुमन जय गाये। 
हर्षण निरखि नवल दोउ भाइन,सबहिं दृगन फल पाये। 


(४१८) 


. गुरु को करत प्रणाम गोसैया। 
देखि वशिष्ट हृदय महँ लीन्हे, राम लखन दोउ भैया। 
शीश सूँघि आशिष बहु दीन्हे, नेह नीर दृग छैया। 
तैसहिं सकल द्विजन मिलि भेंटे, साधु सचिव सुख दैया। 
करत प्रणाम भरत सह भ्रातहिं, मिले प्यारि पुलकैया। - 
लखनहु परम प्रेम मिलि दोउन, हर्षे हिय हरषैया। 
पुरजन परिजन मिले यथोचित, प्राण प्राण प्रिय पैया। 
सकल समाज हिं सुठि सुख दीन्हे, हर्षण के रघुरइया। 


(४१९) 


कौशिक सौंपे राम लखन। 
बोले लेहु कुशल निज वारे, चक्रवर्ति करू विषय चषन। 
कार्य किये भल भाँतिहि मेरो, सेव सुरीति सम्हारि मखन। 
अस्त्रादिक दै -विद्या बहुती,.लायो इत धनु यज्ञ लखन। 
पदरज तारि अहिल्या रघुवर, जनक शोक नश बाहु नखन। 
वेद रीति करि ब्याहंहिं सुत को, सिय सह जैहौ अवध जखन। 
आनँद आनंद आनंद उमड़ी, सुख से सनी त्रिलोक तखन। . 
: हर्षण-नपति कहेउ सुत तिहरे, तिहरेहिं कृपा प्रमोद रखन। 


श्री सीताराम विवाह २०५ 


(४२०) 
मातु मिलन दोउ बन्धु गये री। 
श्याम गौर वषु मरकत सोने, राम लखन श्री मातु मये री। 
करत प्रणाम देखि कौशिल्या, हृदय मेलि दृग नेह नये री। 
लाल वत्स कहि प्यारेउ बहुविधि, चूँमि बदन सिर सूँघिलये री। 
कुशल प्रश्न.पूछति लखि आनन, गोद बिठाय प्रीति अघये री। 
कौशिक कृपा कदा सुख वरणे, सुनि सुनि अम्ब हर्ष हियये री। 
तैसहिं मिलि कैकई सुमित्रा, आशिष लहि मन मुदित भये री। 
हर्षण जननि प्रीति का कहियत, शेष महेश थक कितये री। 
(४२१) 
केहि विधि तात ताड़कां मारे। 
पापी प्रबल सुभुज मारी चहिं, सेन सहित शर केलि सँहारे। 
विदित कराल कठोर शम्भु धनु, रावण वाण छुये नहिं हारे। 
भंज्यो सोई चाप अहह कत, सकल अमानुष कार्य तिहारे। 
कौशिक कृपा घात सब, टरिगो, लोचन लखौं कुशल दोउ वारे। 
मृदु मुसुकाय भानुकुल भूषण, गुरु की कृपा कहेउ सुख सारे। 
खेलहिं मरे बिना श्रम निशिचर, परसत टूट पिनाक महा रे। 
हर्षण सबहिं भयो सुख वर्धन, मुनि सँग जान न दु:ख कहारे। 
(४२२) 
हमारे सुखहू के सुख राम। 
प्राण प्राण जीवन जिय जी के, निक्सत मिथिला धाम। 


१०६ े श्री-सीताराम विवाह 


कबहूँ जननि गृह कबहूँ जनक ढिग, वितर सुखहिं अठयाम। 
गाधि तनय कहूँ कुल गुरु साथहिं, सुनत संत गुण ग्राम। 
अनुज सखा लै विहरत उपवन, कहूँ क्रीड़त निष्काम। 
जनवासे: लक्ष्मीनीिधि आवत, लखत लहत विश्राम। 
कबहूुँ वरात सभा कहूँ राजत, जन -हिय कीन्हे ठाँम। 
मुसुकि चितय सबके चित॑ चोरत, हर्ष बिक्यो बिन दाम। 


(४२३) 
प्रथम बरात लगन ते आय, आनँद धारा नगर बहाय। 
प्रमुदित वसी ताहि ते छन छन, पुर प्रमोद अधिकाय। 
नित नव मंगल चित्ता कर्षक, सुर नर मुनिन मोहाय। 
पंच धुनी अहनिशि रस वर्षति, मन महँ मोद बढ़ाया 
समय समय पुर जन जनवासहिं, पहुँचत सुख न समाय। 
दशरथ निकट देख सुत चारहु, होहिं सुखी सब पाय। 
नाम रूप लीला अरु धामा, तन धरि सहज स्वभाय। 
जनु जिव अन्त:करण विराजत, हर्षण हिय. हर्षाय। 
(४२४) 
निरखि भई बलिहार, अली री। . 
सखि जस राम लखन सुठि सुन्दर, मोहन मधुर कुमार। 
तैसहिं भूप संग दुई बालक, अंग अंग अनुहार। 
राम-भरत रँग-रूप वयस में, एक भाँति बुधिवार। 
लखन -शत्रुहन तथा ,.एक सम, वचन न वृथा हमार। 


श्रीज्सीतासम विवाह ३०७ 


बोलनिमिलनि हँसनि अरु चितवनि, सब प्रकार सुख सार] 
सहसा जानि सके नहिं कोउ, चिते चतुर' नरःनार॥ 
हर्षण यहि .विधिः पुर -की वामा, बात करहिं 'रिझवार। 


(४२५) 


सखि धनि धन्य हमरे भाग। 
जो विधि जनके पुर वास दीन्हों, प्रीति सिय पंद पाग। 
लहि सुखद सुन्दर श्याम दर्शन, ताहि के रस राग। 
अब लखब सीता राम ब्याहहिं, जन्म फल जंग जाग। 
उर उमगि मंगल गीत गइहै, मज्जि प्रेम तड़ाग। 
गुनि सुभग निज सम्बन्ध तिनते, नेह नव नव लाग। 
पुनि परशि तिन्‍ह तन बात करिहैं, छोड़ि जप तप याग। 
पद सेव हर्षण जन्म जन्महिं, चहहिं शिव ते माँग। 
हे (४२६) | 
अलि जेहने सीताराम की विवाह की शुभ बेरिया ऐली, 
तेहने हमरा खुलिथिन सब विधि भाग हे आनँद आनंद बाढि। 
मणि मंडप में आसन राजे, दुल॑हा दुलही कर कृत काजे, 
लजि लजि अधो नजरिया कैली, 
मोरवा मोरिया सेहरा लहरनि लाग हे॥ आनँद आनँद बाढ़ी ॥ 
दशरथ संगे सब बरियाती, बैठे सुर मुनि सकल जमाती, 
सर्वस वारे भोरे भेली, हे 

!  लखि है बनरी बनरा करि बड़ राग हे॥ 


था श्री सीताराम विवाह 


गइहै मंगल मिथिला नारी, नचिहै नभ सुर तिय॑ सुखंकारी, 
प्रेम पगी भरि भावहिं गैली, 
दुंदुभि दैहै देवता जय जय जाग है॥ आनँद आनँद॥ 
वरषि सुमन सेवा सुख सरिहै, द्विज श्रुति वंदी विरद उचरिहै, 
हर्षण हर्षित सब कछु पैली, 
बाजा बजै दुअरिया स्वर में पाग हे॥ आनँद आनँद॥ 
(४२७) 
नारद विधि की दीन्ह लगन को लाये। 
बाँचे सभा शतानंद सरसे, पुरहु ज्योतिषी प्रथम सुनाये॥ 
अपर विधाता अहै गणक गण, लोग कहैं नहि भेद लखाये॥ 
ब्याह पूर्व जो कृत्य समय शुभ, दूनहु दिशि मुनिवर बताये॥ 
अगहन शुक्ल पक्ष तिथि पंचमि, पाणि ग्रहण गो धूलिहिं गाये॥ 
सुनि सुख सनी समाज भूप दोउ, बजन लगे वर वाद्य बधाये॥ 
उत्सव मगन बरात घराती, सहजहिं आनंद सिन्धु समाये॥ 
हर्षण भूपति भाग अवधि गुन, सुरहु सिहात सुमन झरि लाये॥ 
(४२८) 
दिय फल दान पठै नृप नागर। 
लक्ष्मीनिधि लै गये अयोध्यहिं, 
जहाँ वसत दशरथ सुख सागर॥पठै॥ 


किये समर्पित सादर लीन्हे, न 
प्रमुदित श्री रघुवंश उजागर॥पठै॥ 


श्री सीताराम विवाह २०९ 


विनय मान दै गौतम पुत्रहिं, 
प्यारे लक्ष्मीनिधिहिं गुणागर॥ पठै ॥ 
सुखद सविधि सतकार किये बहु, 
हर्षित हृदय प्रेम दृग गागर ॥ पठै॥ 
तिलक चढ़ावन कीन तयारी, 
वदत वाद्य बहु विधि भल लागर॥पठै॥ 
सुख महँ सने अवधपुर वासी 
सिगरी जननि नेह नव पागर॥पठै ॥ 
हर्षण हर्ष न पुरहिं समाई, 
निकसि निकसि सो दश दिशि बागर॥पठै॥ 


(४२९) 


अवधहिं आनँद अति उमगाया रे, लखु मोरी सजनी। 
त्रिभुवन-तिलक को तिलक चढ़त है, 
ऋषि मुनि सिगरे वेद पढ़त हैं। 
नभ विमान दै दुंदुभि देवहु, 
सुभग सुमन झरि लाया रे॥लखु॥ 
गावहिं गीत मनोहर बयनी, हे 
पुर रमणी राजित चित चयनी। 
बाजा बजै दुआर विविध विधि, 
५ हक कक श्रवण सुखद सरसाया रे॥ लखु॥ 
बन्दी विरादवली बखाने, ! 
॥ 5 ४४ ४ बीच बीच जय जय धुनी तानै। 


३१० श्री सीताराम विवाह 


नाऊ वारी भांट निछावर ४ 
द्का पाय॑ प्रमुद पुलकाया रे॥लखु॥ 
श्याम स्वरूप मदन मन मोहन 
20 ६8068 तेहि पै भूषण वसन सुसोहन। 
राजकुँअर कल कृत्य करत महेँ 
हर्षण के मन भाया रे॥लखु॥ 


(४३०) 


रघुकुल टीको कियो सखि टीका। 

देखि ताहि सुर नर मुनि मध्यहिं, कहहु कवन नहिं बीका॥ 
घर घर उत्सव घर घर मंगल, सबहिं सुहावन ही का॥ 
चहल पहल रनिवास मच्यो है, लहे आस सब जी का॥ 
दशरथ विप्र साधु सुर पूजत, दान मान दै नीका॥ 
याचक बने अयाचक बोलै, जय दानिन कुल लीका॥ 
पंच धुनी छाई चहूँ ओरहिं, कीन्हे भव रस फीका॥ 
हर्षण उत्सव मगन नारि नर, गावहिं गुण सिय पी का॥ 


(४३१) 


आज सखी झूमि झूमि नारी नव नव हे। 
सोरहाँ श्रृंगार किये सोह सब सब हे॥ 
कमला के तीर माटी खोद फंब फब हे। 
तासु बनी ब्याह वेदिका जो छब छब है॥ 


श्री-सीतताराम विवाह ः २११ 


विरचि कुण्ड हू सु सोह हवन भव भव हे। 
मांगलिक कार्य हेतु वेद रव रव हे॥॥ 
देवि देव पूजि माँगि तिया. तव तब हे। 
हर्ष सुखी सिया राम रहै लव लव हे॥ 


(४३२) 


हुलसत हैं हो हर्षण हर्षि हीया॥ 

सखी सहेली सहचरि लै कै, कमला पूजन जाति सीया॥ 
उमा रमा ब्रह्माणी प्रगटहिं, जेहि के अंशहि आमि तीया॥ 
सो सीता कमला सरि पूजति, मागति रामहि प्राण पीया॥ 
ललना गण के बीच विराजति, नखतन बिच विधु कमनीया ॥ 
गौर कान्ति विद्युत छबि छाजति, वसन विभूषण द्यौतिकीया ॥ 
मंगल गावहिं सुख उपजावहिं, बाजत वाद्य विमोह लीया ॥ 
भरि भरि भाव सोहागिनिं सेवैं, जनक लली कहूँ धारि धीया ॥ 


(४३३) 


मातृक पूजन आज री-आली। 

शतानन्द उषरोहित आये, कृत्य करावत श्रुति के चाली॥ 
गणपति गौरि कलश महि पूजत, देवी देव मनाय शुभाली॥ 
ईश भाव भरि सबको ध्यावत, जड़ चेतन यावत जग जाली॥ 
लली लाल को मंगल चाहत, दुहूँ दिशि वर्षा आनन्द वाली॥ 
ब्याह गीत गावहिं पुर नारी, सिय नहछू भै सुन्दर शाली॥ 


२१२ श्री सीताराम विवाह 


विविध प्रकार बजत बहु बाजे, कलित कोलाहल होत न खाली॥ 
हर्षण नभ विमान मेड़रावत, वर्षत सुमन इत्र रंग माली॥ 

(४३४) 
जोहु जनकपुर घर घर मंगल, मंगल मंगल आज, री सजनी। 
अगहन शुक्ल पंचमी शुभ तिथि, 

अहै अमित सुख साज, री सजनी.॥ 

लैबरात कौशल पति ऐ है, पुत्र बिवाहन काज री सजनी.॥ 
द्वार चार समधी सम्मेलन, मंडप सोह समाज री सजनी.॥ 
देव बजाय निशान सुमन झरि, 

नूपन प्रशंसहि लाज री सजनी.॥ 
पाणि ग्रहण गोधूली बेला, होइहि मुनि मत याज री सजनी.॥ 
पँच धुनी छाई चहूँ ओरहिं, आनंद आनंद भ्राज री सजनी .॥ 
हर्षण देखि विवाह की झाँकी, ; 

रसिहेँ युग रस राज री सजनी.॥ 

(४३१५) 

आज अवधपुर मायन, मंगल बजत बधावा। 
राम लला की नहछू, होत सबहि सुख छावा॥ 
मंडप बींच कौशिला, राजति राम लै गोदी। 
चार सखी शिर अंचल, दीन्हे अतिहि प्रमोदी॥ 
नाउन नखहिं उतारी, नहाये तीरथ पानी। 
गावहिं पुर तिय गारी, राम सकुचि मुसकानि॥ 


श्री सीताराम विवाह २१३ 


वसन विभूषण पहिरे, शोभा जगत ते न्यारी। 
दे वैवाहिक साजहिं, लहे नेग नेग हारी॥ 
बाजन बहु विधि बाजे, ब्राह्मण वेद बखाने। 
बन्दी विरदहिं वरणै, जय जय धुनिहू ताने॥ 
चहल पहल पुर छायन, शान बान गर्वीली। 
राम बरात सुहायन, हर्षण सुठि सुख शीली॥ 


(४३६) 


अब जात बरात बुलावन री। 

किये बनावहि बाजत बाजे, पंच धुनी मन भावन री॥ 
कनक कलश शिर लिये सुआसिन,चन्द्रवदनि छबि छावन री ॥ 
पहुँचि वास वर विनय सुनाये, श्री पग धारिय पावन री॥ 
सुनतहिं परी निशानन चोटै, आन्‌द उर उमगावन री॥ 
रामहिं दूलह वेष बनायो, सुभग सुआसा चावन री॥ 
कहि न जाय सो वेष सुघरता, कोटि काम तरसावन री॥ 
हर्षण. रत्न पालकी बैठे, राम रसहिं वरषावन री॥ 


(४३७) 


परिछन करति कौशिला रानी। 

लोक रीति कुल रीतिहीं अनुसरि, गीत वाद्य वर बानी॥ 
बनरा वेष विलोकि पुत्र को, आनंद मगन महानी॥ 
आरति करि अंचल मुख पोंछति, चूमि कपोलनि पानी॥ 


शक. - श्री सीताराम-विवांह 


दीठ लगे नहिं डरति मातु मन, .तृण तोरति हित्त आनी॥ 
पुनि पुनि राई लोन:उतारति,.-भरि वात्सल्य सुहानी॥ 
रंगनाथ कुल इष्ट मनावति, करि वर विनय विधानी॥ 
श्याम स्वरूप सुहावन- देखी, नजर न लगे लुभानी॥ 
बहुरि वधू-वर कर ते पूजा, करवैहौं सुख सानी॥ 
हर्षण. सेहरा. 'मौर सुहावन, देखत -सबै बिकानी॥ 
(४३८) 
सबके मन हर लीन्हो नवल बनरा। 
श्याम शरीर केशरिया जामा, फेंटा पीत गले गजरा॥ 
शिर मणि मौर अलक घुंघुरारी, लहरनि ललित सुभग सेहरा॥ 
केशर खौर कान कल कुण्डल, छुअत कपोल हरत हियरा॥ 
चितवनि चारु चतुर चित चोरति, तेहि पै दियो कलित कजरा॥ 
मुसुकनि मधुर शशी शत आनन, नंकमणिलसतपियहि अधरा॥ 
कर कंकण पद नूपुर राजत, महवर लाल लसत लहरा॥ 
रथारुढ़ रामहिं. लंखि हर्षण, भूप-बरात मगन जियरा॥ 
(४३९) 
रथहिं चढ़े रघुनन्दन दुलहा राजि रहे। 
स्वर्ण स्वरूप सुमेरू समाना, सुन्दर साज बाज विधि नाना॥ 
दमकत यान भानु द्युति उलहा॥ राजि रहे॥ 
नख शिख भूषण वसन सम्हारे, चिलकत देह सुभग छबि बारे ॥ 
नहे अष्ट हय सुभग अतुलहा॥ राजि रहे।॥ 


श्री सीताराम विवाह &amp; २१५ 


मनसिज मनहु राम हित हर्षण, अनुपम अकर्थ भाव भरि छन छन। 
रथ बनि सेवन चहेउ स्वभुलहा॥ राजि रहे॥ 


(४४०) 


बनि ठनि चली ब्याह के मण्डप सुख में सानी राम वरात। 
पहिरे वसन विभूषण नाना, स्त्रग चन्दन दै मुख में पाना, 
हयगय रथहिं चढ़े सब सजि सजि, शोभा मुख ते कही न जात ॥ 
विप्र साधु गुरूसोहत साथा, धनिक वर्ग मन मुदित सनाथा, 
चक्रवर्ति बहु नृप संग राजत, जनु सुरपति लै सुरन जमात॥ 
देखि देखि दिवि दूलह मोही, सकल बरात दृगन पथ मोही , 
बजत बाजने बिपुल विविध धुनि, स्वाँग विदूषक करत सुहात॥ 
मुसकन मधुर विलोक बराती, आनंद सने ब्याह रस माती, 
विप्रवेद बन्दी भनि विरदहि, रघुकुल निमिकुल जय सुख दात॥ 
लखि बरांत त्रैलोक निवासी, बने चकित चित सुख के रासी, 
विधि हरि हरहु सुरन सब लीन्हे, चढ़े विमान नभहिं मेड़रावत॥ 
प्रेम मगन सब आपा भूले, बिसरे निज निज लोक अतूले, 
बना वेष श्री श्यामहिं लखि लखि, नयन वारि प्रमुदित पुलकात ॥ 
आपुहिं गिनै परम बड़भागी, बनि बनि राम रूप के रागी, 
वर्षत सुमन निशान बजावत, सुर तिय नचहिं हर्ष हर्षात॥ 


(४४१) 


सिय प्यारी को बनरा विलोकु सखियो। 
हेरि हेरि हियरा दसाय रखियो। 


२9६ - 


मणि -मोरवा औ- सेहरा -सुहात अँखियो। 
कोटि- कोटि :मदनउ  लोभाय लखियो। 
चित चोरवा को चेहरा चोराय चहियो। 
मधुर मधुर मोहना मोहायं रहियो। 


श्री सीताराम विवाह : 


मुसकनियाँ की मधुरी मिठास लसियो। 


दोउ दृग दोनमाँ . रमाय रसियो। 
चितवनियाँ जो चित को फँसाय फँसियो। 
जोहि जोहि जियरा जुड़ाय हँसियो। 
* पद तलवा की ललिया लोभाय दसियो। 


वारि वारि तहँवाँ भुलाय *वसियो। . 


अँग भूषण औ वसना अंमोल अलियों। 
देरि. देखि भनुऔ भुलाय भलियो। 
हठि हर्षण को. हियरा हिराय ललियो। 
- कहर कहर जियरा करोय पलियो। 


रे (४४२) : 


बनरा बनि रंस-शज अहो मग मिथिला में। 


बीचबरातरथहिंपर राजैं, मनसिज मोह अपार अँग अंग अखिला में। 
सिरसोनेकी मौरविराजत, सेहरा लरलहरात लखो मुख अमला में । 
जामा जरकसि रंग केशरिया, फेटा धोती द्योति हर्ष कछु चपला में। 
छत्र चमर छवि ऊपर छहरति, सुषमा सुख सर सात चुअत भुंड विमला में। 


ओ्रीःसीताराम-चिवाह है २१७ 


(४४३) 
मनुआ मोहावत आवे, मोहना मधुरवा, काम करोरिया मोहें है। 
केशिया बनि घंनि घुँघरार। काम करोरिया मौहै हे। 
सिर में मणि मोरिया भल, लहरै लर सेहंरवा सोह, 
कुण्डल श्रवणवा मजेदार। काम करोरिया मोहें हे। 
चारू चितवनिया पैं, लखि लखि गइ बलहरिया, 
मोतिया नासा लहरदार। काम करोरिया मोहे हे। 
अधर की ललाई मधुमय, पीवलि री सेहलिया छलकै, 
हर्षण हियरा बलिहार। कांम करोरिया मोहे हे। 


(४४४) 


रघुकुल मणि सिरमौर, सुखद रस रूप सुहायो री। 
षोड़ेष वर्ष किशोर, वपुष बनरा बनि भायो री। 
लाजत काम करोर, सुभग श्यामल सरसायो री। 
व्रिभुवन प्रिय मुख चंद, छनहिं छन छवि छहरायो री। 
तरफरात अठ अश्व, नहे रथ भानु भुलायो री। 
तेहि पै राजत राम, कहर पुर माहिं मचायो री। 
कनक मणिनमय मौर, सुभग सेहरा झलकायो री। 
कर कंकण कमनीय, सुपललव आम बँधायो री। 
जरकसि जामा पीत, कलित फेंटा फबि पायो री। 
धोती परम पुनीत, बिअहुति द्युति दमकायो री। 
अँग अँग भूषण भूष, छटा अनुपम जग जायो री। 


ख्षट श्री सीताराम विवाह 


मुसुकि मन्द मन हरत, सुचितवनि चोट चलायो री। 
महि पताल वर व्यौम, नगर नर नारि लुभायो री। 
विधि हरि हर सह शक्ति, लखत बिन मोल बिकायो री। 
ब्रह्म ज्ञान गो भागि, देखि दूलह छबि छायो री। 
हर्षण हिय हर्षाय, सिया को ब्याहन आयो री। 


(४४५) 


देंखो बाजा बजै दोहूँ ओरिया, बरतिया आई री। 

आहा वर्ष सुमन सुख बोरिया, सुरहु सरसाई री। 

सुनि सिय मातु सु आसिनि बोली, परिछन साज सजी अनमोली, 
चली आरति करन बनि भोरिया, सखिन सह माई री। 
पहिरे वरन वरन वर चीरा, अँग अँग भूषण सजे शरीरा, 
कंकन किंकिन नूपुर शोरिया, गजहिं गति दाई री। 
शची शारड सुर तिय सोहीं, करहि गान कल कंठि विमोही, 
उमा रमा. ब्रह्माणीं चोरिया, मिली रस छाई री। 
आनंद कन्द बना अबलोकी, हर्षण हृदय भूलि भव ओकी, 
परमानन्दन सनी सह गोरिया, सिया की माई री। 


(४४६) 


विधि हरि हर के मन भावन की। 
पहुँची द्वार बरात बनी भल, वाद्य बजैं चित चावन की। 
मंगल गान करहिं नव नारी, कोकिल कंठ लजावन की। 


श्री सीताराम विवाह २१९ 


श्रुतिमुनि विरद बन्दि बहु वरणत, जय धुनि हिय हुलसावन की। 
लीन्हे कलश सुआंसिन ठाढ़ी, परिछन तिय गन गावन की। 
श्री निधि रथते राम उतारे, प्रेम पगे उर लावन की। 
रत्न पालकी घुनि पधराये, छत्र चमर छवि छावन की। 
हर्षण आरति करी सुनैना, प्रीति परम प्रिय पावन की। 


(४४७) 


दुलहा देखि दुआरी, अली मन मोहि गयो हमरा। 

माथे मौर कान कल कुण्डल, सेहरा बहत बहार अखण्डल, 
नक मौक्तिक हलकारी॥ अली मन॥ 
पहिरे पीत जारकसि जामा, उदित भानु छवि धोति ललामा, 
चरण महावर धारी॥ अली मन॥ 
ब्याह विभूषण अँग अँग सोहै, शशि शत आनन सबहिं विमोहै, 
कोटि काम मदगारी॥ अली मन॥ 
मुसुकनि मधुर विलोकनि बाँकी, मूरति मति मन मोह लला की, 
सुख सुषुमा श्रृँगारी। अली मन।॥। 
नभ अरु नगर वाद्य बहु बाजत, बन्दी विरद वितान बखानत, 
विप्र वेद विधि चारी॥ अली मन॥ 

मंगल गान करहिं भल भामिनि, व्योम विमान सोह सुर-कामिनि, 
वर्षत सुमन अपारी ॥ अली मन॥ 

गुरु निदेश नूप सुवन समेता, करत द्वार पूजा चित चेता, 
हर्षण जय जय कारी॥ अली मन॥ 


सर श्री सीताराम विवाह 


कं 3 आओ 

बनरा बीच बरांत अली री। 

सुख सुषुमा सौन्दर्य को सागर, नखंत मध्य मनु चन्द्र बली री। 
मणि मय मौर पीत रंग चपकन, शुचि सेहरा झमकान भली री| 
सकुचि द्वार की कृत्य निवाहत, हर्षण धनि आन्दन थली री। 
' (४४९) 

लक्ष्मीनिधि रघुनंदन रे, सखि सुख रस पागे। 

भरि भरि भुज हिय लागे रे। सखि सुख रस पागे। . 
युगल कुँअर करि द्वार की कृत्यहिं, रसे रसहिं सुख कंदन रे। 


सखि। 

- श्याम गौर वपु मरकत सोने, जमुन गंग जग बन्दन रे। 
सखि। 

- नेह नदी दोउ धार एक मिलि, भई समुद्र स्वछन्दन रे। 
| सखि। 
बूड़ि बरात घरात सुरन सह, दश वायु स्पन्दन रे। 
सखि। 

श्याल भाम॑ की मिलनि विलोकत, हर्षत हिय दश स्पन्दन रे। 
सखि। 

व्योम निशान बजाय देव गन, वर्षि सुमन बिन द्वन्दन रे। 
सखि। 


मुनि मत वर को कर गहि श्रीनिधि, मंडप गवने मंदन रे। 
सखि। 


श्रीसीताराम विवाह... न] 


+ (४५०) 
राम रंसिक सुख सागर हे, कोऊ नजर न॑ मारे। 
कोटि काम छबि आगर हे, कोउ नजर न मारे। 
शत शत-चन्द्र लजावन आनन, नख शिख नव नव नागर हे। 
कल कप्रोल चिक्कन सुख दायक, काह कहै कविं कागर हे। 
चितवनि चारु चतुर चित चोरत, श्रवनन लौँ दृग बागर हे। 
अरुण अधर मुसुकनि मधु मधुरी, चुअत सुधा मुख गागर हे। 
लहरि लहरि ललचावति पीवति, नक मौक्तिक रस पागर हे। 
कानन कुण्डल गिरि गंडरथल, जनु युग मीन खेलागर हे। 
हर्षण बंनरां बनि मन मोहेउ, श्री रघुवंश उजागर हे। 
(४५१) 
प्यारे पियरवा रसहिं रस आवो। 
मृदु मुसुकावत रस उपजावतं, आनंद वारि बहावो। 
कहती अलियाँ लली की गलियाँ, सादर सुख न समावो। ... 
अवधी छेला ब्याहहिं कैला, त्रिभुवन जियहिं जुड़ावो। 
बड़की जननी छोट की भगिनी, नाम तो तनिक सुनावो। 
विधि है इतकी कहु अब. द्रुत की, गारि गान पुलकावो। 
हर्षण हर्ष चित को कर्षे, बनरा मंडप जावो.। 
सुनि सकुचाई सिरहिं झुकाई, राम चलत छबि छावो। 
(४५२) 
धनि धनि तोरी भाग, सुनैना रानी। न्‍ 
कोटि मंदन मूरति मन हारी, लहेउ जमांई याग। 


२२२ श्री सीताराम विवाह 


उमा रमा शारद सब ललचैं, लखहिं भरी अनुराग। 
हर्षण सुख सनि सेवहु बनरा, सिय को अचल सुहाग। 


(४५३) 


. बहिनी विलोकु बना हिय हरिया। 
रस्यो रसहिं रस रस चित चोरत, मंडप जात सबहिं सुख सरिया। 
स्वर्ण मणिन की मौर बिराजत, लहरत सेहरा छत्र चमरिया। 
सकुच विवश कछु सिर नत कीन्हे, दोउ दृग कजरे करत कहरिया। 
महिसुर शान्ति पढ़तकविविरदहिं, गानकरहिं सुर-पुर नव नरिया। 
भूमि अकाश बजत बहु बाजे, वर्षहिं सुमन देव झर झरिया। 
होत कोलाहल नगर नभहु नव, उमगेउ आनंद सिन्धु अटरिया। 
जनक सुवन कर गहि सिंहासन, दीन्हेउ हर्षण मुनि मत धरिया। 


(४५४) 


मंडप बीच सिंहासन सोहे। 

दूलह वेष राम रघुनन्दन, सुर नरं मुनि सब के मन मोहे। 
पाद्य अर्घ अरु लहे आचमन, पूजित भये यथा विधि छोहे। 
हर्षण आरति हरण आरती, भई भूलि तन छबि दृग दोहे। 


(४५५) 


सीता वर सुख कर रस धर की, लागे भलि आरती दुलह वर की। 
शुचि श्यामल सुगात जामा पीत भल भात, मौर सुभग सम 
:- सूर्य-के सोहात, सिर सेहरा लहरन लर की ॥ 


श्री सीताराम विवाह २२३ 


मुसुकत मन्द मन्‍द अमिय अनूप, जनु जन जिय सीचैं बनि रस रूप, 
चितवनि करति कहर कर की॥ 

नभ सुर वृन्द वर झरि झरि फूल, दुँदभि बजाय कहि जय 
सुख मूल, लखि लखि हर्षण हिय हर की॥ 


(४५६) 
सुनि मुनि आयसु सुभग श्रेंगारी। 
मुदित मातु सब सखिन बोलाई, सीतहिं सविधि सँभारी | 
मंगल पढ़ि त्रैलोक तिया जे, कहीं एक स्वर सारी। 
रवि शशि पंच भूत रह स्थिति, गंग जमुन की धारी। 
हर्षण विधि हरि हर जग जबलौ, सृष्टि रहै जन वारी। 
सिय अहिवात अचल हो तबलौ, आशिष इहै हमारी। 


(४५७) 


जग जग ज्योति जगावति सीता। 
शारद शतशशिविजित सुबदनी, लाजहिं लक्षलक्ष्मितिय मदनी, 
राजि रहीं रमणी विच गीता। 
नख शिख भूषण वसन सम्हारी, सुख सुषुमा श्रृंगार अपारी, 
आवति मंडप परम पुनीता। 
शान्ति पढ़त महिसुर अनुकूले, व्योम विमान देव सुख फूले, 
वर्षहिं सुमन सुमंगल धीता। 
सुर तिय नर तिय गीतहिं गावहिं, वाद्य बजत बहु सुख सरसावहिं, 
पुर अरु व्योम कोलाहल प्रीता। 


स्स्४ श्री सीताराम विवाह 


निरंखि सिंयहिं सुर नर मुनि बन्दे, पूरणं काम राम आनन्दे 
दशरंथ दिवि सुख लहेउ अतीता। 

लोक वेद विधि मुनिन कराई, सुख प्रद आसन दिये सुहाई 
:  बैठि प्रिया प्रियतम चित चीता। 
सीता राम परस्पर प्रीति, कहि न जाय मन वाक अतीती, 
हर्षण हर्ष हेरि हिय हीता। 

(४५८) 
सुभग वितान तरे सजनी, दुलहा छबि छहराय रहे। 

पियत नयन पुट रूप सुधा सब, पै प्रिय प्यास बढ़ति बहु लव लव॑, 
सबहिं अपनपों लाय रहे॥ 

धनि मिंथिलेश सुनैना रानी, कर गहि कुश जल कन्या पानी, 
रामहिं सौंपि सुहाय रहे॥ 

प्रमुदित देव बजाय नगारा, झरि झरि वर्षहिं सुमन अपारा 
जय जय शब्द सुनाय रहे॥ 

मंगल गान गगन गृह माहीं, वन्दि विरद द्विज श्रुतिहिं सुनाहीं 
आनँद अतिहिं अघाय रहे॥ 

जनक सुनैना पाँव पखार॑त, श्रीनिधि सिद्धि सहित अनुसारत 
परमानंदहिं पाय रहे॥ 

ब्रह्मा विष्णु महेश त्रिदेवा, इन्द्र वरूण रवि चन्द्र जितेवा, 
त्रिभुवन जनकहिं गाय रहे॥ 

रसमय राम सिया की जोरी, आनंद उमड़ि दियो चहूँ'ओरी, 
हर्षण हिय हर्षाय रहे ॥ 


श्री सीताराम विवाह र३५ 


(४५९) 
शाखोंच्चार किये मुनि नायक। 
गुरु वशिष्ट निमिकुल उपरोहित, निज निज पक्ष बखान विधायक। 
लै अव्यक्तहिं राम सिया लौ, वर्णन वंश भयो भल भायक। 
हर्षण दोउ दिशि आनँद बाढ़यो, सुनि सबहिं श्रव्णन सुख दायेक। 
(४६०) 
बनना बननी वने आज, अँग अँग भूषण भव्य भ्राज, 
सिया संग सोहे आसन रघुवर रसिया। 
जनक अजिर वर बन्यो है वितान, करतक्रिया दोउव्याह की सुजान, 
सकुचि सकुचि ताकै इक इक हिय हर लसिया। 
मौर मौरी शिर सुभग सम्हारे, ज्योति जोती मिलि रवि मद मारे, 
लहरि, लहरि लोरे सेहरा सरबस फँसिया। 
लखि सुर हर्ष हिय हनहिं निशान, वरषि सुमन जय जयति बखान, 
कहर करति शोभा हर्षण हिय में धँसिया। 
(४६१) 
लसत लली अरु लाल, आज अनुपम अरे। 
बनी बना के वेष, मुंदित मंडप तरे॥ 
छहरति छवि सुखसार, चारु चहूँ दिशि भरै। 
शोभाकन लंहि काम, कोटि तन कहूँ धरै॥ 


मोतिन की शिर मौर, गुच्छ गुंफित गसै। 
सेहरा लर लहरात, ललित लोलत लसे॥ 


२२६ श्री सीताराम विवाह 


अलका वलि अलि आय, वदन पंकज पिये। 
कुण्डल मकर किलोल, गण्ड जल में जिये॥ 
लोचन ललित बिशाल, लाज लाजित अहैं। 
चितवनि चित्त चोराय, करन वश में चहैं।॥ 
नासा-मणि अभिराम, अधर रस में रसी। 
विधुकर निकर सुहास, दंत दाड़िम दसी॥ 
अधर शोणिमा शुभग, बोल पुष्पन झरें। 
ठोढ़ी अनुप उदार, अकथ छवि कहूँ धरें।॥ 
तिलक खौर भल भाल , सबहिं सुख सनि दियो। 
पानि सरोज प्रलम्ब, मुदरि कंकन कियो॥॥ 
चरण महावर धार, नवल नूपुर रवै। 
श्याम शरीर सुहात, अनुप अतिशय फबै॥ 
जामा जरकसि पीत, फबत फेंटा कंटी। | 
अँग अँग लखि मन मोह, नचत बुधि वर नटी॥ 
करत व्याह की कृत्य, युगल उर बिच बसे। 
बिबुध बजाइ निशान, कहत जय जय रसे॥ 
वरषि प्रसून प्रमोद, हेरि हर्षत हिये। 
बाँचहि द्विज वर वेद, वन्दि विरदहिं किये॥ 
गावहिं मंगल चार, सरसि सुर-पुर तिया। 
ब्रह्मा विष्णु महेश, ललकि लोचन लिया॥ 
आनंद अकथ अथाह, अनुप त्रिभुवन भर्‌यो। 
जनक सहित निज नारि, स्वसुख सागर पर्‌यो॥ 


श्री सीताराम विवाह ज्ड्ई 


लक्ष्मीनिधि सह सिद्धि, मगन मोदहिं महा। 
सीता राम स्वरूप, पियत प्रमुदित अहा॥ 
मिथिलापुर आनंद, शेष श्रुति का कहै। 
विधि हरि हरहु भुलान, हरषि हरषण लहै॥ 
(४६२) 
तनिक तो विलोकु वहिनिया मोरी हे, बन्‍नी बनना बने सीताराम, 
भेलथिन मिथिला रस बोर॥ 
सुख सुषुमा श्रृंगार की मूरति, छहरति छवि रस मय रस पूरति, 
उपमा ओछी कोटि रती काम, सोहे सेहरा मौरी मौर | बन्नी। 
व्याह कृत्य कर दुलही दुलहा, सकुचत शिर नत उत्तम कुलहा, 
सोहे सब के सर्व सुख धाम, सुन्दर शोभा श्याम गौर। बन्नी। 
विधि हरि हर सह सुरन लुभाये, वर्षि सुमन कल कीरति गाये, 
हर्षण बीके वर पै बिना दाम, बाजा बाजे घर घोर।बन्नी। 
(४६३) 
सखि नीको लगै रघुरइया। 
सुन्दर बदन कमल दल लोचन, पेखत मुख मुसुकड़या। 
व्याह विभूषण अँग अँग साजे, सेहरा लर लटकइया। 
कोटि मदन मूरति नन्यौछावर, प्रेमिन मन हर्षइया। 
जनक ली निज अँकहिं लीन्हे, दै भाँवरि सुख दइया। 
लक्ष्मीनिधि प्रिय परसत लाजा, हर्षत लोग लुगइया। 
व्रिभुवन जै जैकार करत सब, पढ़त वेद द्विजरइया। 


से२८ श्री सीताराम विवाह 


मंगल गान बजत .बहु बाजे,. बरसत सुमन सुरइया। 
"हर्षण " आनँद उमगि चल्यो चहुँ, तन मन सुधि बिसरइया। 
(४६४) दे 
भाँवरी दिंव दम्पति रस बोर, भरत हैं नव॑ नेहन की कोर। 
श्यामा श्याम सुभग प्रति रूपा, जगमगात मणि खंभ अनूपा, 


शोभा अकथ अथोर। 

उपमा कहहुँ हृदय सकुचाये, मनहु मदन बहु रूप बनाये, 
लखत विवाह विभोर। 
सुर नर मुनि सब त्रिभुवन वासी, भये मगन मन आनंद राशी, 
पुलकहिं हृदय हिलोर। 
पुर अरु व्योम वाद्य बहु बाजे, वरषि सुमन सुर जय जय गाजे 
वेद धुनी चहूँ ओर। 
सुरतिय पुरतिय मंगल गावैं, सुनि हरि भक्त परम सुख पावें 
निरखि धनहिं जनु मोर। 
सीता राम मनोहर जोरी, जनु घन दामिनि छवि तेहिं ठौरी, 
जन-हित वर्षि बेजोर। 
मिथिला भाग कहै को पारी, हर्षण हर्ष सकल नर नारी 
निरखहिं छवि तृण तोर। 


(४६५) 
ललित लली को भाग री सजनी, निरखहु नव अनुराग री सजनी। 
मधुर मधुर मन मोहन दुलहा, छवि की खानि सूर्य कुल उलहा, 
मिलेउ महा रस पाग।री सजनी॥ 


श्री सीताराम विवाह २२३ 


लैकर कमल सुभग सिन्दूरहिं, कहि न जाति सुषुमा सुख पूरहि, 
सिय शिर भरत सोहाग।री सजनी॥ 
जनु अहि अमृत हेतु चन्द्र कहे, जाइ निकट भरि भाव हीय महेँ, 
अर्चत अरुण पराग।री सजनी॥ 
नभ ते देव सुमन बहु वर्षत, हुलसि हृदय मन मोदहि परसत, 
जय कहि दुंदुभि दाग री।री सजनी॥ 

मंडप मंगल गावहिं नारी, तैसहि. देव तिया नभ चारी 
सकल सुकृत फल जाग।री सजनी॥ 
सीता राम विवाह भयो भल, चमत्‌कार्य परिपूण कलित कल, 
कहहिं देव नर नाग।री सजनी॥ 
हर्षण हर्षि व्याह वर झाँकी, युगल सुखहिं चाहति बुधि बॉकी, 
मंगल मंगल माग।री. सजनी ॥ 


(४६६) 


निमि नृप॑ वशिष्ठ आयसु पाय। 

कुशकेतु कन्या: माण्डवी जो, दीन्ह भरतहि भाय॥ 
श्रुतिकीति माण्डवि भगिनि छोटी, रिपुहनहिं दिय लाय॥ 
सिय लघु भगिनि सुभग उर्मिला, दिय लखनहिं उछाय॥ 
राम विवाह भयो भल जेहि विधि, लोक श्रुति मत पाय॥ 
तैसहि किय मिथिलेश मुदित मन, पगे प्रेम अमाय ॥ 
चारहु वर सह चार कनन्यका, मधि मंडप बुझाय॥ 
हर्ष मनहु जिउ चारि अवस्था, विभुअन सह सोहाय॥ 


३३० श्री सीताराम विवाह 


(४६७) 
कोहवर कक्ष चलीं गज गामिनि। 
दूलह दुलहिन दिव्य साथ लै, रहस रसी रसमय भल भामिनि॥ 
शची शारदा रमा भवानी, सारी सरहज अति अभिरामिनि॥ 
छत्र चमर शिर ढारहिं प्रियपर, आगरि केलि कला कलकामिनि॥ 
रस रस चलत राम रस भीने, सिय संग सोह सुखद घन दामिनि ॥ 
गावहिं गीत मधुर अलबेली, वाद्य बजत अनुहारत रागिनि॥ 
सुरप्रसून जय कहि झरिलावै, आनंद अमित बढ़ाय सुधामिनि॥ - 
हर्षण हास विलास पिपासी, नेह नमी नव नवला नामिनि॥ 
(४६८) 
आबू आबू आबू पहुना कोहबर हमार हे। 
कोहवर गलिया सुख की शलिया, सोह सुख सार है॥ 
चारों दुलहा चारों दुलही, करु नेग चार हे॥ 
प्रीति पागे सुख में साने, बनी बना पार हे॥ 
देवी पूजू नौशय बबुआ, भाव भल धार हे॥ 
जो जो जिय में चहिहौ पूजी, असिया तुम्हार हे॥ 
सारी सरहज सेंगे बसिया, हँसिया व्यौहार हे॥ 
सुखी होले हर्षण हियरा, झाँकी निहार हे॥ 
(४६९) 
सुनहु ललित लालन नव दुलहा, अति उदार नृप छौना री। 
नेग हमारो द्वार छेकाई, देहु रसिक रस भौना री॥ 


श्री सीताराम विवाह ह २३१ 


नेग दिये बिन जान न पैहौ, करहु यत्न तुम जौना री॥ 
सिया सखी सब यहाँ बिराजै, नहिं तिय ताड़क तौना री॥ 
जौ पै पास होय कछु नाही, देवहु शान्ति सुहौना री॥ 
हमरे- भइयहिं भाम बनावहु, वरषै सुंख सरसोना री॥ 
मिथिला अवध जोरि दृढ़ नाता, लूटहु लाभ ललौना री॥ 
हर्षण विहसहिं सरहज सारी, सकुचहिं नृपति खिलौना री॥ 
दोहा- कोहवर कक्षहिं पहुचि के, गावहिं मंगल गीत। 
लोक रीति लागी करन, नवल नारि प्रिय प्रीति॥ 


(४७०) 


पावहिं लाल लली लहकौर, सखिया हँसहि हँसावै री। 
रसे रसंहिं रसिया सिरमौर, रसि रसि रस वें री। 
सिय की ओर शारंदा सोही, राम ओर गिरिजा कर छोही 
सीखहि सिखवंहि सुख रस बोर॥ 
हिमजा हर्षि हेरि मुसुकाई, रामहिं कछु कहि पाठ पढाई, 
; सो सिय मुख दै कवल चचोर॥ 
शारद सिख सुनि सिय सकुचाई, पियहिं दिखाय आपु लिय खाई, 
.. हँसी ताल दे तिया अथोर॥ 
हास विलास विविध विधि छायो, आनँद अमित उमगि उमड़ायो, 
पी पी अलिगण होहिं विभोर॥ 
जेती सारी सरहज नारी, रसमय राम रूप रिझ्वारी, 
लखि लखि ललचहिं तृण को तोर॥ 


२३२ श्री सीताराम विवाह 


शची शारदा रमा उमा सब, भूलि गई अपने अपने धव, 
मोहि लियों मन मोहन मोर॥ 

कोहवर कला कहै को गाई, रहस रीति सखियन सुखदाई 

हर्षण लखे कृपा की कोर॥ 
दोहा- ठुठुकि रहे कस लाल तुम, वाती मेरवहु नाहिं। 
नवल नेह लहिहौ सुखद, अनत आस भगि जाहि॥ 
(४७१) 

मेरवहु वाती सुखद सलोने। 

वर दुलहिन की आत्म प्रतीकी, ये दोउ बाति ज्योति नृप छौने॥ 

यहि को अर्थ रव सरबस आत्मा, मिलवहु सिय के आत्म अयोने॥ 

वाति मेराये सुख बहु वर्धी, अकथ अगाध अनूप अहोने॥ 

दम्पति रसमय बने रसिक वर, पीहो रस नित भरि भरि दोने॥ 

लाल ललिहिं मिलि जब इक होइहौ, तब रसिकेश्वर पूरण भौने ॥ 

परम आत्मा परम पवित्रा, लहिहौ पद पर ब्रह्म पटोने॥ 

सुनि सखि वचन मंद मुसुकावत, हर्षण हेरि हृदय रस बोने ॥ 

(४७२) 

सुनि सखि वचन सकुचि मुसुकाई। 

चितवनिचारु चतुरिचित चोरति, दीन्ह दिव्यदोउ ज्योति मिलाई॥ 

मेरवत वाती दुलहहिं देखी, कोहवर तिय आनन्द अमाई॥ 

सीताराम लखहिं युग जोरी, वाणि रमोमा मंगल गाई॥ 

समय समुझि सुर सुमन सुवर्षहिं, जय जय दुंदुभि गगन बजाई॥ 


श्री सीताराम विवाह २३३ 


परम प्रीति पगि श्यामा श्यामहु, एक होय दुइ रूप दिखाई॥ 
दम्पति आत्म एक रस धारा, रसिक जनन कहूँ दीन डुबाई॥ 
सो सुख सुमिरि सुमिरि सुध भूले, हर्षण हेरि हेरि हर्षाई॥ 
(४७३) 
कहहि लाल का नेग लहैंगे। 
जो पै लक्ष्मी चाह चतुर हिय, जेहिं ते सुख समृद्धि बहेंगे।॥। 
तो पै लक्ष्मीनिधि गृह देवै, करहिं वास मन मुदित रहेंगे।॥ 
हर्षण सिद्धि सरिस सुख भोगिहैं, लहिहै जो जो मनहिं चहेंगे।। 
दोहा-हँसि हँसाय बहु द्रव्य दिय, हय गय रतन हजार॥ 
राम रूप पर वारि सब, भूलों सुधि सब नार॥ 
(४७४) 
बनी बना दोउ चतुर चितैरी। 
चौसर खेलत भरे उमंगन, छबि श्रूँगार समुद्र जिते री॥ 
कोहवर कक्ष कलित कर कंजन, नृत्यत पासा नेह नितै री ॥ 
मुसुकि मुसुकिकछु कहि कहि मधुरे, चलतचालचित चोर कितै री॥ 
गुण गण गरिमा गति गंवीले, सीताराम स्वरूप हिते री॥ 
इक एकन की गोटी मारत, पट्‌ट पट्ट पटु पीट तिते री॥ 
खेलत खेलत खेलहि हारे, राम रसिक रघुवीर उतै री॥ 
इत सखि जय जय जानकि बोलें, हर्षण हेरत श्याम सितै री॥ 
दोहा- युगल केलि चौपर लखहिं, सारी सरहज वामा 
प्रेम पगी प्रमुदित परम, मन क्रम वचन अकाम]। - 


स्ड्ड श्री सीतासम-विवाह 
आइए अप | (४७५) 


कोहवर स्वाँग रची सिधि सजनी। 
एक सखीकहँ शान्ति बनाई, नाटक निपुण जो निपट निमजनी ॥ 
सोसखिकहतिश्यामसो भैया, करुणस्वरहि सुखस्वार्थनिमजनी ॥ 
तुम्हरे भाम जगत जटाधारी, तिन संग मोहि न भावत रजनी ॥ 
तुम सर्वज्ञ सबहिं सुखदायक, कहहुँविचार स्वसुख के कजनी॥ 
श्री निधि रूप देखि मैं मोही, तिनहिं वरों हठि हेरि सुयजनी॥ 
आपहु उन्न कहँ-भाम बतावत, जानि योग होइहैं सुख भजनी॥ 
हर्षण हँसी सबै घुर वामा, मुरति राम सकोच सु छजनी॥ 
दोहा-यहि विधि कोहवर भवन महँ, लीला विविध प्रकार। 
वर दुलहिन सुख हेतु सिधि, करहि अपनपौ वार॥ 


(४७६) 


कोहवर वास बसे मन के बसिया। 

श्री सियवर सिय दूलह दुलही, राजि रहे रस के रसिया॥ 
करि श्रुति रीति सबहि.सुख सारत, सिधि सेवति बनि के दसिया॥ 
हास विलासःरहस रस राचे, मोहत मन फँसि के फँसिया ॥ 
यहि विधि चौथी छूटन-वासर, ओयो आनंद के असिया॥ 
हवन कृत्य गुरु वरन कराई, लोक वेद विधि के तसिया॥ 
व्याह विधान भयो भल्न पूरण, कहहिं देवजय जय जसिया॥ 
दुंदुभि बजति सुमन झरि होवति, हर्षण हिय हसि के हँसिया॥ 


जी सीताराम विवाह ३8४ 


दोहा - चारहु दुलहा दुखहरण, सुख स्वरूप सरसाय॥: 
करत कलेउ चोर चिंत, मन मोहन मुसुकाय॥॥; / 
मधुर यन्त्र लै नारि गंण, गावहि गारि रसाय॥ 
: सुनि सकोच हिय रस रसे , पावंत लाल लुभाया। - 
(४७७) - 
बनि बनरा मधु रस बोर, रसमय रसिक.लला। 
पावहूँ व्यँजन जो कछु आगे, प्रीति परख प्रिय मोर॥ 
जेहि मुख अमृत अधरहिं चूव्त, शारद शत शशि थोर॥ 
तेहि कहँ काह अलोन सलोना, बिन विधि भोजन खोर॥ 
भाव के ग्राहक भाव के भूखे, भावहिं हृदय हिलोर॥ 
अस कहि सिद्धि नयन भरि बारी, परसति बनी विभोर॥ 
"नित्य नेह नव नव लखि रघुवर, पावत चित को चोर॥ 
हर्षणं सिधि की भाव भंगिमा, परुसब रस को घोर॥ 
| : (४७८) 
करत कलेउ कुअर.दशरथ के, अलिगन गावहिं गारी। . 
व्यंजन विविध भाँति को वरणै, षट रस चार प्रकारी॥ 
श्रवण सुनत ससुरार की गारी, प्रीतम प्रेम पुजारी ॥ 
प्रेम पगे परि पूरण पावत, सात सकार सोहारी॥ 
मृदु मुसुकात मधुर मन मोहत, मोहन मदन मथारी॥ 
चितवनि चतुर चोरावत चित्तहिं, चंतुरि चातुरी चारी॥ 
लखि लखि ललना लोने लालन, लूंटेंहिं लाभ लुभारी॥ 


२३६ - श्री सीताराम विवाह 


देव देव तिय दुहूँ दिशि देखत, दीन्ह दिव्यता वारी॥- 
एक सखी कह सुनहु श्याम जी, शान्ता भगिनि तुम्हारी ॥ 
राउर प्रेमी साधु संत पै, रहति अपन॑पो हारी॥ 
साधु स्वभाव जहाँ लगि जग में, सबहिं शयन सुखकारी।। 
संत-सार तेहिते तुम काहीं, कहहिं सबै श्रुति चारी॥ 
आपहु पगे रहत भल भामन, भगिनि नेह अपारी॥ 
अति उदार ननदोई मोरे, प्रीति रीति जग न्यारी॥ 

. सिद्धि कुंअरि की सुनत चतुरता, चिते राम हिय हारी।॥ 
हर्षण हर्षि हृदय हुलसावत, बहें रसहिं की धारी॥ 

(४७९) 

- बोल बना भयो काहे कारे। 

मैया गोरी बापहु - गोरे, गोरे रिपुहुन लखन गना॥ 
यहिं.को कारण कहि समुझावों, जस जस होवै बात छना॥ 
जानि परत कछु भेद भयो है, तेहि ते शंकित जगत जना॥ 
हम नहिं कहिहैं कतहुँ जाय जग, केवल जानन चाह घना॥ 
अब तो हमरे भैले सर्वस, सिय जू से करि के व्याह पना॥ 
राउर दोषहिं गुनिंहे भूषण, चन्द्र कालिमा यथा भना॥ 
हर्षण धीरे कहहु हमहि ते, तुम सत वादी वंश घना॥ 


(४८०) 


रघुवर सुनिये बड़ी बड़ बारियाँ। : ; 
एक बात हम तुमसे पूँछहि, सत्य गिनहु गुण गारियाँ॥- : 


श्री. सीताराम विवाह २३७ 


होत सबन सम्बन्ध जाति में, लोक वेद विधि कारियाँ॥ 
श्रृंगी ऋषिहिं दियों कस भगिनिहिं, निर्धन द्विज जटा धारियाँ॥ 
कीधों लें: भागे. सोई -बाबा,-की .शान्ता सँग चारियाँ।॥॥ 
जनि छिपाव कीजै प्रिय प्यारे, रघुकुल वंश विहारियाँ॥ 
सुनत वचन मुसकाय के स्घुवर, मोही सव निमि नारियाँ। 
हर्षण वारि गई सब अपनो, पूँछव सुनव बिसारियाँ॥ 
(४८१) 
लाल तुम काहे को ताड़क मारे। 
कोटि काम कमनीय तुमहिं लखि, मोहि गई विधवा रे॥ 
तेहि के दोष काह कहु नौशे, जेहि ते वाण प्रहारे॥ 
दोष अहै तिहरी सुन्दरतहिं, चितवनि मुसुकनि कारे॥ 
जो कर्तव्य बन्यों नहिं तुमते, पौरुष-दया बिना रे॥ 
तो करि क्रोध नारि को हनिवो, उचित न तुमहिं पियारे॥ 
नारि बंधे को पाप मिटैगो, करहु जो यत्न विचारे॥ 
हर्षण सिय पद धूरि धरहु सिर, अतिशय प्रेम पसारे॥ 
दोहा- असुर मारि थापहिं सुरन, रघुकुल सहज स्वभाव। 
दुष्ट दलन गहि बाण धनु, रहहिं सजग पति आव॥ 
(४८२) 
लाल मोसे बड़ि बड़ि बाते न झारौ। 
रघुकुल भेंद सबहिं विधि जानौ, याते बहु विधि शेखी न मारो॥ 
उपजत पुत्र न देखिःसगर तिय, देवहिं तपत्ते कीन्ही सुंखारो॥ 


हट शी सीताराम विवाह 


तेहिते तुमड़ी पेट बिआनी, जेहि ते सुत भे दशछेहजारो॥ 
पुनिंमान्धाता के पितु कुल भे, निजतिय महँ नहिं सुत को सम्हारो ॥ 
यज्ञ कराय उदर निज जनम्यो, हाँसी की भैं बाती विचारो॥ 
सौसप्तंजननि महू तुम्हरे बाबू, करि न सके पुरुषार्थ प्रसारो ॥ 
खीर खवाय तुमहिं जनमाये, हर्षण हमरे कुल के न कारो॥ 


(४८३) 


जनि कछु सोचहु श्याम सलोने। 

भयो जो भयो ताहि बिसरावहु, चले कोस को- गिनै अयोने॥। 
श्री निमि वंश उजागर जग में, सिय संग व्याह भयो सुख भौने ॥ 
कुलकी कारिख़ धोय गई गुन, उघरो तिहरौ कुल नृष छौने ॥ 
जनक जमाई सिय के स्वामी, श्री निधि भाम भलो यश पौने ॥ 
सिद्धि कुअर के है ननदोई, पूल भये रस ही रस बोने॥ 
श्वसुर पुरी की गारि पियारी, माख न मानव लाल पटौने॥ 
हर्षण हम सबहीं बलिहारी, पियहिं रूप रस नयनन दोने॥ 


(४८४) 


पावहु तनि और तनि और मोरे प्यारे। 

जनि सकुचाउ मनहिं चित चोरी, हम तुम्हरी नहिं और धर्म धारे॥ 
खट-नव-पंच रसहैं के भोक्ता, सहजहिं रसिकन राय रीति सारे॥ 
हर्षणनिजजन जानि जियहैिं प्रिय, चाखहु रसमय भोग नेह वारे॥ 


विवाह की होरी । खाद 
(४८५) 


अचमन दै पुनि पान पवाई। 

सिद्धि कुअरि अलबेली अलियाँ, रसिया रघुवर के रस छाई॥ 

पुष्प गंध दै आरति कीनी, छत्र चमर मन मुदित चलाई॥ 

हर्षण सेव करी बहु भाँतिन, जेहि ते राम रहे सुखं पाई॥ 

दोहा- चौथी छूटन पाछ दिन, हरदी उत्सव होय। 
सिद्धि समुझि कुल रीति, सो वरन सुनाई सोय॥ 


(४८६) 


होरी खेलो रसिक रस राज, आज रंग वर्षन दो। 

रस कहि तुमहिं वेद बतरावत, सच्चिद आनँद लखतलखावत, 
प्यारे हो तुम पूरण काज, आज अँग परशन दो ॥ होरी॥ 
सरहज सारी सबहिं तुम्हारी, रँग रस रसी रँगीली नारी, 
चह रँग क्रीड़न सहित समाज, आज दिबि दर्शन दो ॥ होरी॥ 
चौथी छूटन बार पियारे, बना बनी सह हरदी न्यारे, 

सारी सरहज करि तजि लाज, आज हिय हर्षण दो॥ होरी॥ 


_ (४८७) 
बोले राम रस वारी, प्राण पियारी प्यारी, मोह वशहि किय भावन हे। 
शशि शत सुयश सम्हारी, जगएक सुन्दर नारी, लक्ष्मी ललित लजावन हे। 


रंग रस रासरासी, भव भले भाँति नासी, रंग केलि रचु पावन हे। 
सरहज सारी सबहीं, सरसत सुख में छबही, हर्षण हिय हर्षावन है। 


रे४ं० क्र 5 विवाह-की होरी 


(४८८) 


चलो चलो हो नवेली रँग अंगन में। 
लूटो लूटो हो सहेली सुख संगन में। 
रंग रँगीली रस भरी, सिगरी मैथिल नारि, 
चन्द्रमुखी गज गामिनी, केलि कला उजियार, 
देहु सुखहिं सरसाई रंग रंगन में ॥ 
हो हो होरी हर्षि हिय, हर्षण हो हुलसाय, 
अबिर गुलाल अकाश चढि, मेघ छटा छहराय, 
रंग सरित उमाड़ाई जुरि जंगन में ॥ 
वाद्य बजे बहु भाँति तहँ, उर में उठत उमंग, 
श्याम गौर रंग एक मिलि, सोह यमुन युत गंग 
करहिं किलोल रसाई बिन भंगन में॥ 
रस रूपी रसे दायिनी, रस भोगी भर पूर ः 
लक्ष्मीनिधि की बल्‍लभा, जानी जग सुख धूर 
अतिशय अरनंद अघाई सु उमंगन में॥ 
सुख साने सुर व्योम ते, वर्षहिं सुमन अपार, 
हर्षण हर्षत दुंदुभी, द्वेहि करत जयकार, 
भूतर्ल व्यौम बहाई-रस रंगन में॥ 


(४८९) ै 


मंजु मनोरथ मोर, पुरवहु सिय सुकमारी । 
रस मय-रसिके राम रघुराई, रंग युद्ध कीन्ह त्वराई, 


विवाह की होरी मे ह २४१ 


॥ - देहिं तिनहिं रस बोर॥पुरवहु॥ . 
अलियन आस अतिहिं अस आजू, सियसाजन संग क्रीड़न काजू। : 
आनंद अचइ अथोर॥पुरवहु॥ 
दोउ दल दर्शि देव सुख लहिहैं, सिगरे सुख के सिन्धु समेहें, 
हर्षण हर्षि हिलोर॥ पुरवहु॥ 
(४९०) 

सुनुसुनु भाभी मोरी, हौं तो संब विधि तोरी, करहिं मोहिंनिर्देशन हे। 
राउर आयसु पाई, होरी हिय हर्षाई, क्रीडहि कल करि केशन हे। 
करलीन्हे पिचकारी, फिरिफिरिचक्राकारी, बलिबोरहिंवर वेषनहे । 

हर्षणहिय हर्षाई, जयजय जयगोहराई, वर्षहिं सुमन सुरेशन हे। 


(४९१) 


दुँदुभि बजति धमकि दुहूँ ओर। 

होरी समर विचारि मुदित मन, भई तयारी जहँ लगि जोर। 
सखन साथ लै चारहु श्राता, सिद्धि साथ श्री सिय सुंख बोर। 
अबिर गुलाल कुँकुमा केशर, हर्षण लै पिचका रंग घोर। 


(४९२) 


होरी खेलन को आये, कुअर दशरथ के चाये। 

वसन विभूषण .. विविध सम्हारे, श्यामल. गौर सुहाये। 

कोटि मार मद गार. सांवरो, शत शशि शरद लजाये। 
:»«. “निरखि नयन फल॑ पाये॥कुअर।॥ 


१४३ विवाह की होरी 


रंगे रंसिक रसमेय रघुनदन, वीर बड़े बनि भाये। 

सोहंत कर कंचन पिंचंकारी, अंलियेन अयनंन आये 
जीतन चाह चोराये॥ कुअर॥ 

सिय सों सिद्धि केहति सखि आगे, सजग रहहु सब धाये। 

हर्षण: हरषि हंरावहु समरहिं, इनकी चलै न चलाये। 

रहैं मन में इठलाये॥ कुअर॥ 
: (४९३) 

लजीले सिद्धि सदन में, पिय प्यारी दोउ पाग। 

रंग रँगे उमगत उर माहीं, खेलि रहे भल फाग। 

दे गुलाल कमनीय कपोले, आपुस में अति राग। 

मधुर मधुर रँग बसनहिं डारी, हर्षण हेरि सुभाग। 


(४९४) 


मिथिला महल मनहारी, जहँ लाल लली पगु धारी, 
रँग रस केलि किलोलैं, हँसत मधुर मृदु बोलैं, 
. . चितवनि चित सुखकारी ॥जहँ॥ 
सिद्धि कुअरि अलबेली, ज़हँ सिय सहित सहेली, 
क्रीड़ति सँग धनुधारी ॥जहँ॥ 
दोउ दल रँँग रस बोरी, मारि अबीरन झोरी, 
दध्ि की कीच करारी ॥जहाँ॥ 
. मारा मार मचाई, जय सिय शब्द सुनाई 
होरी है कहि झारी ॥जहँ॥ 


विवाह की. होरी: २४३ 


देव-बजाय नगारा, केशर कुँकुम धारा ः 
रंग रस वरषि अपारी॥ ज़हँ॥ 
सबहिं अपनपौ भूलें, रँग के झूलन झूले न 
झरि झरि सुमन सुखारी॥ जहँ ॥ 
रसमय भूतल व्योमा, छायो आनंद भौमा 
हर्षण सरबस बारी ॥ जहाँ।॥। 


(४९५) 


सखी- मोसे खेलो न रसि रँग रोरी, कौशिल्या जू के लालना। 
अलियन आलय आय आज तुम, वीर विरद को बोरी॥।कौ ॥ 
रामजी-हम नहिं डरैं कॉट के कुसुमन, रसिक भ्रमर सम भोरी॥ 
सुनैना जू की लाड़ली॥ 
* सखी- नहिं मानहुतो नरपति छौने, निरखहु कृपा किशोरी ॥कौ॥ 
रामजी-जेहि के बलतुम हमहिं डरावहु, शक्ति सो सब विधि मोरी ॥ 
सुनैना जू की लाड़ली॥ 
सखी-तो जनि पाछे पावहि दीजै, कीजै कला करोरी ॥कौ॥ 
रामजी-बात बनावहु काह.करोगी, मिथिलापुर की छोरी ॥ सुनैना॥ 
सखी-लहँगा ललित पिन्हा के लालन, देहुँ बनाय सु गोरी॥ कौ ॥ 
रामजी-हम रघुवंशी वीर बाँकुरे, जय ज़स सदा बरोरी॥ सुनैना॥ 
सखी- इतनहिं तिया ताडुका प्यारे, सबनिमि वंश किशोरी॥ कौ ॥ 
रामजी-बातन को भुगतान करहु जनि, लखहु समर सम होरी॥ सुनैना॥। 
अस कहि राम भ्रात़् भल लीन्हे ,मसली गुलाल मरोरी॥कौ॥ 


 ईं४४ हु विवाह की होरी 


फिरि फिरि चक्राकार रँँगीलो, रँग बरसे बर जोरी॥कौ॥ 
रँग अबीर मार बहु मारी, अलियन दियो झँझोरी॥ कौ॥ 
देखि दशा सखि तहँ एक दौरी, रघुवर कर पकरोरी॥कौ॥ 
लपटि झपटि रामहिं लै आई, सिद्धिहिं सॉंपि बहोरी॥कौ॥ 
चुनरी चोली चादर सजिकै, चिन्हं सुहाग सजोरी॥कौ॥ 
श्याम सखी दै नाम अली सब, हँसी बजाय हथोरी॥कौं॥ 
पानि पकरि परतम प्रभु केरो, नचि नचाय चित चोरी ॥ कौ ॥ 
देखि देव दुंदुभि धुनि दीन्हे, वरषि सुमन जय शोरी॥कौ॥ 
जेहि रुख माया सहित त्रिदेवहु, नचै बिना मुखं मोरी॥ कौ॥ 
तेहि कह मिथिला नारिनचाई, पानि पकरि पुर खोरी॥ कौ ॥ 
प्रेम विवश परमेश्वर पूरण, भूले प्रभुता ओरी॥कौ॥ 
असं॑ जिय जानि प्रेम नहिं पायो, हर्षण सूकर सोरी॥ कौ॥ 


(४९६) 


अलि आज अलिन में आय फसे हरि होरी। 
सखि सब तेहिं पकरि गुंलाल, मली मुख रोरी। 
कर की पिचकारी छीन, रंगी रंग बोरी। 
तिय को वर वेष बनाय, नचाय विभोरी। 
लखि श्रातहु तहँ लै धाव, अबीरन झोरी। 
सोउ सखि गण पाले पाय, बने वर गोरी। 
.हर्षहि अलि मुख मुसकाय, बजाय थपोरी। 
दिय चारहु चंतुर नचाय, पकड़ि कर कोरी। 


विंवाह की होरी ३४५ 


चारहु दिशि मुख दिखराय, कहै भलि भोरी। 
मम भैयन के भल योग, सुघर नृप छोरी। 
प्रभु भक्तन वश भल भाव, निरखि तृण तोरी। 
हर्षण सुर जय जय गाय, सुमन वर्षोरी। 


(४९७) 


होरी के रंग छाके छयल सब। 

राम लखन अरु भरत शत्रुहन, वीर बने वर बांके | छयल सब॥ 
करलीन्हें कंचन पिचकारी, परत अलिन पर डाके ॥ छयल सबं॥ 
मारि अबीर कुंकुमा केशर, भागि जातनिज नाके ॥ छयल सब॥ 
अलियन व्यथित कीन्ह बरजोरी, रंग बोरि रस पाके | छयल सब ॥ 
हो हो होरी राग अलापत, बाजे बजत बना के ॥ छयल रब | 
देखि दशा लक्ष्मीनिधि नारी, सखियन सजी बुझाके ॥ छयल सब ॥ 
रामहिं पकरि रंग के कुंडहि, बोरी अलि अकुंताके | छयल सब॥ 
तैसहिं तीनों भाइन बोरी, भरी अबीर उड़ाके॥ छयल सब॥ 
जै जै जनक लली सब गाई, डंका जीत बजा के ॥ छयल सब || 
व्योमविमान सुमन सुर वर्षत, हनि निशान जयगाके ॥ छयल सब॥ 
हर्षण होरी रस सरसायो, सब सुख सिन्धु समा के।। छयल सब॥ 


(४९८) 


रंग केलि रस छायो जनकपुर। 
आनंद अकथ अगाध अनूपम, सिद्धि सदन सरसायो। 


२४६ विवाह की होरीः 


अबिर गुलाल के बादल छाये, रंग रसहिं वरषायो। 
फाग साज साजे दोउ ओरी, दधि की कीच मचायो।: 
बजत वाद्य बहु ढोल नगारे, हो हो, शब्द सुनायो+. 
सीताराम सुभग कर केली, जन जिय कहर मचायो। 
धूम मची मिथिलापुर माहीं, अलि गण आनंद पायो। 
दोउ दल ललित लाल रंग राजत, पगे प्रीति चित चायो। 
सुर सब चढ़े विमान गगन में, सुमन वृष्टि झरि लायो। 
जय जय कहत बजाय दुंदुभि, आनंद सिन्धु समायो। 
पूर्ण ब्रह्म जहँ शक्ति अनादी, रंग रंगे छबि छायो। 
सो सुख कहन वेद गति नाहीं, हर्षण हिय हर्षायों। 


(४९९) 


आरती रंग रंगीले की, शोभति सिय सुख शीले की। 
भावती भावन भल जोरी, सोहती सुठि श्यामल गोरी, 
मोहती मारहु मद मोरी, पहिरि पट पियर, ज्योति जग जगर, 
करत कल कहर, ललित ललि लाल रसीले की॥ 
हाँथ में कंचन पिचकारी, छूटती रंग रसन धारी, 
मारते मार अबिर भारी, कसे कल कमर, करत शुचि समर, 
बना बनि विहर, छहर छबि तन मन गीले की॥ 
व्योम ते पुष्पन झरि लागी, देवता दर्शन अनुरागी, 
लोक त्रय भाग भली जागी, सरसि सुख सुघर, पहुमि पर बगर, 
ललकि लय लहर, हरषि हर्षण हर्षीले की॥ 


युगल झाँकी के पद 


४ (५००) 
दोउ दल बिरत भये करि होरी। 
रंग सरोवर जाय नहाये, समय समुझि सुख सोरी। 
करि जल केलि गुलालहिं धोये, बहुरि सुगंधहि बोरी। 
करि उबटन सिद्धि नहवाई, चारहु चित के चोरी। 
मज्जि दोउ दल कोहवर भवनहि, गये सबहिं सँग जोरी। 
वसन विभूषण चन्दन स्त्रग- ते, अर्ची श्रीधर छोरी। 
चारहु दूलह दुलही पाये, व्यंजन षट रस कोरी। 
पान पवाय सिद्धि करि आरति, हर्षण भई विभोरी। 
(५०१) 

पग परि पुन: बलैया कीनी। 

बोली वचन मधुर पिक बयनी, सिद्धि राम रस मीनी। 
पूर्ण काम रघुवंश शिरोमणि, भक्तन हित सब दीनी। 
जन के दोष कबहूँ नहिं हेरत, सुनि गुण होत अधीनी। 
यदपि अयानि सहज जड़ अबला, पै तिहारि हों हीनी। 
अचल अमल अनुराग अनुपम, तव पद पंकज झीनी। 
अविरल अकथ अनन्य अनन्तहु, पावहु पति सह भीनी। 
सदा श्याल सरहज हम दोऊ, हर्ष रहै तव लीनी। 

(५०२) 
ननद सिया नित होहिं हमारी। 
प्राण-प्राण ननदोई मोरे, रहहिं सदा रस वारी। 


रपट युगल झाँकी के पद 


सब विधि सेवा करहिं हर्षि हिय, तव सुख हेतु विचारी। 
नाम रूप लीला रस राते, संत स्वभाव सम्हारी। 
त्रयः अकार सम्पन्न सतत है, आपा खोवहि सारी। 
- ममता अहं दुराशा त्यागी, राग द्वेष दुख दारी। 
देखहि सुनहिं तुमहिं कहाँ प्यारे, पर्शहिं तुमहि सुखारी। 
ज्ञेय धेय हर्षण सब तुमही, पति सह जाहिं जहाँरी। 
(५०३) 
हृदय हरण हिय बसो हमारे। 
नयन विषय बनि बाहर विचरी, द्विभुज श्याम सुख सारे। . 
अष्टयाम अनवरत सेइ तोहि, शेष पनहिं उर धारे। 
दास धर्म बिन क्षणमपि रघुवर, देह प्राण दुख कारे। 
आत्महु होय हजारन टूका, चहौं न ताहि पियारे। 
भव रस भूलि राम रस रासी; प्रेम विभोर तुम्हारे। 
सीयराम मय दृष्टि लहि कै, भेद बुद्धि मन मारे। 
हर्षण पति सह सदा तिहारी, रहौं अकाम अधारे। 
(५०४) 
एव मस्तु कहि रघुकुल राम। . 
बोले बिहँसि. सुनहु मम प्यारी, स्वपति सहित सुखधाम। 
प्राण-प्राण प्रिय आत्मा मोरी, सत्य वचन सब ठाम। 
आत्म अर्पि छल छोरि भजी मोहि, मम सुख हेतु अकाम। 
भव रस भूली महारस रागी, पति सह मानेहु माम। 


युक्ल:झाँकी के पद कष्ट 


चेष्टित रहौ मोर हित प्यारी, सेवन करिं अठयाम। 
तेहिते क्रृणिया - भयो तिहारो, सत सत श्रीनिधि वाम। 
छन वियोग हर्षण नहिं सहि हौं, गिनहु बिके बिन दाम। 
(५०५) 
मै अरु मेरो तिहरो प्यारी। 
व्रिकरण तीन काल त्रै वाचा, कबहु न मृषा उचारी। 
श्री निधि श्याल सिद्धि शुचि सरहज, रहि हौ सदा हमारी। 
पूर्व रही अबहूँ तोहि पाई, भयो सुखी हिय हारी। 
हमरी तुम्हरी प्रीति लाड़िली, नित्य अचल अविकारी। 
अरुझि गयो मन तुम पै बरबस, निकसे नाहिं निकारी। 
यहि विधि बात करत दोउ कोहवर, भरे भाव सुख सारी। 
_ हर्षण कुअरि कहो दुख दीन्हेउ, रंग केलि क्षमु वारी। 
सो.- कोहवर किय विश्राम, चारों भ्राता प्रेम पगि, 
मन परिपूरण काम, रंग केलि श्रम हरण हित॥ 
दो.-. पद पलोटि भरि भाव हिय, पुलकित सिद्धि प्रवीण। 
वरन सोवाई गीत कहि, करहिं बजावत बीन॥ 
(५०६) 
दूलह चार गये जनवासे। 
श्री निधि गये तिनहिं पहुँचावन, पेंखत प्रिय पै रहत पियासे। 
चढ़े तुरंगन सखन सहित सब, करत भाव भरि हास विलासे। 
दशरथ सह समाज सुख पायउ, मातु मुदित लै गई अवासे। 


२५० युगल झाँकी के पद 


आसन दै पुनि आरति कीन्ही, प्यार पगी निज नेह प्रकासे। 

चार लक्ष गोदान नूपति किय, मुनिन पूजि भल भाव विकासे। 

बन्धु सहित रघुवर मुख निरखत, सुख के सिन्धु सबहिं रस रासे। 

हर्षण मिथिला पग पग आनंद, अकथ अगाध अनुपम भासे। 
(५०७) 

भोजन करत जनक अँगनाई। 

दशरथ सकल बरातिन लीन्हे, सुख के सिन्धु समाई। 

घट रस व्यंजन चार प्रकारी, भाँति भाँति भल भाई। 

गारि गान सुनि सुनि सुख मानत, पावत प्रेम बढ़ाई। 

अचवन करि लहि पान मसाले, बहु विधि करत बड़ाई। 

यहि विधि नित्य नित्य जेवनारी, करि जनवासहिं जाई। 

अधिक अधिक सतकार सौगुनो, प्रतिदिन बढ़त जनाई। 

हर्षण हर्ष घरात बरातहिं, को कवि वरणि सिराई। 
(५०८) 

राम मातु सिय मातु मिलापा। 

भयो यथा विधि जनक सदन महँ, प्रेम पुनीत प्रथापा। 

रानि सुनैना बहु सतकारी, विनय सुशील प्रतापा। 

हर्षण दान मान ते पूरण, कीन्ह सेव बिन आपा। 
(५०९) 

दशरथ मिथिला करत विहार। 

वन-उपवन-तीरथ-सर सरिता, मन्दिर-साधु अगार। 


युगल झाँकी के पद . २५१ 


_निरखत नगर नवल सुन्दरता, नित नित प्रेम प्रसार। 

कहूँ सत संग मुनिन के मुख ते, शोधत ब्रह्म विचार। 

प्रेम मई हरि कथा सुनत कहूँ, कर्म रहस्यहिं धार। 
भगंवत-भक्त चरित कहूँ देखत, नाट्य-नृत्य अविकार। 

पुत्र सहित कहूँ सभा विराजत, निरखत पुर नर नार। 
हर्षण दुलहा दुलहिन चर्चा, करि करि सर्वस बार। 

(५१०) 

दुलहे पै हों सखि वारि गई रे। 

मुनि के संग लखी पुर जब ते, तन मन धन हिय हार दई रे। 
बनरा वेष विमोहेठ बरबस, कुल की कानि खुआर भई रे। 
चन्द्रवदन अमृत रस चूवत, पी पी सुख को सार लई रे। 
विधु कर निकर मधुर मुख मुसुकनि, शीतल सुखद पियार मई रे। 
सुर तरू सुमन झरत जनु बोलनि, सुनतहिं प्रीति अपार पई रे। 
चितवनि चारु नयन कजरारे, चित्त चोराय बेकार कई रे। 
हर्षण अधर लहर नक मुक्ता, लालच दै जिय जार जई रे। 


(५११) 


अवध छेल दिलदार बनरा हृदय हरि लीनो। 
मन्द मुसुकि चितंवनिं कर जादू, 
आँजि नयन में कजरा स्ववश मोहि कीनो। 
कोहवर कक्ष परस लहि तेहि की, | 
परम प्रीति पगि पियरा हमहुँ सब दीनो। 


क्षर युगल झाँकी के पद 


बाते मधुर भरी रस करिके, 
चहत बसन मन नियरा तेहिं को होई जीनों। 
शील स्वभाव रूप गुण गनिके 
जियब जगत भल जियरा रसहिं रस भीनो। 
चहत नयन लखते रहि जावै 
रूप रसी धरि धियरा अहँ मम खीनो। 
मणि मय मौर लहर लर सेहरा, | 
पीत वसन दुति दियरा प्रकृति छबि छीनो। 
दूलह नख ते शिख शिख ते नख, 
रमत्‌ हर्ष हठि हियरा जनम फल चीनो। 
(५१२) 
दुलहा बड़ो दिलदार मोरी सजनी। 
प्रीति रीति पहिचानत सबकी, हिय को हर्षण हार । मोरी.। 
नयनन नयन मिलाय दूरि ते, कियो कृपा सुख सार। 
करत कलेउ निरखि मम ओरी, मुसक्यो मधु रस ढार। 
कोहवर कक्ष करत जब॑ हाँसी, पकरयो हाथ. हमार। 
परस- पाय परतम सुख  पायो, मान्यो मोद -अपार। 
रसमय रसिक राय रघुनन्दन, रसिकन रस दातार। मोरी। 
हर्षण होय सबहिं विधि तिनंके, रहहु रसी सब नार। 
(५१३) 
बंन्ना बना चित चोरवा सलोना। 


युगल/झाँकी के पद, २५३ 


श्याम शरीर स्वभायन सुन्दर, बहुरि वेष वर धरवा। सलोना। 
नखशिख ब्याह साज सब साजे, मौर मणिन सुख सरबा। सलोना। 
कानन कुन्डल परत कपोले, सेहरा लटकि लहरवा।सलोना। 
चपकन चारु बिअहुती धोती, हृदय हार लस गरवा | सलोना। 
फेंटा कटिहिं कसे कर कंकन, मुदरी हिय की हरवा।सलोना। 
नूपुर नवल शब्द रस वर्ष, सोह महावर तरवा।सलोना। 
हर्षण शतशशि आनन शोभा, कोटि काम मद मरवा। सलोना। 
(५१४) 
देखो दुलहा छबि छहराया रे, मन मोहेवः सजनी। 
सुर नर मुनि जड़ चेतन जेते, बालक वृद्ध नारि नर ते ते, 
लखि लखि श्याम सलोनी मूरति, कोउ नहिं पलक लगाया रे ॥ मन॥ 
पुंसा मोहन रूप ललामा, कोटि मदन विधु वारत जामा, 
शोभा सुधा वरषि भुँड ऊपर, रस की धार बहायां रे॥मन॥ 
हुलसहिं हिय ते जे बिन ब्याही, ब्याही मीज हाँथ पछिताहीं, 
गौने की ह्वै मौन सखी सत, बरबस मनहिं लोभाया रे॥ मन॥ 
रती रमोमा वरहिं बिकानी, शारद शचि संब फिरै लोभानी, 
महि पताल अरु व्यौम में हर्षण, दशदिशि धूम मचाया रे॥ मन॥ 


(५१५) 


बनरा बड़ो चलाका, समुझ तै'सजनी। 
हरदी दिवसहिं राज भवन में, बिलग बैठि तन ढाका। समुझ ॥। 
दिय चलाय॑ चुपके पिचकारी, रसिया रंग रस छाका। समुझ ॥ 


श्ष४ ० युगल झाँकी के पद 


बहुरि आय मुख मसलेंउ रोरी, परेउ मोहि पर डाका | समुझ। 
पानि पकरि सिय के दल छोड़ेउ, रंग वीर वर बाँका |समुझ। 
चोली चूनर चादर बोर्‌्यो, तेहिं पर करत मजाका समुझ। 
भीगे वसन बदन की झलकन, मुसकत मुख दृग ताका। समुझ। 
हर्षण हृदय हरण हँसि हेरत, जिय की जरनि बुझाका |समुझ। 
(५१६) 
मारी रे मोहिं बनरा नजरिया। 
भूकुटि चाप दृग कोर को रोदा, पुतली को करि बाण विहरिया॥। 
कज्जल विष बोरे बड़वारे, खैंचि श्रवण लौं ललन लहरिया।॥ 
करि मम लोभी लोचन-लक्षहिं, मारेउचित की चोर चपरिया॥। 
घायल भई सूझ नहिं एकौ, कहाँ गई जग ज्योति जबरिया॥ 
श्यामहिं श्याम सकल संसारा, समुझि परै सत सत्य उचरिया॥ 
औषधि करों न नेक सखीरी, भला भई बेकार बेगरिया॥ 
जो मोहि हन्यो हर्ष सोइ राखी, देई कृप करि.रसहिं अपरिया॥ 
(५१७) 
मोहन मुख मुसकनियाँ, हमार जिय मारे। 
अधर अमिय पुनि पान की लाली, दाड़िम दँत दमकनियाँ। हमार। 
शशि कर निकर सुधा जनु पूरी, सुख प्रद हरुअ हँसनियाँ।हमार। 
बोलनिफूल झरत जनु मुख ते, शुचि सुवास दिक-तनियाँ | हमार। 
मम दिशि देखि सिया को दूलह, मुसकयो मधु वर्षनियाँ हमार। 
तब ते कौन कहाँ सब बिसर्‌यो, मैं अरू मोर कहनियाँ।हमार। 


युगल झाँकी के पद र५५ 


देखत रहौं ताहि को अपलक, लोचन लाभ लोभनियाँ। हमार। 
हर्षण कहै जाहि जो भावै, बनी-बना की बनियाँ।हमार। 


(५१८) 


अलि चित चोरवा के अँग अँग चोर। 
काह अलक का कानन कुन्डल, का सेहरा का सिर मणि मौर। 
का भल भृकुटी का दृग कजरे, काह केशरिया माथे खौर। 
काह नासिका काह कपोला, काह अधर मुसकनि रस घोर। 
काह चिबुक का कण्ठ-हृदय कटि, का कर-करज कंध कलकोर। 
काह उरु-जंघा-पद प्रिय तम, का नख अंगुलि पदतल ठौर। 
का चितवनि मधुरी वर बोलनि, काह चलनि का मिलनि विभोर। 
हर्षण मन को मोहन मधुमय, सुख सुषुमा श्रैँगार में बोर। 
(५१९) 
बनरा विलोकि भई हों बौरी। 
&gt;चितवनि जादू डीठ औ टोना, मार्‌यो मोहिं अजहुँ लखि लोरी। 
सास श्वसुर कुल कान गँवाई, श्रुति मर्याद रही नहिं थोरी। 
हर्षण काह करों नहिं सूझै, सबहिं भाँति मति की हौ भोरी। 


(५२०) 


सखि जस दुलहा तैसे दुलहिया। 
नख शिख ते सर्वाज्ञ अनूपम, सुख सुषुमा श्रृंगार सुलहिया। 
शोभा सदन मधुर मन मोहन, दोउ नृप-रानी खेत उलहिया। 


्ड * युगल झाँकीः के पद 


रूपशशीले गुण ज्ञान गरुअता, श्याम गौर रस रसहि भुलहिया। 
हर्षण सकल भाँति अनुरूपी, दोउ सुख सिन्धु समाय फुलहिया। 


(५२१) 


देखो दुलहा दुलही अयोना। 

मरकत कनक वरण वर जोरी, श्याम गौर घन दामिनि लोना। 
मिथिला महल बिराजहिं अनुपम, आनँद आनेंद आनेंद बोना। 
सेहरा सिरहिं मौर अरु मौरी, व्याह विभूषण मणि मय सोना। 
कोटि काम रति लाजहिं तन पै, शारद शशि शत बदन सलोना। 
मन डेरात सखि देखि सुशोभा, लगे न डीठ मूठ अरु टोना। 
धूम मची पुर खोरहिं खोरी, सीता राम सुभग रस भौना। 
हर्षण नयन बसे दोउ प्यारे, झूलत रहैं युगल नृप छौना। 


(५२२) 


अजब अली सिय प्यारी-पियरवा। , 

दशरथ-जनक प्रेम प्रति पाले, दोउ दोउ नूप के गोद खेलरवा। 
: बना बनी बनि मिथिला मोहे, धारे मौरा मोरी सेहरवा। 
दुलहा धनि भल दुलही पायो, दुलही धनि पिय पाणी पकरवा। 
चितवनि मुसुकनि मिलनि परस्पर, प्रीतिपगी सोइ जाने जियरवा। 
रसमय रसिक रसद दोउ प्यारे, इक इक सुख के हेतु हियरवा। 
परिकरसहित नित्य नव लीला, मिथिला अवधहिं सारै घियरवा। 
हर्षण हमहिं गिनें जन-आपन, राखहिं दूरी अथवा:नियरवा। 


युगल-झाँकी के पद २५७ 
(५२३) 
नौशय बबुआ मन में मदीले। 
शान बान सौंदर्य सुधानिधि, सौकुमार्य सुठि सोहे सुशीले। 
सौष्ठव लावण माधुर अंबुधि, लालित पन जनु सबहीं सकेले। 
वशीकरन-मन मोहन दुलहा, कजरे बड़रे नयना नुकीले। 
अरुण श्याम सरसीरुह चिक्कन, दर्श-समान कपोल रसीले। 
अधर अरुण अमृत रस साने, कोउ कोउ जाने प्रेमी हठीले। 
पैसोउ जनकलली मुख देखत, ठगि से रहिहैं गजब गर्वीले। 
सुख सुषुमा श्रृंगार की मूरति, सिय लहि हर्षण रामहु रँगीले। 
(५२४) 

बनरा अवध ते आया, चितय चंतुर के चित्त चोराया। 
अलके अति गभुआरी, छूटि कपोलन कारी, 

प्रेमिन प्राण लुभाया, मुसुकनि मधुरी मनहिं मोहाया।॥ 
पहिरे केशरिया जामा, फेंटा ललित ललामा, 

मौर मणिन मन भाया, शीशहिं सेहरा लर लटकाया॥ 
कुण्डल कानन सोहे, केलि कपोलहि मोहे, 

मनहु मीन सुख पाया, कुण्डहिं करत किलोल सुहाया॥ 

कोटि काम छबि छाजे, शारद शशि शत लाजे, 

हर्षण हर्ष अमाया, मिथिला मधि कल कहर मचाया।॥ 


| (५२५) 
मोहनी मुरतिया लखिकै, मोहेउ मनुआ मोरा, 


रप८ युगल झाँकी के पद 


लखतउ लोचन ललचै मोर हे, प्रेम के पियासे परतम॥ 
मधु ते बोरे बननी बनना, रसकि रँंगीले रस के थन्ना, 
चितवनि मुसुकनि जादू जोर हे, भानु को भुलाये भलतम॥ 
मिथिला वासी नर औ नारी, ज्ञान गमाय भे प्रेम पुजारी, 
पागे रहत रसहिं रस बोर हे, राम के कृपा से रसतम॥ 
अनुपम अंग अंग की शोभा, जितहिं जाय मन तितहीं लोभा, 
कहर करै हिय मौरी मौर हे, हर्ष को हेरायो प्रियतम॥ 


(५२६) 
राजत राज कुमार कुमारी। 
बनी बना के वेष सिंहासन, मिथिला महल मंझारी। 
कोहवर कक्ष सिंद्धि ते सेवित, प्रियतम प्रेम पुजारी। . 
नीलकमल-मणि-वारिद बंनरा, विद्युत बनरी पियारी। 
व्याह विभूषण विविध विमोहै, मनुज दशा न विचारी। 
रती रमोमा शची शारदा, जेहि पै आपको वारी। 
तहाँ नारि की कहा चलावै, मोहन मोह अपारी। 
हर्षण खग मृग लता औ भूरुह, राम सनेह सम्हारी। 
(५२७) 
अली बनरा बनो है मोहना। 
ब्रह्मा विष्णु महेश मोहायो, शक्ति सहित जिय जोंहना। 
सुर नर मुनि जड़ चेतन मोहेव, रूप रसिक दृूग दोहना। 
अलक हलक मुख झलक ललक चित, सेहरा सुभग सो सोहना। 


युगल झाँकी के पद २५९ 


तिरछी तकनि लोभाय मुसुकि मृदु, छहर छहर छबि छोहना। 
जरकसि जामा पहिर पीताम्बर, मौर माल मणि पोहना। 
मिथिला नगर में धूम मचायो, प्रीति परख कछु कोहना। 
हर्षण हेरि हृदय हरि लीन्हों, जग को नहीं टटोहना। 


(५२८) 


दुलहे पै कोउ टोना न मारे। 

कोइ कोइ नारि नजर गड़ि लागै, असही दुसही दोखिन दारै। 
शंकित सखी डरत जिय मेरो, लावहु राई लोन उतारे। 
रक्षा मन्त्र पढ़हु पुनि मंगल, देहु डिठोना ललित लिलारे। 
गौरि गणेश महेश मनावहु, भानु चन्द चित चैन को सारै। 
विधि हरि हमहिं देहि यह मागे, बना बनो रह लोचन तारे। 
मधुर मंधुर मन मोहन रसिया, दोउ टूगते कहूँ टरै न टारे। 
हर्षण व्याह वेष चित चोरत, हृदय हरण हिय बसे हमारे। 


(५२९) 


मोहन मूर्ति मधुर मोहने की। 

बानिक वेष बन्यो बनि बनरा, केहि विधि कहों छबी छोहने की। 
सुखप्रद सुभग श्याम सुख कन्दन, पूरित रसहिं दिव्य दोहने की। 
रस में रमैं रमावै सब कहूँ, रसिया राम जनहि जोहने की। 
तकनि हँसनि बतरानि माधुरी, मिलनी महत मोद ओहने की। 
बैठनि उठनि चलनि चित चोरति, शोभित सिंह ठवनि पहुने की। 


2६०७ युगल-झाँकी-के पद- 


जामा पीत कसे कटि: फेंटा, मोहै मौर सुभग सोहने की। 
हर्षण हेरि हेरानो हियरा, हरि के रूप रसे रहने -की। 


(५३०) 


आंली अलवेला अवध को छैला। 

अजब अनोखे अति अनियारे, बड़रे कजरे दृग मटकैला। 
चित्त चोर चातुर्य चपलता, चितवनि वशीं सहज सुख शैला। 
मुसुकनि मोहनि मधु रस वर्षनि, मधुर मधुर मन करति अमैला। 
परश देत प्राणहिं कर प्रणयी, प्रेम विवर्धत राग रँगेला। 
रसहिं रमै रसमय रघुनन्दन, रसिकन को रस वितर बुझेला। 
नख शिख व्याह विभूषण भूषित, शोभित शोभा सकल सकेला। 
कोटि काम शशि शत शत लाजहिं, हर्षण हिय॑ को हार नवेला। 


(५३१) 


हमारी अलबेली सिय सुकुमारी। 

सुख की खानि शोभ की सिन्धू, सुषुमा की अलि अनुप अगारी। 
नित्य एक सम अधिक न जाके, मोहति मन मूरति श्रृंगारी। 
बनरी वेष विभूषण भूषित, अंगन चुअति छहरि छबिधारी। 
रती रंमोमा शारद शचिसब, वारि पदहिं सेवहिं सुख सारी। 
शारद विधु बहु विजित वरानन, अमृत मय दिवि देह सम्हारी। 
रस रूपी रंस भोगी रसिका, रामहिं रसहिं रमावन वारी। 
दूलह भाग विभूती शोभा, हर्ष दुलहि लगि बढ़ी अपारी। 


युग़लझाँकी के पद २६१ 


(५३२) 
बनी बना दोउ हमरे अंधारे। . 
प्राण प्राण प्रिय जीवन जीके, सीता राम सदा सुख सारे। 
मौरी मौर धरे हिय मंडप, बने रहें दोउ प्राण पियारे। 
चन्द्र चन्द्रिका भानु प्रभा सम, भरे अमिय दोउ कुल उजियारें। 
वर्षत रहहिं रसहि निशि वासर, भक्त भूरुहनि करत सुखारे। 
मुसुकि मधुर चित चोर सुचितवनि, विकसित वदन लसे हिय हारे। 
परिकर सेवित शान्ति निकेतन, विहरत रहें दोउ रस वारे। 
हर्षण हेरि हृदय नित हर्ष, श्याम गौर गुण गणन अगारे। 
(५३३) 
आली अखियन में अखियाँ लग गई रे। 
श्याम सुँदर मन मोहन दुलहा, चतुर चितय चित चोर लई रे। 
श्यामहि श्याम दिखात सबहिं कछु, श्रावण अंधहि हर हर मई रे। 
रैन दिवस ग्रृह काज न भावत, राग रंग बुधि खोय दई रे। 
पलक ओट नयना नहिं चाहत, निमिष विरह दुख दुसह जई रे। 
तेहि ते राज भवन द्रुत गवनहुँ, लोक लाज कुल कान खई रे। 
सास श्वसुर अरु नँनद कहें जो, सहिहौं बनरा हित हिय चई रे। 
हर्षण हिय को हरण पियरवा, बड़े भाग पुर बीच पई रे। 
(५३४) 
ये छेला छवीले नृपति छौना। ; 
कहाँ पायो एती सुन्दरता, डांरयो चितय के जादू टोना। 


२६२ युगल झाँकी के पद 


वशीकरण मुसुकानि माधुरी, भूली भूष5रू प्यास सोना। 
अधर सुधा भरि सुभग दिखाई, कीन्हे मदीले मनहिं मौना। 
कल कपोल चिक्कन रस वारे, सबको लुभाये ललित लोना। 
अलक शीश शिरपैंच मणिनमय, सेहरा सुमौरहु सुखहिं बोना। 
कर कटि पद सर्वाज्ग अनूपम, को कवि कहावै वरणि गौना। 
वस्त्र विभूषण अँग अँग साजे, हर्षण हेरायो हृदय दोना। 


(५३५) 


सखि दुलहे को दिल में बसाय राखो। 

जो कहूँ मिलै एकान्त मधुर मोहिं, हियरा सों हियरा मिलाय राखौं। 
लागि गले छन छोड़ न वाको, सर्वस दै अपना बनाय राखौं। 
अरस परस आलिंगन चुम्बन, अधरन में मन को मोहाय राखों। 
चितवनि चारु चोरावन चित की, अँखियन में अँखियाँ लड़ायराखौं। 
करि करि बात भरि रस मधुरी, मन बुधि अपनो रँगाय राखों। 
जैसों कहै करौं सोइ सजनी, कुल मर्याद गमाय राखों। 
हर्षण कहौं हृदय की बतिया, लोक प्रलोक बहाय राखां। 


(५३६) 


बनो रहै दुलहा दुलही का मंगल। 

प्रीति पगे अनुपम सुख सोवैं, सिद्धि सदन सुख सनो रहे।दुल.। 
मंगल देखहिं मंगल परशहिं, मंगल श्रवणन तनो रहे।दुल.। 
मंगल सूँघहिं मंगल स्वादहिं, हृदय हर्ष हठि घनो रहे। दुल.। 


बिदाई के पद २६३ 


(५३७) 
नित उठि बिदा अवधपति मागत। 
राखहिं जनक भरे अनुरागहिं, गवनब नाम नीक नहिं लागत। 
दिन प्रति सहस भाँति लहि स्वागत, प्रेम रज्जु नृप बँधे न भागत। 
समयसमुझि सुत-गाधि-शतानँद,नृपहिं बुझायो वचन सुधागत। 
दशरथ कहूँ अब आयसु देवहिं, लै बरात गवनहिं सुख पागत। 
आयसु शिर धरि तिरहुत भूपहु, बिदा साज साज्यो जग जागत। 
हर्षण जाय सुनैनहि बोल्यो, विरह बाढ़ बहि श्रीनिधि बागत। 
जाहिं अवध सुनि मिथिला वासी, विरह सने सियरामहिं रागत। 
(५३८) 
दाइज दीन्हे विविध विधान। 
हय-गय-रथ-गो-वृषभ- सु महिषी, वसन विभूषण रत्न सुजान। 
भूमि भवन बहु दासी दासहु, अन्न अमित को करै बखान। 
अकथ अपार दियो धन राशी, जेहि लखि लज्जित इन्द्र भुलान।. 
सिय सुख हेतु हृदय अनुमानी, सर्वस पठये जनक अमान] 
दशरथ सहित बरातहिं पूजे, साधु संत सुर मुनि सनमान। 
है. प्रसन्‍न सबहीं हिय हर्षे, भूपति भाव भले उर आन। 
स्वागत शिष्टांचार अनूपम, हर्षण शेष थकैे करि गान। 
(५३९) 
राज भवन में राजकुँअर आये। 
पितु आयसु लहि बिदा करावन, बनरा वेष अनूप बनाये। 


२६४ ४ बिदाई के पद 


लक्ष्मीनिधि लै गये मातु ढिग, विरह भयातुर भान भुलाये। 
देखि सुनैना मिली प्रेम पगि, सिद्धि सहित नयनन जल छाये। 
चारिहु भाइहिं दै सिंहासन, बहुरि उबटि चारिहु नहवाये। 
वसन विभूषण अँग अँग साजी, छरस रुचिर भरि भाव जिवाये। 
पान गंध दे आरति कीनी, बारहि बार बलैया लाये। 
हर्षण हिय वियोग सुधि आनत, कंपति वदन सुरति बिसराये। 


(५४०) 


श्री सुनैना मैया आयसा देहु हमें। 

बिदा होन तिरहे ढिग आये, करत प्रणामहिं त्रुटि को छमें। 
कृपा कोर पालब नव नेहन, जिमि निज संतति सदा ममें। 
हर्षण अवध रहैं या मिथिला, तिहरे हैं नहिं प्रीति कमें। 
शुचि सनेह या पुर को जननी, वशी कियो मोहिं रहौँ रमें। 
सिद्धि कुअरि लक्ष्मीनिधि भावा, ऋणिया करि इत राख नमें। 
राउर नेह जनक वात्सल्यहु, जान न देवत नेक भ्रमें। 
लोक वेद कुल कानिहिं रक्षन, बरबस गवनब शान्ति शमें। 


(५४१) 


भाव भरे सुनि वचन विरह के। 

सहिन सकी श्री सिद्धि सुनैना, मुर्छि परी महि हिय अति दह के। 
निज कर कमल परशि रघुनन्दन, चेत करायें बहु भल चह के। 
हर्षण धीर ध॑रत नहिं जियरा, झर झर अश्रु चुअ रस कह के। 


. बिदाई के पद ह २६५ 


(५४२) 

आजं अवध को जै हौ पियरवा] 

चन्द्रकिरण रस रसिक चकोरी, अमा रैन तेहिं भाव न भोरी। 
तैसहि गिनहु स्व सरहज लालन, दीन दुखी बनि बसि हों या घरवा। 
सुन्दर वदन दिखाय साँवरो, मोहेउ मन बुधि आत्म रावरो। 
कहाँ जाँव कत करों बावली, जानौं नहिं कैसे जीहों जियरवा। 
सिद्धि सबहिं विधि तिहरी दासी, रूप सुधा की परम पियासी। 
भूलि न जावहुं हमहिं हृदय ते, रहै कृपा की कोरी कुँअरवा। 
कहहु कबै अब मिथिला अड्हौ, नयन लाभ सब कह दिव दैहौ। 
निततुम्हार गिनगुणगणपपाँती, जिआं जगत सुनि आवन नियरवा। 
नतरू हहरि मरिबो जिय जोइहौं, विरह वह्नि या तन को खोइहौं। 
तुम बिन परम पदहुँ नहिं चाहौं, सत्य सुनहूँ हँसि हर्षण हियरवा। 


(५ ४३ ) 


राम तिहरी मुरतिया मन में बसी। 

बिन देखें नयना नहिं मानत, बिनु वारी मछरिया तलफैँ तसी। 
छन-वियोग की शंकहि आनत; हिय धीरौ न धरिया धड़के कसी। 
काह करौ कहूँ जाँव न सूझत, दुख के अगरिया अतिशय फँसी। 
जान कहत अब अवधहिं प्यारे, सुनि शोक सगरिया धड ते धँसी। 
प्राण प्राणजिउ जीवन मोरे, सुख तिहरो हमरिया सत सुख लसी। 
दरश त्वरा पहिचान हृदय की, दै दर्शहिं बिहरिया विरहा नसी। 
हर्षण यदपि अयोंगी अबला, तउ तिहरी सुखरियां सरहज रसी। 


रद. ..._ बिदाई के पद 


(५४४) 


तुम बिन कल न परे मोरे श्याम। 

सुभग शरीर वेष या बनरा,:झूल नयन अभिराम। 
हँसनि बोलनि तकि तकनि सुधिहिं करि, होइहि हाल बे काम। 
वर्षत वारि .विलोचन बितिहै, हर्षण. आठहु याम। 


(५४५) 


प्यारे कहहु कबै आवोगे। 

मन्द मन्द मुसकाय दरश दे, जिय की जरनि जुड़ावोगे। 
चितवनि चारु चलाय चित्त को, सुख के सिन्धु समावोगे। 
सुधा सरिस मृदु वचन मधुर मधु, बिहँसि बोलि बतरावोगे। 
सुन्दर श्याम सलोनी झाँकी, मिथिला मधि दिखरावोगे। 
पाणि परशि अब कब रघुनंदन, हमसे हँसत हँसावोगे। 
सरहज जानि आपनी  लालन, प्रेम पगे रस छावोगे। 
हर्षण कहहु सत्य सुखदायक, सिद्धिहिं भूलि न जावोगे। 


(५४६) 


प्यारे तेरो-जाव न भावत मोही। 

लखतहु लोचन ललकत लालन, कबहुँक तृप्त न होंहीं। 
गवनब बात सुनत दुख दागी, वारि बहाव विछोही। 
दीनबन्धु इन दीनन दुखियन, दियो दर्श जिय जोही। 
नाहित॑ हहरि फूटि ये जैहैं, इमि रटि ररिहा रोहीं। 


बिदाई के पद २६७ 


करुणा कर कोमल रघुनन्दन, दया सिन्धु बिनु कोही। 
सत्य संध शरणागत वत्सल, विनवौं पग परि तोहीं। : 
करिबो कृपा जानि हिय हर्षण, हौं पथ - प्रेम बटोही। 


(५४७) 


कैसे रहहूँ कहहु या मिथिला। 

प्राण प्रिये प्रीतम ननदोई, तन मन बुद्धि भई शिथिला। 
सुनत अदर्शन छतिया धड़कत, भये वियोग कहा कथिला। 
हर्षण चलहु संग जो तिहरे, होय सँकोच तुम्हें पथिला। 


(५४८) 


मिथिला जनि छाँडयो कहौं कर जोरिया। 

विरह विकल सब सारी सरहज, होइहैँ श्याल समेत खुअरिया। 
आवतरहं इतहिं प्रतिमासन, अहनिशि बस्यों हृदयहियहरिया। 
तिरहुत देश भूलि जनि ज़ैयो, है तिहरी सुखप्रद ससुररिया। 
ननंँद के नाते नव ननदोई, मानेउ सिद्धिहिं दासी दुलरिया। 
सेवा लेत रहेव नूप लालन, विनती करौं बहुत पग परिया। 
श्यामस्वरूप मदन मन मोहन, हँसनि हर्‌यो जियजरनि जबरिया। 
हर्षणनयन न सुखिहैं जौ लौं, आय बहुरि नहिं पोंछिहौ पुतरिया। 


(५४९) 


विनती सुनो मोरे मन के मोहनमा। 
प्रीतिफँसाय जात अब अवधहि, कब देखि हों मुख शशि ते सोहनमां। . 


२६८ बिदाई के पद 


विरह पीर जिय जरत अहर्निशि, धड़कत हियरा वर्षे नयनमा। 
. आवन आस सेव हित तिहरे, जिऔं विकल बनि बौरी भुवनमा। 
सिद्धि हृदय की जानत सबहीं, अंतरयामी सिय के सजनमा। 
जानि निजाश्रित किहेउ यथा रुचि, दासी के गति हिय के हरनमा। 
छमेव सकलअपराध हमारे, पाप विनाशन जिय के जोहनमा। 
हर्षण कृपा कोर करे प्यारे, दर्शन दीन्हेउ रस के दोहनमा। 


(५५०) 


ललन मोरी विनती सुनो सुखधाम। 

ननँद किशोरी अति गभुआरी, थोरी उमर अभिराम। 
सुख में पली प्राण प्रिय सब की, अमला सुखद गुणग्राम। 
रस रूपी रंसिका रस दानी, खानी छबी सत काम। 
तेहि सुख कहँ सुख मानि साँवरे, पावौ उरहिं विश्राम। 
पलक पुतरिया पलियो प्यारे, पैया परो प्रिय श्याम। 
जो अपराध बने कछु तेहि ते, छमियो लला तव वाम। 
हर्षण दूनहु लोचन तारे, बसियो हृदय अठयाम। 


(५५१) 


: हा है हो लला अब आँखिन ओट। 
चन्द्रवदन मुसकत मधु मधुरे, झरत सुधा सुखमय शुचि होंट। 
भरि दृग दोनन पियन न पैहौं, आय गये हो दुर्दिन खोट। 
अस कहि सिद्धि मुरछि महि व्याकुल, हर्षण परी विरह के चोट। 


बरिदाई के पद २६९ 


(५५२) 


परशि पानि श्री सिय के सजनवाँ। 

सिद्धिहिं चेत कराय प्रेम पगि, वचन कहे मृदु मन के मोहनवाँ। 

प्राण समान प्रिये मोहि प्यारी, भूलि सकौ नहिं तिहरो छोहनवाँ। - 

मम मन मनहिं मिलाय भूलि भव, मोहि भजी तजी काम कोहनमा। 

जीति लियो अपने भल भावन, वशी भयो बसिहिय के भवनमा। 

लोक-वेद-विधि के बसगवनहु, बिलग होन नहिं चाहें नयनमा। 

अवध जाय॑ अइहीं पुनिं द्रुतहीं, नेह विवश है तिहरे अँगनमा। 

हर्षण हृदय बसी तव मूरति, जानहु अपने जिय को जोहनमा। . 
(५५३) 

प्रेम विवश प्रभु चरण परी। 

विरह वह्नलि बहु झुलसि सुनैना, दोउ दृग वर्षत वारि झरी। 


लाल लाडिले कहि कहि रोवति, करुणा की जनु मूर्ति ढंरी। 
समुझाये रघुवर बहु भाँतिहि, हर्षण तब कछु धीर धरी। 


(५५४) 


सियहिं प्यारि पगि प्रेम में रानी। 

रामहिं सौंपी नेह नहावत, तैसहि तीनहु भाइन मानी। 
माण्डवि उर्मीला श्रुतिकीरति, क्रमश: अरपी भाव भुलानी। 
पानि जोरि विनती वर कीनी, श्रवण सुखद मधु मधुरी बानी। 
पूर्ण काम संकल्प सदा सत, जन गुण गाहक विरद महानी। 


२७० बिदाई के पद 


दोषदलन-करुणा-कृप-आगर, सुख के सिन्धु सबहिं सुखदानी। 
आपन जानि प्राण प्रिय प्यारे, रक्षेड सीतहिं आश्रित जानी। 
मिथिला हर्षण भूलि न जायो, दीन्हेउ दर्श द्रुतहि इत आनी। 
(५५५) 
सीता ज़ीवन ज्योति हमारी। 
सुख की खानि सजीवनि मूरी, पाल्यो अवध बिहारी। 
सींचिं कृपा की कोर नेह नव, बाढ़यो प्रीति पसारी। 
जोगवत रहेउ अहर्निशि लालन, जानेउ जीव जिया री। 
छम्यो सकल अपराध तासु के, भोरी बाल बिचारी। 
समय समय पाती पठबायो, लिखि के कुशल क्रिया री। 
लली वियोगिनि बहत बिरह सरि, खेच्यो शरण तिहारी। 
हर्षण दम्पति एक आत्म है, बनिहौ परम पियारी। 
(५५६) 
मैया मानहु वचन हमारे। 
प्राण प्राण सिगरी तव सन्‍तति, सानौं सुखहिं निहारे। 
पलक पुतरि रखिहौं जिय जानहिं, परमा प्रीति पसारे। 
तेहि सुख गिनौ स्वसुख री जननी, पुरवहूँ आस तिहारे। . 
लोक-वेद विधि विलग न रहिहौं, आतम एक विचारे। 
समुझि शोक परिहरहु हृदय के, सुख के सिन्धु समा रे। 
मिथिला प्रेम कियो मोहिं निज वश, आउब द्वुतहिं इहाँ रे। 
हर्षण हृदय बसे नित विहरौं, नित नव नेह नहा रे। 


बिदाई के पद २७१ 


(५५७) 
अनुरागी सुनैनहि राम ने। 
दे प्रबोध बहु भाँति प्रणमि पुनि, चले विदा लै भावने। 
वर्षत वारि बही दृग धारा, जरत जरनि जिय जावने। 
सियहिं गोद लै मातु बुझावति, नारि धर्म सुख छावने। 
चूमि वदन बहु भाँति सिखय पुनि, कही वचन विरहावने। 
अवध पुरी अब जाहु लाड़िली, छोड़ि मोहि प्रिय पावने। 
अमा. रैन मिथिला अँधियारी, कौशलपुर उजरावने। 
हर्षण. जननि सिया लपटानी, रोवहिं भान भुलावने। 
(५५८) 
हिचकि हिचकि प्रलपाति किशोरी। 
भाभी भैया दाऊ भैयां, कहि कहि रोवति विरह विभोरी। 
नैहर त्याग नेक नहिं भावत, पुरजन परिजन नेह अथोरी। 
खग मृग जीव जन्तु बहु प्यारे, भूरृह लता लखति बनिबौरी। 
कहूँ अम्बहि कहूँ सिद्धिहिं लिपटति, वारि बहावति भरि दृग दोरी। 
करुणा विरह समुद्र समायो, नृप-रनिवास भूलि भव छोरी। 
हे सीते हे प्यारी वत्से, हे संजीवन मूरिहु मोरी। 
हर्षण जियब कहहु कस होई, तिहरे बिना कहँहि सब गोरी। 
(५५९) 


चली सियहिं पहुँचावन री। 
सिद्धि सुनैना तिय परिवारी, पुर नारी विरहावन री। 


र्ण्र बिदाई के पद 


शची शारदा रमा भवानी, भूमि भली भल भावन री। 
फिरिफिरिचिंतय सिया टूग ढारति, लगी झरी जनु सावनरी। 
पुनि पुनिमिलति वियोगहि पांगी, मातु भाभि हियं लावन री। 
कबहूँ सहेलिन भरि भुज भेंटति, करुणा सरित बढ़ावन री। 
सबहिं मिली विरहातुर सीता, प्रेम पगी रस छावन री। 
हर्षण हहरि हेरानो आपा, दुसह दशा किमि गावन री। 
(५६०) 

विरह पगी निरखति चहूँ ओर। 

मातु महल पितु सदन सुखद अति, श्रात भवन बनि विकल विभोर। 
भूरुह लता वाटिका गृह के, पशु पंक्षी लखि भरि दूग कोर! 
कहति मौन मन देखिहौ कब अब, छूट रहे हा समय न जोर। 
अश्रु प्रवाह भीजि तन सारी, गदगद कंठ प्रेम रस बोर। 
हिचकि हिचकि फिरि चितवति पीछे, चरण चलत नहि अढुकि सुठौर। 
अम्ब भाभि कहँ मिलति लिपटि पुनि, करुणा क्रन्दन मच्यो अथोर। 
हर्षण गगन नारि सह देवहु, देखि दशा दृग वारि को छोर। 

(५६१) 

मिथिला करुणा कटकइ आई रे जरत नगरिया आज। 
विरह वह्ठि वर्षत बहु वेंगहिं, अश्रु घृतहिं दै बहुत बढाई रे ।जरत। 
आह भरी श्वासा की वायुहि, बड़े जोर झकझोर चलाई रे। 
वचन वियोगित समिधा डारी, दशदिशि दाह कहे को गाई रे। 
भागेव बचे न कोऊ लखियत, जड़ चेतन चतुरउ चिललाई रे। 


/बिदाई के पंद ह २७३ 


हा सीते हा सीते सीते, भूमि आकाशहिं शोर सुनाई रे। 
को हम कहाँ काह कहँ होवत, कोउ नहिं जानतजियहिं जराई रे। 
हर्षण वज कठोर हृदय ते, गान करय कछु लाज॑ न लाई रे। 

(५६२) 

आज व्याकुल अहैं शुक सारिका। 
रटि रटि कहँहि कहाँ वैदेही, विरहाकुल जिय जारिका। 
अश्रु बहाय बहे बिरहा सरि, मृग गण नेहहिं पारिका। 
वृक्ष वेलि कुम्हलानि श्राव रस, विलग वेदना भारिका। 
धरती भीगी लगत अशोभी, पुत्रि विरह दृग ढारिका। 
लली गवन गृहहू की शोभा, ,फीक भई दूग दारिका। 
जहँ अस दशा जड़न की लखियत, कौन कहे नर नारिका। 
हर्षण सिद्धि सुनैना तलफहिं, मणि बिनु अहि दुख धारिका। 

- (५६३) 

आज करुणा सरित सब नारियाँ। 
बहि बहि बूड़ि गई मझधारी, कोउ नहिं कियो सम्हारिया। 
विरह विकल श्री सिद्धि सुनैना, मुर्छि मही जित जारियाँ। 
सुधि बुधि भूल गई तिय सारी, धीर हृदय नहिं धारियाँ। 
पुत्रि नेह वसुधा धरि धीरज, चली सिया सँग प्यारियाँ। 
सोउ गिरी रोवति नृप आँगन, भूली स्वतन विदारियाँ। 
तैसहिं. शारद शची रमोमा, बेसुध परी अगारियाँ। 
हर्षण विरह विहाल त्रिलोकी, सबहीं सर्वस वारियाँ। 


२७४ बिदाई के पद. 


(५६४) 
सिगरे ज्ञानी ज्ञान गमाये। 
याज्ञवल्क श्री वसिष्ठ कौशिकहु, प्रेम वारि दृग छाये। 
विरह वेदना बिदा समय की, ब्यापी सबहिं बुझाये। 
दशरथ सहित बराती जन जन, नयनन नीर नहाये। 
भरत लखन रिपुसूदन रामहु, सात्विक भाव समाये। 
लाज सहाय करत पै दुलहौ, नाहिन बचे बचाये। 
यथा योग सब भींग विरह सरि, जीव चराचर काये। 
हर्षण हहरि हहरि भरि आहैँ, पुरी वियोगिनि भाये। 
(५६५) 
लक्ष्मीनिधि सँग अनुजन आये। 
सियहिं विलोकि धीर दिय छोरी, विहर पीर ते दुसह दबाये। 
भ्रातहिं लखि कटि पकड़ि लली तहँ, भेंट करति रोवति हिचकाये। 
अंक लिये मुख चूमि पोंछि दृग, रूदत बदत श्रीनिधि समुझाये। 
पै कछु लग्यो उपाय न तहवाँ, स्वयं गिरे महि मुरछि भुलाये। 
भैया भैया कहति लड़िली, छटपटाति मुख देखि दुखाये। 
यागवलिक गुरु आय परशि तन, जनक सुवन कहूँ द्वुतहिं जगाये। 
ताही समय जनक सह भ्रातन, सिय समीप अति आतुर आये। 


(५६६) 
लीन्ह लाय उर जनक जानकी। 
विरह विवश भरि नयनन नीरहि, मिटी महा मर्याद ज्ञान की। . 


बिदाई के पद २७५ 


चूमि वदन हा सियसिय कहि के, तलफ मीन बिनु वारि पान की। 
भूलि भान भुँड गिरे भूमि पति, दशा देखि द्वुत प्राण हान की। 
यागवल्क कौशिक समुझाये, सह वसिष्ट वर मंत्रि मान की। 
जानि अनवसर धीरज धारे, कहत सिया सिय नेह नहान की। 
समय समुझि गुरु शासन दीन्हे, पहुँची बेला अब पयान की। 
हर्षण मंगल शासन करि करि, देहिं विदा सब जाँय जानकी। 


(५६७) 


करुणा सरित सिन्धु है आज। | 

निमिपुर निमि परिवारहिं बोरूयो, तिय सह सकल समाज। 
देखि दशा गुनि सुदिन सुमंगल, जनक सियहिं लै भ्राज। 
रतन पालकी पुत्रि चढायो, सुमिरि शम्भु गणराज। 
वर्षत सुमन देव जय बोलैं, व्योम दुंदुभी बाज। 
शान्ति पाठ मुनियन उच्चारे, दशदिशि अनुपम छाजा। 
सुखद सगुन सब दिये दिखाई, पंच भूत सुख साज। 
हर्षण. विरह एक नहिं मान्यो, बाढ़त बोरि जहाज। 


(५६८) 


रोवति सियहिं बुझायो विविध विधि। 

सास-श्वसुर-गुरु-भर्तृ-भाव भल, पतिव्रतधर्मसिखायोसबनसिधि। 
लक्ष्मीनिधि तिहरे बड़ भैया, संग अनुज सब लायो नेह निधि। 
अवधहिं अइहैं वेग लिवावन, हर्षण पुनि इत आयो प्रेम विधि। 


२७६ बिदाई के पद 


(५६९) 


जनक पालकी सुभग सजाई। 

माण्डवि उर्मीला श्रुति कीरति, करि दुलार सिख देय चढ़ाई। 
' सखी सहचरी दासि दास बहु, सिय सुख हेतु विचार बढ़ाई। 

हर्षण पुत्रि न ऊबै पर-पुर, दीन्हे सुखद साज बहुताई। 


(५७०) 


पुनि पुनि दाइज बहु विधि दीन। 

प्रीति पगे भरि भाव अवधपति, सादर सबहीं लीन। 
मागध सूत बन्दि गुण गायक, पाये धन धन हीन। 
आशिष देहिं हर्ष चिरजीवैं, कौशलेश सुख सीन। 


(५७१) 


दशरथ चले समय शुभ जान। ४ 
सुमिरि शम्भु गिरिजा गण नायक, रंग नाथ कुल के भगवान। 
बन्दी विरद वेद मुनि उचरत, बजत व्योम भुँड विपुल निशान। 
चले जनक पहुँचावन सुत सह, भ्रात सखा शुचि सचिव सयान। 
पुनि पुनि चक्रवर्ति कह बहुरहिं, छोड़ि न जात नृपति विरहान। 
बरबस रथहिं रोकि कह जावहिं, आये बहुत दूरि मतिवान। 
भरि जल नयन मिले पद प्रणणी, जनक बहुत विधि विनय बखान। 
हर्षण युगल भूप लखि मिलनी, वर्षत सुमन सुरहु सुंख सान। 


बिंदाई के पद २७७ 


(५७२) 


श्री मिथिलेश वशिष्ठहिं वन्दे। 

तैसहिं कौशिकादि पद प्रणनमी, आशिष वचनहिं पाय अनन्दे। 
रावरि कृपा कृतारथ भयऊँ, करि वर विनय विगत दुख द्वन्दे। 
हर्षण विरह विलोचन भरिकै, विदा किये श्री निमिकुल चन्दे। 


(५७३). 


लक्ष्मीनिधिहु विरह बिलखान। 

चक्रवर्ति पद पर्‌यों भूलि तन, नयन नेह असुँआन। 
भूप उठाय हृदय हठि लायो, सूँघि शीश मतिवान। 
बहुत भाँति कुँअरहि समुझायो, चूमि कपोंलन पान। 
रामहिं प्राणहु ते प्रिय लालन, पायौं परम प्रमाण। 
तैसहिं भरत लखन रिपुसूदन, जानहिं जिय को जान। 
सहित अवध मोहिं अतिशय प्यारे, पंचम बालक भान। 
हर्षण गुरु जन के मन भाये, आयो अवध॑ त्वरान। 


(५७४) 


जनक सुवन पुंन्नि रिषियन भेंटे। 

करत प्रणाम देखि मुनि कौशिक, सह वशिष्ठ प्रभु प्रेम लपेटे। 
हिय लगाय समुझाय पोंछि दृग, कीन प्यांर कह वचन अमेटे। 
हर्षण सत्य अहौ कुल भूषण, प्रेम मूर्ति श्री जनक के बेटे। 


२७८ बिदाई के पद 


(५७५) 


मिले जनक रघुकुल अवतंसम्‌। 

योगिधेय परमार्थ स्वरूपं, मुनि महेश मन-मानस हंसम्‌। 
बोले वचन विनय वर वेषं, जेहिं अन्वेषहि योगि विशेषम्‌। 
नित्य एक रस अज अक्वैतं, निर्गुण सगुण परे हृदयेशम्‌। 
नयन विषय सो सुभग स्वरूप॑, कृत कृतार्थ भो लहि अखिलेशम्‌। 
मोर भाग राउर गुण गानं, शारद शेष न वर्णि अशेषम्‌। 
निज जन जानि दियो बहु मानं, तथा देहि प्रभु प्रेम प्रवेशम्‌। 
हर्षण अविरल अकथ अमूपं, स्वार्थ रहित वैचित्र सु एषम्‌। 


(५७६) 


जनक मिले चारहु जामातन। 

नयननीर कंपत स्वर गदगद, सात्विक भाव न हृदय समातन। 
पितु वशिष्ठ कौशिक सम समुझी, समुझाये रघुवर रस रातन। 
प्रेम प्रपूर्ण हृदय हठि वसिहौं, आवन हर्ष कह्मो मृदु बातन। 


(५७७) 


जनक सुवन बहु विरहहिं पागे रे। 
पुनिपुनिमिलतसकलबहनोइन, मणिबिनुफणितिमि जीवन लागेरे। 
. सात्विक भाव उदय भे सिगरे, कहे वचन प्रभु ते अनुरागे रे। 
शारदशशिशत सुखदसुआनन, अब नहिं लखबै अतिहिं अभागे रे। 
अस कहि मुरछि गिरे महि माही, प्रलय दशा दिव देहहिं दागे रे। 


_बिवाई के पद ५ २७९ 


राम अंक ले परसत पाणिहिं, लक्ष्मीनिधि तउ तहँ नहिं जागे रे। - 
सखे श्याम हा राम सिया कहि, कहूँ कहूँ स्वासा आवत आगे रे। 
हर्षण हृदय सनेह की सरिता, बूड़ि गये नृप-कुँअर न बागे रे। 


(५७८) 


रामहि जनक बुझाय कहे। 

आप अवध गवनहिं प्रिय प्यारे, पिता प्रतीक्षा करत अहें। 
रथहिं चढ़ाय कुँअर कहँ भेजत, अबहिं सुनैना जहाँ रहे। 
कछुक काल आइय चेतनता, त्यागहिं सोच सुशान्ति गहें। 
श्वसुर वचन सुनि कुँअर परशि के, चले सकुचि गुरु लाज लहे। 
चलत राम सब चली बरातहु, सहित भूप॑ मुनिराज महे। 
बजे निशान पुष्प सुर वर्ष, जनक प्रीति की सरित बहे। 
हर्षण धूर दिखानी जब लौ, मैथिल खड़े न चलन चहे। 


(५७९) 


रथ चढ़ाय कुअरहिं लै राजा। 

आये भवन विरह के घाले, भाइन भृत्यन सहित समाजा। 
जनक सुवन चौथे दिन जागे, फल रस लिये सेव के काजा। 
तीन दिवस मिथिलापुर वासिहु, नहिं कछु लिये विरह वि्राजा। 
मणिबिनु फणि ज़िमि जल बिनु मछली, तलफत रहे रटत रघुराजा। 
सिद्धि सुनैना श्रीनिधि-नूप की, कहै कथा किमि लागतिलाजा। 


२८० नवदम्पति का अवध आगमन 


भूमि विरह-वश खाय दरारहिं, दिखै फटी बिनु कारण आजा। 
हर्षण तहाँ दुखी नर नारी, जगत जियत जल विकल जहाजा। 


(५८०) 


योजन तीन बरात गई। 

परशुराम मग मिले क्रुद्ध तनु, मनहु काल चह जगत खई। 
दपटि दशरथहिं रामहिं बोले, तोरि पिनाक बन्यो विजई। 
सारंग वैष्णव धनुहिं चढ़ायो, करौ समर यदि क्षत्र जई। 
देत चाप आपुहि प्रभु पार्णि]हिं, पहुँचि चढ़यो आश्चर्य भई। 
भूगुवर तेज राम मुख प्रविशेउ, छोई भे मुनि महत मई। 
जानि अमोघ बाण रघुनन्दन, जार्‌यो तिनके पुण्य चयी। 
करि प्रणाम स्तुति करि भृूगुपति, तप हित गवने भक्ति लई। 


(५८१) 


अवध निकट गइ पहुँचि बरात। 

सरयू तीरे विपिन प्रमोदे, किये विश्राम वास सुखदात। 
नरपति निज रनिवास पठायों, अन्तःपुरहि हृदय हर्षात। 
आव बरात जान नर नारी, प्रेम पगे पुनि पुनि पुलकात। 
दूलह दुलहिन॑ दर्शन ललचत, आँख दसाये सुख न समात। 
चौहट हाट बीथि चहुँ फेरहिं, गृह मन्दिर सब सजे सुहात। 
बंजत बाजने मंगल गावहिं, घर घर ध्वज पताक फहरात। 
हर्षण॑ विप्र वेद कवि बिरदहिं, वर्णत जहाँ तहँ आनँद गात। 


नवदम्पति का अवध आगमन ३८१ 


(५८२) 
आज व्याहि के कुँअर सबै आई है बरतिया। 
कुल गुरु आयसु दीने, पुरहीं प्रवेश कीने, 
पुलकि पुलकि प्रेम पगै नृप-राई की सुछतिया॥ 
बाजा बहु विधि बाजै, सुर सब जय जय गाजै, 
वर्षि वर्षि के सुमन लखै दुल्हा की सुगंतिया॥ 
पुर के नर औ नारी, निरखै दूलह चारी, 
आरती उतारहीं अहा प्रेम में सुमतिया॥ 
कलशा शिर में धारे, मंगल गीतहिं गा रे, 
हर्ष हर्षि के निरखि सबै, दुल्ली की पलकिया॥ 
(५८३) 
परिछन करति कौशिला आज हे माई। 
सुभग सुमित्रा केकइ सँग में, अन्त: पुर अति राज। हे माई.। 
लोक रीति श्रुति रीति निबाही, करी आरती साज। हे माई.। 
चारहु दुलहा दुलहिन लखि लखि, प्रेम पगी भल श्राज। हे माई.। 
भूमि व्यौम उत्सव बहु माचो, गावहिं मंगल काज। हे माई.। 
तोप तुपक घहरात घनी धुनि, बहु विधि बाजन बाज। हे माई.। 
वर्षहिं सुमन बजावत दुंदुभि, जय जय सुर सब गाज। हे माई. 
हर्षण मुनि श्रुति कवि वद बिरदहिं, आनंद सकल समाज। हे माई. 
(५८४) 
दुलहा दुलही उतारी पालकी। 


२८२ नवदम्पति का अवध आगमन 


. पावड़-पद्म-पराग बिछाई, शंक चुभन पद ख्याल की। 
ग्रन्थि जुरी लै चारहु जोरी, चली. गयन्दी चाल की। 
मातु मुदित हरदी हँथ छापा, द्वार दिवाती बाल की। 
कृत्य करत सकुचत नृप. वारे, शोभा मौर सुमाल की। 
रती रमोमा शारद शचि सब, वेष बनाये जाल की। 
तियन बीच मृदु मंगल गावहिं, प्रीति पगे ललि लाल की। 
हर्षण हर्ष कहै को तिनको, धन्य सिया-ससुराल की। 


(५८५) 


देखु अली कैसे दुलही दुलहवा। 

मन्द मन्द पग धरत हरत मन, जग जग ज्योति जगावन सोहवा। 
सिय सौन्दर्य फूटि वर वसनन, दमकत दामिनि द्योति अगहवा। 
यदपि ढकक्‍यो घूंघट पट आनन, तउ शत चन्द्र किरण रस बहवा। 
कोटि काम-रति रमा-नारायण, लाजत लखत मनहिं मन मोहवा। 
इन सम येइ अहैं सत त्रिभुवन, सम अतिशय नहिं कोउ को जोहवा। 
सुख सुषुमा श्रृंगार महोदधि, छबि की खानि अवधपुर छोहवा। 
हर्षण धन्य भयी हम सिगरी, पियहिं अमिय रस दोउ दृग दोहवा। 


(५८६) 


सखी लखु रघुकुल की उजियारी। 
राम रसिक की रसिकिनि दुलही, छहरति छटा अपारी। 
भहर भहर भाषति अँगनाई, परम प्रकाश प्रसारी। 


नवद॑म्पति का अवध आगमन इं८३ 
आनँदमय अभिरामी आभा, सुख सुषमा अ्ृंगारी। 
चुइ चुइ परति पुहुमि जनु सजनी, रसहिं बढ़ांवन वारी। 
मणि महलन मणि आंगन खंभन, पर प्रतिबिम्ब अटारी। 
सो शोभा सुख किमि कहि जावै, बहत सुधा रस धारी। 
हर्षण हर्षि पियहु दृग दोने,चिदानंद सुखकारी। 


(५८७) 


चारहु बनरा बनरी बिराजी। 

रतन जड़ित सुखमय सिंहासन, छत्र चमर सिर लहरत आजी। 
धूप दीप नैवेद वेद विधि, पाये दुलहा दुलहिन लाजी। 
सकुचत कृत्य करत कछु लौकिक, जननि करी आरति शुभसाजी। 
मंगल पढ़ी सकल तिय साथहिं, सुर नर मुनि कीजे जहँ आ्राजी। 
पुनि तृण तोरी बलैया लीन्ही, दान विविधि तिय सुत सुख काजी। 
सहित नारि विप्रन बहु पूजी, आशिष लहो भई मन राजी। 
हर्षण अनँद अन्तः:पुर को, वरणि न जावै कवि न समाजी। 


(५८८) 


सदा चिरजीवैं अहो पिय प्यारी। 

दशरथ ननन्दन जनक नन्दिनी, मिथिला औध बिहारी। 
सुख स्वरूप सुख सिन्धु समाये, दम्पति प्रेम पुजारी। 
गंग जमुन औ सरयू सरि की, जबलोौं दीखै धारी। 
जबलों शेष धरें महि शीशहिं; सूर्य चन्द्र उजियारी। 


८४ नवदम्पति का अवध आगमन 


सिय अहिबात अचल रह तबलों, सुख सोहाग रस वारी। 
प्राण प्राण जिव.जिव सब केरे, प्रिय दर्शन सुखकारी। 
बने रहैं हर्षण हम देखहिं, विप्रन गिरा. उचारी। 

४ (५८९) 
आनंद अति अंतुरानि कौशिला, सिय मुख देखन चाह चये री। 
देवि अरुन्धति आयसु पाई, घूँघट खोली नेह नये री। 
शारद शशि शत आय अजिर जनु, शीतल सुखद प्रकाश कये री। 
अमृत रस वर्षाय सुधाकर, आनंद अंबुधि बाढ़ दये री। 
चमत्कार परिपूरण आभा, अनुपम अकथ अपार छये री। 
निरखत प्रथम चषहु चकचौंधे, रूप जोति रवि रास जये री। 
को हम कहाँ अपनपौ भूल्यो, प्रेम चिन्ह तन उदित भये री। 
हर्षण धीर धरि नृप रानी, रूप रसहिं दूग द्रोण पये री। 

(५९०) 

मातु मन की को कहि सिराई। 
लहियोगि दुर्लभ परम आनँद, भाग भल्ि निज मुखहिं गाई। 
गिरिजा महेशहिं प्रणमि पुनि पुनि, कहति तिहरेहिं कृपा पाई। 
श्रृंगार सुख सुषमा की रासी, घरहिं बनरी सिया आई। 
कनक उज्वल कल कमल कोमल, चन्द्र वदनी रसहिं छाई। 
मधुर मधुमय सौन्दर्य सागरि, लली लोनी जनक जाई। 
सौकुमार सुठि सौरभ अनूपम, ललित लावण तनहिं लाई। 
हर्षण रमोमा शची शारद, रति समेतहिं लजं माई। 


सवदम्पतिः आगमन 
ल्ै. का अवध आगमन ञ 


(५९१) 
शत शशि सिय समता नहिं पाई। 
मधुर मधुर प्यारों मुख मंडल, सुधा समुद्र सुहाई। 
जननि विलोचन मीन किलोलत, आनंद अतिहिं अघाई। 
प्रेम पगी दशरथ नृप रनियाँ, देखत गई बिकाई। 
वदन विलोकन नेंग देन हित, हियंहिं विचार सोचाई। 
अवधराज सम्पति शत ऐपन्द्री, सो सब तुच्छ लखाई। 
राम रूप को गर्व हृदय जो, त्यागेउ सास लजाई। 
हर्षण दशा देखि सो सीता, सकुची शीश झुकाई। 
(५९२) 
जानि जननि को सोच सुहनमाँ। 
अन्तर्यामी जनहित कारी, आय गये तहाँ राम ललनवाँ। 
मातु मनहिं उपजायों भावहिं, पाय गई सिय योग मोहनवाँ। 
पुत्र पानि पुनि पकरि के सौंपी, लेहु लली निज नेग पमनमा। 
सर्वस मोर प्राण को प्राणहु, तव अनुरूप मधुर सुख सनमा। 
सुख स्वरूप सुख सिन्धु समाये, सुख वर्षत परिकर हितदनवा। 
प्रीति पगे जीवहु बहु वर्षन, बने रहहु दोउ हृदय हरनमा। 
अस कहि दीनी वसन विभूषण, अमित अमूल हर्ष मणि धनवा। 
(५९३) 


दीनीं केकइ कनक महल को। 
जनक लडैतिंहिं बदन दिखाई, सब सुपास सब काल अटलकों। 


२८६ .. नवदम्पति का अवध आगमन 


कनक भीति नव रत्न जड़े जहँ, सप्तावरण अनूप अमल को। 
तैसहिं दियो सुमित्रा सर्वस, यथा योग रनिवास सुफल को। 
देवि अरुन्धति दिव्य विभूषण, दीनी नित्य नवीन नवल को। 
भाव भरी बहु भूपन प्रमदा, सेनप सचिव नारि हिय ललको। 
रती रमोमा शची शारदा, ओरहु देव तिया दिल दलको। 
हर्षण देखि सिया मुख सिगरी, दीन्ही वस्तु विमोहि कहल को। 
दोहा- सासुन सह तिमि सब तिया, हृदय अधिक हर्षान। 
तीनहु सिय भगिनिन दई, नेग सुखद अनुमान। 
(५९४) 
सुखमय रस की बोरी सही सुखदाई सिया। 
देवि सुनैना आनँद वर्धनि, तिरहुत नृूप की छोरी। 
जाके धरत चरण या पुर की, शोभा भई अथोरी। 
सुख समृद्धि सौगुण अधिकानी, छाई अमित अँजोरी। 
हृदय हर्ष मन-मोद कहै को, चेतन जड़हु विभोरी। 
परमानन्दहु आनंद पायो, कहहुँ अधिक का गोरी। 
बड़भागी: कौशल -नृप-रानी, देव प्रशंसत लोरी। 
हर्षण- दम्पति . राम. जानकी, सदा सुमंगल सोरी। 


(५९५) 


नृपति भरे भल भाव के। 
ऋषि मुनि संत सुरन कहूँ पूजे, अशन शयन सुख चाव के। 
दान. मान वर विनय शील ते, संतोषे परि पाव के। 


नवदम्पति का अवध आग्रमन र्ट७ 


कुलगुरु-नैग सबहिं विधि दीन्हे, हृदय अधिक हरषाव के। 
अन्त:वास दिये कौशिक कहूँ, सेवहि तिय रुख राव के। 
मागध सूत बन्दि गुण गायक, और बजनिहा गाव के। 
याचक पाये द्रव्य मनहिं भर, देहि अशीष उछाव के। 
हर्षण पुर की नारी सुआसिन, लह पहिनाव अघाव के। 


(५९६) 


आज सिया सुख दैया हो हमारी प्यारी। 

परुसति व्यंजन विविध भाँति के, सिखवति कौशिल मैया। हो.। 
चक्रवर्ति परिवार साथ लै, जेवन बैठ जेमैया।हो.। 
परुसब नेग सिया को समुझत, शोच सने नृप रैया।हो.। 
जानकि जोग कछुक नहिं पायो, शक्र शती विभुतैया।हो.। 
जल सम्भूत जनक मणि दीने, दाइज महँ छबि छैया। हो.। 
सोइ दिये अनुपम जग एकी, लाड़िलि लहि मुसुकैया। हो.। 
समुझि नेग हित हमरे हर्षण, अवध न नृप कछु पैया। हो. 


(५९७) 


सुदिन सोधि कल कंकण छोरे। 

लोक वेद कुल रीत कीन सब, आनँद विभव विभोरे। 
उत्सव महां अवधपुर छायो, जन जन रस में बोरे। 
हर्षण पुष्प वरषि सुर पेखत, सुख के सिन्धु हिल्ोरे। .: 


श्टट नवदम्पत्रि का अवध आगमन 


(५९८) 


बजत बधाये सुख वर्षाये कुशलां सुख साना हो। 

ब्याह के आये सीतहि लाये, रघुवर प्रिय प्राना हो। 
नित नव मंगल का पुर जंगल, चिद औ जड़ जाना हो। 
हर्षण हर्षी जन जिय कर्षी, दम्पति रस खाना हो। 


(५९९) 


नित्य अवधपुर बजत बधावा लखो री आली। 

जब ते ब्याहि राम गृह आये, सिय पद पर्‌यो प्रभावा। 
मंगल मोद मगन नर नारी, अहनिशि निमिष बितावा। 
सुकृत मेघ वर्षहि सुख वारी, जीव शालि सरसावा। 
मातु पिता लखि पूत पतोहू, परमानँद रस छावा। 
पुर के पुरुष तियन की भीरहू, लगी रहै भल भावा। 
ब्रह्मानन्द सौगुनो सुख लहि, पेखहिं प्रभु पुलकावा। 
हर्षण समय समय सुर आई, नयनन को फल पावा। 


(६००) 


कौशिक प्रीति पगे रघुबीर के। 

छाय रहे अवधहिं सुख साने, भले भाव मतिधीर के। 
चहत चलन कोउ जान न देवत, कहे वचन मुनि मीर के। 
निरखन राम बहुरि इत अइहैं, विरह विवश हिय हीर के। 
संमति पाय चले ऋषि राई, राम भरे दृग नीर के। 


नवदम्पति का अवध आगमन छंद 


सह पितु अनुज गुरुहिं पहुँचावन, चले कसंक हिय पीर के। 
पुनि. पुनि कहिः लौटन मुनि फेरे, सूँघ शीश सुख सीर के। 
करि प्रणाम बहुरे भरि विरहहिं, हर्ष वरण यश थीर के। 


(६०१) 


कनक महल सखि शयन निकुंजे। 

सखी सहेली सहचरि अलियाँ, और मज्जरी रानि को पुज्जे। 
षट प्रकार मैथिल सुकुमारी, रस रूपी रस दानि अभुँजे। 
सेवहिं सीता राम यथा रुचि, नृत्य वाद्य हर्षण गुणगुंजे। 


(६०२) 


सखि सौभाग्य रजनी आज लाड़िली मनाये री। 
. योग लग्न ग्रह वार तिथी शुभ, 
रती रमोमा लाज मैथिली सुहाये री। 
शयन कुंज शयनासन राजी, 
प्रथम मिलन रसरांज राम को रमाये री। 
स्वयं सुखद श्यामहिं सब वारी, 
तन मन तिन सुख साज लाल में लुभाये री। 
रस की धार युगल मिलि एकी 
रसाद्वैत भल भ्राज भान को भुलाये री। 


अकथ अगम रस सिन्धु सुखदतम, 
परिकर सहित समाज आप में समाये री। 


२९० नवदम्पति का अवध आयमन 


अनुपम आनंद सिया रमण को | 
रांम रमण सिय काज आत्म में अघाये री। 
हृदय हर्ष अलिगण गुण गावै 
यंत्र बहुत विधि बाज प्रीति को चुआये री। 
. (६०३) 
पलका पै सुखधाम सँवलिया शोभा सुषमा चुइ चोई रे। 
छिटकि रही छहरति चहूँ ओरिया, आनँदमय भल भूुंइ भूंई रे। 
रस रूपी रघुराज रमइया, सीतापति सुन्दर सुख दइया, 
कोटि मनोज विमोह लोभइया, शशिशत आनन होइ होई रे। 
नयन नुकीले अति अनियारे, बड़रे कजरे कल रतनारे, 
चितवनि चतुरन चित्त चोरैया, चलत रहत मधु मोइ मोई रे। 
मधुर मधुर मुसकानि मोहनी, अधर शोणिमा सुभग सोहनी, 
मनहु अमिय की भरी दोहनिया, देति रहति रस जोइ जोई रे। 
श्रवणसुभग कुंडल कलंकानन, हलकि कपोलनि छबिछहरावन, 
मनहु रसाम्बुधि युगल मछलिया, करत किलोलहिं ओइ ओई रे। 
लहरति लेंति अधर रस गोती, बड़भागिनि सुन्दर नक मोती, 
चन्दन चर्चित भाल अलकिया, अरु शिर पेंचियां सोइ सोई रे। 
नव.नव सुठि सौंदर्य माधुरी, सौकुमार्य सौगन्ध लाध री, 
बैठे मन मोहत हिय हरिया, हेरै. हर्षण कोइ कोई रे। 
(६०४) 
(श्री) अँग अँग चर्चित चन्दना-रे। 
मधुरे मुसकति मुधरस वरषति, बन्द्रप्रभा चन्द्रानना रे। 


नवदम्पंति का अवध आगमन २९१ 


करि वर गामिनि सत सुख धामिनि, मधुर मधुर मधु अंगना रे। 
रुन झुन रुन झुनि पायल करि धुनि, कंकण किंकिण कंगना रे। 
पद्य सुगंधित तन अभिनन्दित, परस वायु दिग नन्दना रे। 
रसमय रसिकिनि रसदा सुख सनि, प्राण प्रिया रघुनंदना रे। 
मन महूँ ललकति हिय महँ हुलसति, पहुँची जहँ सुख कन्दना रे। 
हर्षण नूपुर स्वर सुनि धी धुर, भे विभोर स्वछन्दना रे। 
(६०५) ! 
पहुँचि प्रणाम कियो सुकुमारी। 
कहि न जाय सुख सुषमा शोभा, ललकत मिले जबहिं पिय प्यारी। 
आनँद मगन भूलि दोउ आपा, प्रेम पगे मधुरे मधुवारी। 
हिय ते हिय गर ते मिलि गरवा, भुज के पास बँधे सुख सारी। 
कल कपोल दोउ के सटि सोहे, झरि झरि चुअति अमिय रसधारी। 
प्राण प्राण अरू आतम आतम, मनचित बुद्धि भये एक कारी। 
युगल सिन्धु रस के उमड़ाने, मिले परस्पर दृग के तारी। 
हर्षण कछुक काल धरि धीरज, एकहिं एक चितय हिय हारी। 
(६०६) 
आरति प्रीतम प्यारें की, जीवन धन सुख सारे की। 
करति मैथिली भाव भरी भल, प्रेम पगी गुनि भांग प्रबल फल, 
अपने अँखियन तारे की। 
अंग अंग अभिराम अतिहिं लखि, चहति परस रत चक्षुहिं में चर 
हृदय रमण हिय हारे की। 


२९२ नवदम्पति का अवध आमगमन- 


रामहुँ रसे लखत सिय शोभा, आत्मरमण रमि रहे प्रलोभा 
सर्वस सिय पर वारे की। 
करत प्रणाम प्राण प्रिय बामा, हर्ष अंक लिय सुखप्रद श्यामा, 
* रसिया राज कुमारे की। 
(६०७) 
श्यामा श्याम रसहिं रस रसिया पिये दूग दोनवां। 
कहँहिं रसो वै स: जेहिं श्रुतियाँ, सो सिय राम लसै मन बसिया। 
शयन निकुंज पगे पिय प्यारी, भाव विभाव मधुर मधु लसिया। 
मधुर तकनिं बतरावनि मधुरी, मिलनि मधुर हिय हरणि सुहँसिया। 
आत्म अहं बुधि मन चित इन्द्रिय, प्राण देह सब रसमय जसिया। 
रसमय कुंज रसहिं मय पलँँगा, अरू उपवर्हन रसमय दसिया। 
सच्िद आनंदमय रसि राजे, बने एक डक प्यार पिपसिया। 
हर्षण बुद्धि वाक्‌ु मन पारहिं, को जाने वरणै को कसिया। 
; (६०८) 
माच्यो महलहिं धूम धाम, महली माते झूम झाम। 
सखिगण रंग रँगी अलबेली, पिय प्यारी की प्रीति पुतेली, 
रती रमोमा लजवन वारी, उत्सव कीन्ही आठ याम। 
नाचहिं गावहिं भान भुलाई, भाव भंगिमा कहै को गाई, 
वीणा वेणु वाद्य झनकारी, बाजै नूपुर छूम छाम। 
रजनी रंजनि सिय-पिय सेवी, शोभी सुखद कहै को भेवी, 
युगल किशोर काज हित अनुपम, राजी रसमय गौर श्याम। 


नवदम्पति का अवध आगमन २९३ 


आनँद आनँद आनँद एका, भूल्यो मै तै वृहद विवेका, 
कनक बिहारी और बिहारिणि, जीवैं युग युग हर्ष काम। 


(६०९) 


प्राण पियारी नयन पुतरिया हमारी हो। 

सेवति सियहिं कौशिला अहनिशि, अंक बिठाय के करति दुलरिया। 
दीप वाति नहिं टारनि देवति, सुठि सुकुमारि जानि जियरिया। 
पलँग पीठ अरु बैठि हिंडोरहिं, चलहु न भूमि कहैं महतरिया। 
समय सुधा सम भोग पवावति, स्वयं स्वपाणि सुखहिं सुख सरिया। 
सिय सुख जानि स्वसुख नृप रानी, तेहिं की चाह स्वचाह जबरिया। 
तैसहिं चक्रवर्ति बहु प्यारत, रामहु ते बढ़ श्री जनक कुमरिया। 
हर्षण सास श्वसुर की प्रीती, लखति जानकी प्रेम पुजरिया। 


(६१०) 


भरत लखन अरु रिपुहन लाल की। 

प्रीति परम सिय चरण में लागी, जिमि मधु मधुप रसाल की। 
मन क्रम॑ वचन मातु निज मानी, बाढ़ी भक्ति विशाल की। 
समय समय पद प्रणमि भाव भरि, होवत मनहिं निहाल की। 
जनक लली की कृपा बिलोकनि, जानि जियहिं त्रय काल की। 
सुखी रहत निशिवासर तीनहूँ, भूले भवहिं कुजाल की। 
सहज स्वरूप गिने सिय सेवा, आयसु सब विधि पाल की। 
हर्षण हेरि हृदय भल भावहिं, छोड़हु चतुरी चाल की। 


२९४ नवदम्पति का अवध आगमनः 


(६११) 


प्रीति पगे सिय के मन मोहन। 

प्राणप्राणजिय की जियजानत, तासुखसुखहिं समुझिजिय जोहन। 
प्रिया चाह आपनि कर मानी, चेष्टित रहत सने बहु छोहन। 
विनय शील सौंदर्य सिया को, सदाचार सदगुण सुख दोहन। 
सौकुमार्य माधुर्य ललित पन, लावणता सौष्ठव सुठि सोहन। 
चलनिमिलनि ताकनिबतरावनि, लखि लखि वशी रहतबिनु कोहन। 
जानकि जीवन जान जानकिहि, जीवन मूरि सुधा रस ओहन। 
हर्षण नयन पलक सम राखत, पूजत प्रेम पुष्प सत्रग पोहन। 


(६१२) 


सीता सजीवन मूरी सबै की। 

अपने रहनि स्वभाव सुखद तम, जन जनजिय की कूरी। सबै की। 
सास श्वसुर गुरु-पिय प्रभु देवर, प्रेम प्रसारे भूरी ।सबै की। 
प्राण-प्राणजिव की जिव जानै, सुख सुख हर्ष बिसूरी। सबै की। 


(६१३) 


सास श्वसुर गुरु भावनी बड़ी बेटी जनक की। . 

सेवा करन सदा मन राखति, भाव भरी सुख छावनी बड़ी। 
पति रुख चेष्टित रहति अहर्निशि, शाश्वत सुख सरसावनी । बड़ी। 
भगिनि सखिन शुचि दासी दासन, कृपा अमिय वरषावनी | बड़ी। 
जेहि विधि सुखी रहहिं सब देवर, सोइ संयोग मिलावनी | बड़ी | 


मैथिल प्रेमियों का विरहं श्रे५ 


पुर परिवार नारि गण जेती, सिय के नहे नहावनी।बड़ी। 
छद्‌म॑ वेष कहूँ सुरतिय आवहिं, लहहिं सोउ सुख पावनी । बड़ी। 
रिधि सिधि संपति नदी अवध बहिं, हर्षण हिय हुलसावनी । बड़ी। 
| (६१४) 
आनंद धाम सिया आनन्दी। 
आनंदमय. श्रीराम रसिक वर, पाई पति स्वछ्ठन्दी। 
आनँदमय सब सास श्वसुर गुरु, देवर सखि सुख कन्दी। 
नैहर सुरति तऊ हिय आनति, हर्ष विरह वश मन्दी। 
(६१५) | 
मातु पिता भल भाभी भैया (की) मुरतिया मन में बसी। 
करि करिसुरतिविरह वश होवति, नयन नीर छबि छैया | मुरतिया। 
चरित चन्द्र नैहर के उगि उगि, हृदय गगन गुण गैया | मुरतिया। 
खेलबखाबसखिनसँगहिलि मिलि, जननिजनकदुलरैया | मुरतिया। 
भावज भ्रात को प्यार बहुत विधि, कथा कहानी सुनैया। मुरतिया। 
पशु खग मृग जड़ चेतन मैथिल, सुधि सब भान भुलैया। मुरतिया। 
सास श्वसुर सखिगण समुझावहिं, अइहैं अबहिं बोलैया। मुरतिया। 
लहि इकान्त हर्षण रघुनन्दन, देत बोध नहिं ऐया। मुरतिया। 
(६१६) 
प्रीति निबाहन वारे, अहो रघुनन्दन रसिया। 


मैथिल प्रेम पगे निशिवासर,.बने मधुर मतवारे, 
सुरति सुख कन्दन खसियां॥ 


२९६ मैथिल प्रेमियों का विरह 


सास श्वसुर सरहज शुचि श्याला, ध्यान सदा उर धारे 
लखो जग वन्दन असिया॥ 
विरह विभोर कबहूँ होइ राजत, श्रीनिधि प्रेम पसारे 
नेह नव फन्दन फँसिया॥ 
तिरहुत ते कोड आव बटोही, कुशल प्रश्न अनुसारे, 
पूँछि चित चन्दन जसिया।॥ 
प्यारी ते कहूँ कर प्रिय बातै, श्वसुर पुरी सब वारे, 
भले विधि द्वन्दन नसिया॥ 
प्रेम सरोवर पैठि निमज्जहिं, भूलि भान दोउ प्यारे, 
परम स्वछन्दन लसिया॥ 
हर्षण तदाकार बनि विह्ल, बात करत हिय हारे 
वायु स्पन्दन तसिया॥ 


(६१७) 


मैथिल प्रेम पगें अवध वासी। 

गुरु वशिष्ट कौशलपति मंत्री, भरत लखन रिपुसूदन रासी। 
नृप रनिवास सहित पुर नारी, वैष्णव साधु और सन्यासी॥ 
जें जे गये बरातहिं निमिपुर, जो नहिं गये रहे गृह पासी ॥ 
सो सब मिथिला प्रेम प्रभावित, करत बात सुख सिन्धु समासी॥ 
लक्ष्मीनिधि मुख देखन चाहत, अइहैं कब इत भगिनि सकासी | 
जनक विभूति भाग भल वर्णत, ज्ञान विराग सहज सुख ज़ासी॥ 
हर्षण युगल पुरी सम्बन्धहिं, सबहिं अमिय सम अहनिशि आसी॥ 


मैथिल प्रेमियों का विरह २९७ 


(६१८) 


बनी विरहनी जनक पुरी। 

खाब पियब सोउब नहिं भावत, राम सिया संग प्रीति जुरी। 
जनित॑ वियोग शोक हिय हूलत, निमिष कल्प सम जात मुरी। 
हर्षण चर्चा करहि नारि नर, दरश लालसा हृदय ढुरी। 


(६१९) 

लै के दिलदार सखी सो अवधहि चलो गयो चित चोर। 
मुसकनि मधुमय डारि मोहनी, मधुर मधुर बतरानि सोहनी, 
मोहेउ मो कहँ काह कहौं री मधुर मधुर बरजोर। 
अधर अहै की अमृत उद्गम, पियतमिटत जग जनम मरण भ्रम, 
लोनी लाली बिम्ब लजावनि ललित ललित रस बोर। 
हाय हमहिं ललकाय पियरवा, बुन्द न दीन्हेउ अमिय अधरवा, 
सिगरो सत सुख नक मुक्तहिं को, हुलसि दियो छल छोर। 
बड़भागिनि सो निशिदिन चूसति, रस में रसी हलकि हिय हुलसतिं, 
भली भाँति ते भजन भावना, अमित कियो तप घोर। 
विरह वेदना लिखी ललाटहि, जोहत॑ निशिदिन वाहि के वाटहिं, 
रोवत रैन बितावें हमहूँ, अहनिशि रहहिं विभोर। 
नयन अतिथि प्रिय प्राण के प्यारे, जीवन जीव सुखन सुख सारे, 
हाय आय कब दैहै दरशन जनक पुरी के खोर। 
हर्षण लोचन ललकि ललकि के, प्रीति.पगे रस छलकि छलकि के, 
लखि हैं रामहिं सहित सिया के आइ आइ नृप पौरत। 


श्ड्ट मैथिल प्रेमियों का-विरह 


(६२०) 
विरह की मारी बेहलियिा कहो कहँ जाऊँ री।... . 
काह करौं. को कहौं काहि पै, को जानै जिय जलिया। 
देखे बिन मोहिं कल.नहिं आवै, नयनन नीर नवेलिया। 
दिन नहिं चैन रैन नहिं नींदा, अंग शिथिल. सब कलिया। 
राग रँग कछु मनहिं न भावै, बाग बावली गलियाँ। 
मैं तै मोर गयो सुनु सजनी, एक सिय वर सब थलिया। 
देखे बिनु जिय जरनि न जावै, पिय प्यारी दुख-दलिया। 
हर्षण हृदयं हेरिहों हारी, तेहि. बिन जियब न भलिया। 
ह (६२१) ; 
हूलति पीर हियरवा सुनौं सखि मोरिया। 
सीता रमण राम. रसिकेश्वर, गवने अवध शहरंवा। 
बिरह बिहाल कलेजा कसकत, कैसे जिये जियरवा। 
अँखिया आकुल चहैं दरश को, वरषं जनु जल धरवा। 
तेहि ते तासु चरित संजीवनि, देइ जिआवहु धरवा। 
जेहि ते लखौ कबहूँ जो आवहि, प्रीतम प्राण पियरवा। 
बनि कृतज्ञ तिहरौ हों आली, झरिहौं सियवर तरवा। 
हर्षण नतु पीछे पछितैहों, करि हौ कहौ न सर वा। 
(६२२) 


नयन॑ बाण मोहिं बींधो बिहारी। 
चलो गयो बेदर्द सियहिं लै, कौशलपुरी पुरिन उजियारी। 


मैथिल प्रेमियों का विरह २९९ 


नील-मणी सम वारिज-वारिद, सुन्दर श्यामल वषु सुख-सारीं। 
देखे बिना दृगन. दुख दूनो, ज्योति गई छाई. अँधियारी॥ 
तपति रहहिं विरहानल ता के, यदपि श्रवैं निशिदिन जलधारी। 
कबहुँ सखी सुख पइहैं नयना, निरखत नव नंव अवध बिहारी। 
विधि ते विनय करौ सब सजनी, अवशि सुनै सो गऊ गोहारी। 
हर्षण प्रेरि श्याम इत लावै, पूजै प्रणय पुष्प दृग वारी। 


(६२३) 

कब देखिहै अलि वो नयना रसीले। 

बड़रे कजरे अति अनियारे, चितवनि चित्त चोरावै नुकीले।' 
जादू जगे जौंहरी जालिम, जुलुम करै जो जन पै हठीले। 

गजब गुणन के गेह गहन तम, अजब अनोखे अतिशय लजीले। 

अमिय हलाहल मद ते पूरे, देवहिं जीवन मरणउ मदीले। 

श्याम श्वेत रतनार लगत अस, मनहु त्रिवेणी रसमय रँगीले। 

गरुअ गँभीर कृपा कल कोरन, चतुर चोर औ चंचल छबीले। 

हर्षण हेरि हरेउ हिय हमरा, हाय हँसहि री हमरे वसीले। 


(६२४) 
मोहनि मूरति मन को मोहे मोर मन भावना। 
मन को लै कै तन को तजि कै, गयो सिया को लै सँग सोहे, मोर.। 
विरहहिं बसिकै रामहिं रसिकै, जीवै जगती कहु धौं को है। 
अहनिशि रोऊँ सर्वस खोऊँ, ध्यान धरौ हा विकल विछोहे। 
मन की बाता ज़ांन विधाता, इहै परम सुख सत सत मोहे। 


-. ईंढ० मैथिल प्रेमियों का-विरह 


विहरहु प्यारे अवध मँँझारे, सुखहिं सुनै सुख सब दिन जोहे। 

सुख को परशी हिय में हर्षी, लूली लाल अनुपम रस दोहै। 

बनी वियोगिनि हर्षण ढोंगिन, अबहिं जिए जग महँ बिन तोहे। 
(६२५) 

सखी री अवध अहै बड़भागी। 

युगल किशोर किशोरी झाँकी, निरखि नयन अनुरागी। 

प्रीति पगे कैंकर्य निरत मन, जिए सदा तिन लागी। 

परमानन्द पाय परमारथ, मन क्रम वच बैरागी। 

हम सब लाल लली विरहीने, बितवत रैनहिं जागी। 

अबला अबल कंहौ का कीजै, दूर देश पिय पागी। 

करि सुधि कबहूँ आय इत प्यारे, दै है दरशन रागी। 

हर्षण हृदय हंहरि नहिं फाटत, सहत दु:ख विरहागी। 
(६२६) 

कैसे है है अवध उजियरवा हो हमारी आली। 

दूलह राम सिया शुचि दुलही, सुख स्वरूप हिय हरवा।हो हमारी। 

आनंद मगन भूलि का जै है, सास श्वसुर सारी सरवा। हो हमारी। 

सिद्धि कुँअरि को प्रेम प्रबल तम, निबही नेह अगरवा। हो हमारी। 

खबर म्रिली नहिं एकौ तिनकी, जब ते गये कुँअरवा। हो हमारी। 

युगल किशोर रहहि सुख साने, साँची साध जियरवा। हो हमारी। 

विरह वह्नि बचिहै जो लोचन, लखि है लाल के तरवा। हो हमारी। 

नतरु देह बुद्धी मन आतम, मिलिहै जाय पियरवा। हो हमारी। 


मैथिल प्रेमियों का विरह ३०१ 


(६२७) 
सखी कोइ कहै न तिनकी बात। 
राजदूत जे आवत जावत, खबर लेन सुखदात। 
याचक पथिक बड़े व्यापारी, रिषि मुनि साधु जमात। 
गवना गमन विराम दिये का, नाहिं कहें कुशलात। 
सियहिं लेन पठये नहिं नरपति, लक्ष्मीनिधि सँग भ्रात। 
दिन बिन भूख कटे नहिं राती, नयन न नींद दिखात। 
काह करौ सखि सूझ न आवै, बावलि सी जग जात। 
हर्षण कबहुँ लाल ललि लखि है, लोचन ललित ललात। 
(६२८) 
मारे विरहा बेदर्दी हमहिं आली। 
राम सिया की सुरति कटारी, काटे अँग अँग हमरो कुचाली। 
चरित चन्द्र हिय गगन उगाई, विरहिन को जिय जार बवाली। 
केहि ते कहौ कौन दुख दाबै, बिना श्याम सुखकर मणि माली। 
भई बेकार गई मम दुनिया, फिरति बावली घाव की घाली। 
छन छन जात कल्प सम अब तो, दुसह पीर ते बनी बेहाली। 
रातनींददिन भूख न लागै, उठि उठि कसक करे जेहिं शाली। 
हर्षण मरण दशा दिखरावै, जीवों तो लखौं लला लाली। 


(६२९) 
फूटि रहे अब नयन हमारे। 
वर्षत रहत वारि निशिवासर, विरह मेंह कारे कारे। 


३०३ सैथिल प्रेमियों का विरह 


सुझ गई कोउ देखि परे ना, श्यामहि श्याम समा रे। 
हर्षण होनी होय सो होवै, तजों. न प्राण .पियारे। 


(६३०) 
अब धौं कब वे अइहैं आली। 
प्राणन प्राण राम रघुनन्दन, सहित सिया सुन्दर सुख शाली। 
मिथिला महल विहरि सुख दै कै, करिहै पुर नर नारि निहाली। 
निजी सेव रखि के मन मोहन, हरि है हर्षण पीर विशाली। 


(६३१) 
'लली लाल के विरह तरंगिनि सिद्धि कुँ अरि सह श्री निधि बहि गे। 
पार लगावन हार मिल्यो नहिं केवट नाव बिठावै गहि के। 
बूड़ि जात उतरात कबहूँ पुनि गहरो लेत उसासे। 
राम राम सिय राम रटत मुख अश्रु बहत बहु दरशन चहि के। 
विरह घूँट ते गल घुट घुट है, मानहु प्राण निकासे। 
तलफ तलफ चितर्चितन करि के, चितवत चष तोरहिं बहि बहि के। 
रूपावर्त परत सूधि भूलत, विकल विदेह विकासे। 
हर्षण पीर सोइ कर अनुभव, बहे जे यहि सरि देहहिं दहि के । 


(६३२) 


कहो कैसे जियब अब जग माहीं। 
आवन कहे लाल द्रुत मिथिला, अबलौं दरशन पाहीं। 
नयन दसाये मग को निरखहिं, दिवस गये पछिताहीं। 


मैथिल प्रेमियों का विरह ३०३ 


रैन कटे .नहिं काटे कैसेहु, रोय रोय बिलखाहीं। 
सास श्वसुर कुल की मरयादहु, भाग गई भय नाहीं। 
राग रंग कछु नीक न लागें, जग चर्चा जिव दाही। 
भूख प्यास सखि बिसरि गई है, ऐसेड जीवन जाही। 
हर्षण हरि की लगन अनूठी, सर्वस खोवनि आही। 


; (६३३) 
- श्री निधि सिद्धि कुँअरि ते कहत भये। 
कहे सुने कछु पीर विरह की, जेहि ते घटै न बाढ़ नये। 
कहा कहीं सूझें नहिं प्यारी, जब ते सिय वर अवध गये। 
कबहूँ लंगत इतही रघुनन्दन, मोहि ते करत विनोद चये। 
लोचन ललित लखौ ललि लालंहिं, कबहुँ काज की कृत्य कये। 
कबहूँ विरह की वह्नि जरत जिय, देखति दशा तुमहु नित ये। 
कवन उपाय राम सिय निरखहूँ, तातन लेन सियहिं पठये। 
हर्षण धीर धरत नहिं हियरा, व्याधि विवश तन ज्वाब दये। 


(६३४) 

प्यारे मोरे सुनहु हृदय की बतिया। 
झूलत रहत नयन सिय रघुवर, प्रीति पगे रस मतिया। 
लोचन .तऊ लखन को ललकंत, वस्त्र वारि दिन रतिया। 
श्रवण शब्द त्वक परश जीह रस, प्राण गंध सत सतिया। 
 लहत रहत नित नित करि अनुभव, लली लाल के गतिया। 
तेहि पै तरसि रहीं ज्ञानेन्द्रिय, आतुर अतिहिं ललनिया। 


३०४ मैथिंल प्रेमियों का बिरह 


समुझि न जाय दशा विरहीनी, कहति सिद्धि हिय हतिया। 
मुरछ्ि परी महि श्रीनिधि लीन्हे, हर्षण अपने छतिया। 


(६३५) 


रोइ कहें कहाँ जाउ कहो री, विरह के बोझ दबाऊँ गहो री। 
रागानुगा नदी चह पैरो, बूड़ि गये अकुलाउँ अहो री। 
राम रूप की अग्नि प्रबल तम, ज्ञानिन के गति ज्ञान दहो री। 
सहज बिरागी निमिपुर वासी, है चकोर रघुनन्द चहो री। 
नयन विषय करि रमत वाहि में, भव सुख सब बिसराय लहो री। 
बरबस ब्रह्मानन्द बिलानेउ, परमानन्दहि पाय बहो री। 
यत्न करोर करै किन कोऊ, जाय न हिय को हीर रहो री। 
हर्षण प्रीति के पाले परि कै, श्री निधि प्रलपत पीर सहो री। 


(६३६) 


सिद्धि कुँअरि अरु मिथिलेश कुँअर की। 

सीय राम पद प्रीति विलक्षणं, कहा कहे कवि भक्त प्रवर की। 
भीतर बाहर परम प्रकाशी, लखत लोग छवि दिव दिनकर की। 
श्रवत रहत नयना निशिवासर, श्रावण शोभा जनु जलधर की। 
करत कार्य कैंकर्य समुझि मन, पितु आज्ञा सिर धारि-सुघर की। 
दंपति कहत सुनत प्रभु चरितहिं, होत विभोर विरह मनहर की। 
करत प्रतीक्षा नित्य रजायसु, अवध जान कब होहिं विज्वर की। 
हर्षण हृदय हरे हरि बरबस, देह वियोगिनि हहरि हहर की। 


मैथिल प्रेमियों का विरह: ३०५ 


(६३७) 
जनक सुनैना विरह विभोरी। 
काटत दिवस वसत पुर मिथिला, सीता रमण राग रस बोरी। 
कहत और कहि जात अन्य कछु, लखत और लख आनहिं कोरी। 
सुनत अन्य सुनि जात और ही, परसत और परश कछु औरी। 
करत और करि जात अन्य कृत, कहि न जाति सो दशा वरोरी। 
तन मन रोम रोम रम रामहिं, आतम बुद्धि अहं बिनु मोरी। 
पर परमारथ रूप नृपति वर, कार्य करहिं गुनि सेव अथोरी। 
हर्षणकहनि सिखी सी लागति, अनुभव बिना बकब बड़ि खोरी। 

(६३८) 
समय समुझि तिरहुत महराज। 
लक्ष्मीनिधिहिं अवध को पठये, सियहिं लिवावन काज। 
संग सखा शुचि मंत्री महिसुर, सेवक सुखद बिराज। 
बीच बीच वर वास करत सब, पहुँचे प्रभु पुर आज। 
विपिन प्रमोद देखि मन मोदे, मनहु पाय सुख साज। 
विधिवत न्हाय पूजि पुनि सरयू, प्रेम पगे भल भ्राज। 
किय अगुवानी राम अनुज युत, मिलत दोउ दल छाज। 
हर्षण चले लिवाय नगर निज, श्यालहिं सहित समाज। 

(६३९) 
गजहिं चढ़े श्याल भाम छत्र सिरहिं सोहे। 

श्याम गौर मुसुकि मुसुकि त्रिभुवन मन मोहे। 


३०६ श्री लक्ष्मीनिधि का अयोध्या आगमन कं सत्काए 


देखि देखि युग किशोर, पुर वासी बनि विभोर। 
रूप सुधा पियत तऊ, तृषित दृगन दोहे। 
श्री निधि शोभा अपार, कोटि काम मदहिं गार। 
छिटकि रहयो पुर प्रकाश, पटतर कहु कोहे। 
सनि सुख नरहु नारि, पगे प्रीति गये वारि। 
हुलसि हुलसि रसहिं रसे, हर्षण दूग जोहे। 


(६४०) 
आज उत्सव को रचाये अवधवासी, घर घर में मंगल मनाये प्रकाशी। 
राज मार्ग अरु हाट चौहटा,सजे सबहिं विधि कहै को छटा, 
गृह गलियों में धूम माची सुभाषी। 
स्वागत साज कहे को पारी, प्रेम पगे सबहीं नर नारी, 
पूजै प्रणय पुष्प श्रीनिधिहि हुलासी। 
देत दुंदुभी देव सुखारे, जय जय कहहिं बजाय नगारे, 
हर्षण हर्षित वर्षहिं सुमन अकाशी। 


(६४१) 
अवधपुरी छवि खानी लखे सिय भैया। 
कहि मृदु वचन राम दिखरावहिं, पाणि परशि विहँसत सुख छैया। 
लक्ष्मीनिधि को रूप अनूपम, छहरत छबि शत मदन मोहैया। 
अवध नगर में कहर मची है, लहि के लोचन लाभ लोभैया। 
लखि लखि श्याल भाम की शोभा, हर्ष सिगरे लोग लोगैया। 
जात चले सबके मन मोहन, श्याम गौर पुर चित्त चोरैया। 


ओललक्ष्मीनिधि का अयोध्या आगमन व सत्कार ३्ण्छ 


पहुँचे राज दुआर सबहि लै, भो सनमान कहै को गइया। 
हर्षण उतरि गजहि नृप वारे, भूषति मिलन चले पुलकैया। 
(६४२) | 

कौशल पतिहिं प्रणाम किये हैं। 

दशरथ देखि हृदय महँ लीने, जनक सुवन प्रभु प्रेम पिये हैं। 
सभा मध्य सिंहासन बैठे, करत प्यार निज अंक लिये हैं। 
पाणि परसि पूंछत कुशलाई, श्रीनिधि सबहिं सुनाय दिये हैं। 
जननि जनक की विनय बहुरि कहि, दिये भेंट जो सो पठये हैं। 
अन्त: पुरहिं जाइ पुनि प्रणमें, कौशिल्यादिक मातु मये हैं। 
करि वात्सल्य सोउ सुख दीन्ही, राम सरिस निमि कुँअर हुए हैं। 
हर्षण भेंट बहुत विधि दै कै, सिया भ्रात शिर सकुचि नये हैं। 


(६४३) 


श्री निधि गवने स्वर्ण सदन को। 

जाइ मिले श्री सियां भगिनि कहँ, औरहु अनुजा सह सखियन को। 
जनक लली अरु लाल मिलन की, कहै कौन कवि प्रीति सघन को। 
प्रेम पगे विरहातुर दोऊ, बहत वारि दृग भूलि स्वतन को। 
करत प्रणाम सियहिं लै गोदी, धीर धरे निमि कुँ अर अपन को। 
मधुर मधुर मृदु वचन बुझायो, धीर धरी भगिनि लखि मन को। 
नैहरकुशल कहे बड़ भइया, पितर-तिया-पुर विरहहिं गन को। 
हर्षण भेंट विविध विधि दीन्हेउ, वसन विभूषण बहु बहु धन को। 


३०्ट श्री लक्ष्मीनिधि का अयोध्या आगमन व सत्कार 


(६४४) 
लखो रे भेया-भगिनि अनन्द घरी। 
चरण पकरे श्री निधि के सीता, भेंटत भाव भरी। 
भ्रात उठाय हिये महँ-लावत, प्रेम प्रवाह परी। 
दूनहु इक एकहिं नहवावत, अखियन अश्रु झरी। 
निरखत नयन अधात न नेकहु, सुधि बुधि खोय खरी। 
मुख ते कछु कोउ बोल न पावत, पुनि कछु चेत करी। 
कुशल परस्पर पूंछि प्रेम पगि, फेंक विरह गठरी। 
युगल नेह के मूर्ति को सुमिरन, हर्षण हृदय हरी। 
(६४५) 
सिय सतकारी सबहिं विधि भैया। 
भातृ भाव भरि प्रेम प्रबीनी, नैहर नेह बरणि नहिं जैया। 
पाद्यादिक दै नैवेद्य पवाई, पुलकि पुलकि परसी सुख छैया। 
अचमन दै पुनि पान गन्ध दै, सह सखियन मन मोदहिं पैया। 
आरति हरणि आरती करिके, मंगल स्तव पढ़ि यश गैया। 
पितुपुर सुरति हृदय भरि आंसू, पुनि पुनि पूंछति प्रिय कुशलैया। 
मइके को कुत्ताहु अति प्यारो, सत्यहिं सीता बानि सोहइया। 
हर्षण भाभी जननि जनक की, सुनी कुशल पुर-जड़ लो चैया। 


(६४६) 


सत्यहिं श्री निधि प्रेम दिवाने। 
तथा राम लखि हर्षे तिनको, विरह लपे निज नयन जुड़ानें। 


श्री लक्ष्मीनिधि का अयोध्या आगमन व सत्कार ३०९ 


तेहिते तिनहिं कहैं सब ये तो, अहै राम हर्षण जिय जाने। 
प्रेम राज आसन पधराये, राम रसिक सुख धाम सुहाने। 
लक्ष्मीनिधि की तिलक कियो कर, नयन नीर ते भाव भुलाने। 
बर्षहिं सुमन जयति जय उचरत, देत दुंदुभी देव दिखाने। 
धनि धनि प्रेमी धनि प्रेमास्पद, एक होय दुइड लसत बखाने। 
जनक सुवन बनि दास अहं बिनु , सकुचे सहज स्वरूप समाने। 


(६४७) 


देखि मैथिलन राम प्रहर्षे। | 

अनुजन सह लक्ष्मीनिधि सोहे, लहि सनमान सबहिं चित कर्षे। 
सबको भयो महल मधि वासा, जहाँ सुपास सब भाँतिहिं झरसे। 
सहित भ्रात रघुनन्दन सुख सनि, स्वागत कर्ता जहँ रस वर्षे। 
तहँ को आनन्द को बिनु अनु भव, कहै कौन विधि बिनु प्रभु पर्शे। 
मन वाणी बुधि पार अनूपम, भव सुख की जहूँ गन्ध न दरसे। 
राम कृपा कोउ जान रसिक जन, भव रस विरत प्रेम पथ सरसे। 
हर्षण हाय कबहूँ सो स्वपनो, लखिहौं हिय महँ करत कहर से। 


(६४८) 


श्याल भाम दोउ ललित लोभनियाँ। 

पलंग बैठि बतरावत दोऊ, गौर श्याम सुख रूप शोभनिया। 
चितवनि चारु चित्त को चोरत, मन्द हँसनि मधु वरष बोलनिया। 
हिय हिय मेलि परशि सुख पावत, बने परस्पर मनहिं मोहनिया। 


३१० श्री लक्ष्मीनिधि का अयोध्या आगमन वे सत्कार 


इक के ड्लै दुइ कें इक होवत, रसमय रसिके रसहिं दोहनियाँ। 
परमैकान्तिक भौमा सुख सनि, होई के अमृत अमिय चखनिया। 
सोय गये पुनि तिरसठ सम है, रसाद्वैत सुख धाम सोहंनिया। 
हर्षण सो शयनानन्द स्वप्नहु, लखै न विषईजगतजोहनिया। 


(६४९) 


जागि करति दोउ नई नई लीला लखत ललचाने हो। 
रघुनन्दन निमिनन्दन प्यारे, इक इक सुख के हेतु रसीला 


रमत रस छाने हो। 

परिकर वृन्द निरखि नित प्रमुदित, श्याल भाम के रंगरंगीला 
रंगे मन माने हो। 

जनक सुनैनानन्द प्रवर्द्धनी, राम वल्‍लभा सिया सुशीला 
हृदय हरषाने हो। 

देखि देखि दोउ प्रीति पुरानी, सुखी सोउ सुंख सिन्धु स्वमीला 
परम प्रिय जाने हो। 
तैसहिं दशरथ सह निज नारिन, मानत आनंद अधिक सुभीला, 
प्रेम परवाने हो। 

सचिव संत गुरु पुर नर नारी, सबहिं दोउ के प्रेम मदीला 
उरहिं हठि आने हो। 


जड़ चेतन भल भाव भुलाने, हर्षण हेरत हृदय हँसीला 
हुलसि सुख साने हो। 


श्री -लक्ष्मीनिधि का अयोध्या आगमंन व सत्कार ३११ 


(६५०) 
गुरु वशिष्ट के आश्रम आये। 
लक्ष्मीनिधि रघुवरहिं साथ लै, दण्ड प्रणाम किये भंल भाये। 
मुनिवर हृदय लाय सुख साने, प्यारत नयन नीर नहवाये। 
बैठि सुआसन तिनन्ह बैठाये, राम सीय पर॑ तत्व सुनाये। 
जनक सुवन सुनि परम प्रहर्षे, अहं बिना बहु भेंट चढ़ाये। 
मातु पिता की कही कुशलता, जनित वियोग विपति बहु गाये। 
सहित समाज नृपति अरु आंपहिं, राम सिया लै बेगि बोलाये। 
हर्षण सुनि मुनि मन महँ मोदे, चलन कहे निमि नगर सुहाये। 
(६५१) 
जनक सुवन बिनु अह मम आज। 
चार वर्ण अरु आश्रम चारी, बसहिं अवध नर नारि समाज। 
अन्त्यज पशु पक्षी लौं जेते, सब महँ भगवत भाव बिराज। 
सबहि सविधि भोजन करवायो, भगिनि भाम के मंगल काज। 
सबहिं दिये पहिनाव विविध विधि, वसन विभूषण सुख की साज। 
कैयक कोटि -धैनु दै विधिवत, विप्रन तोषे भावहिं भ्राज। 
सब प्रकार को दान यथा रुचि, पाये याचक जै जै गाज। 
हर्षण-विभव-त्याग भल भावहि, देखत इन्द्र कुबेरहु लाज। 


(६५२) 
विहरत अवधहिं अवध बिहारी, संग में सुखकर श्याल लिये। 
मज्जन अशन शयन संग तिनके, तिन बिनु नहि चित चैन किये। 


$पर , श्री लक्ष्मीनिधि का अयोध्या आगमन व सत्कार 


तैसहि सिया भ्रात मन जोगंवति, सुखी रहहिं प्रभु प्यार पिये। 
भरत लखन रिपुसूदन प्रमुदित, जनक सुवन सुख के रसिये। 
राउरानि करि प्यार विविध विधि, राम सरिस तेहि राख हिये। 
सदगुरु सचिव सकल पुरवासी, श्रीनिधि सुख हित धरत धिये। 
लक्ष्मीनिधि लखि कृपा अनूपी, राम सिया सुख हेतु जिये। 
हर्षण हृदय हेरि नव आनंद, सर्वस प्रभु पै वार दिये। 


(६५३) 

कहे न कोई जनक सुवन यश गाई। 

राम सिया जेहि नयनन निरखत, तनिकहूँ हिय न अघाई। 
परमैकान्तिक सुख अरु सेवा, दिये प्यार अमिताई। 
सब विधि बने तिनहिं के दोऊ, वारि अपनपौ साँई। 
तैसहिं श्रीनिधि प्रेम विलक्षण, परा भक्ति को पाई। 
प्रभु को विरह शंक हिय आनत, भान भूलि अकुलाई। 
भाम भगिनि सुख निज सुख जानत, स्वेच्छा सकल नसाई। 
हर्षण हिय कैंकर्य निरत नित, अह मम बीज जराई। 


(६५४) 
राम रसिक मिथिलेश कुँअर को। 
साहचर्य अनुपम भल भ्राजत, जहँँ न जाय मन विधि हरि हर को। 
युगल बने इक एक के नेही, प्रेमाद्बैत परम प्रिय पर को। 
मज्जन अशनशयन दिनचर्या, संग संगसरसति इक समसर को। 
देन-परस्पर सुख को चेष्टित, विहरत अवध मदन मन हर को | 


श्री लक्ष्मीनिंधिं का अयोध्यां आगमन व॑ संत्कार ३१३ 


रहनि कहनि रस रूप मधुरिमा,; मोहति मनहिं महा मुद कर कों। 
श्याल भाम लखि एक एक कहूँ, जियत जगत हिय करत कहर को। 
हर्षण हृदय सुरति सो आये, भव सुख भासत मूल जहर को। 
(६५५) 

भरत लखन रिपुदमन के गेह। 

श्री निधि जात लहत सनमानहिं, भाम भगिनि को सुखंद संनेह। 
करि सतसंग राम की चर्चा, पगि पगि प्रेमहिं बनत विंदेह। 
तथा जाय रघुवंशिन के गृह, सेनज सचिवन के प्रिय एह। 
सरसरि उपबन बाग वाटिका, बिहरत मन्दिर तीरथ जेह। 
ऋषि मुनि संत आश्रमनि गवनत, देत भेंट वर्षत जनु मेह। 
नृत्य गान अभिनव हरि यशमय, देखत सुनत रसे तहँ तेह। 
हर्षण श्याल भाम की प्रीति, जो न धरै हिय खावै खेह। 


(६५६) 


भाम भगिनि के नेह नये। 

नित नव उत्सव नित नव आनंद, प्रीति विवश बहु दिवस गये। 
जानि विलम्ब जनक बुलवाये, दूत भेजि निज पुत्र चये। 
समय पाय लक्ष्मीनिधि प्रणमें, कौशल पति पद शीश दये। 
सुत सुत वधू संत गुरु सचिवन, सह समाज निज नारि लये। 
चलै पहुनई करन सु मिथिला, पिता बहुत विधि विनय कये। 
सुनत भूप मन मुदित कहेउ हाँ, अवशि चलहूँ हिय हर्ष हये। 
हर्षण चलन साज सब साजे, कुलगुरु आयसु जयति जये। 


३१४ श्री लक्ष्मीनिधि का अयोध्या आगमन व सत्कार 


(६५७) 
सिय को नैहर नेह नवल री। 
परम प्रसन्न प्रेम पगि प्यारी, सुनत श्रवण कल जाव स्वथलरी। 
माण्डवि उर्मीला श्रुतकीरति, सह सहेलि तिमि दासिन दल री। 
संग सिया के जो जो आये, सो सब चाहै साथहि चल री। 
मिथिला मोह मनहिं महँ छायो, अनुपम अकथ अगाध अमल री। 
अनुजा अनुज रहे जो निमिपुर, निमिवंशी लघु वयस के भल री। 
तिनके हेतु भेंट बहु साजी, जनक पुत्रिका प्रेम प्रबल री। 
तैसहि भाभी भ्रात बड़े जो, तिन हित हर्षण हर्षि सुफल री। 
(६५८) 
लक्ष्मीनिधि बजवाय नगारे। 
भगिनिं बिदा कराय चले हैं, संग लिये सब भाम पियारे। 
सह रनिवास भूप भल गवने, ऋषि मुनि सचिव समाज सम्हारे। 
यथा बरात प्रथम गई ब्याहे, तिमि प्रमोद मन माहिं अपारे। 
पंच धुनी छाई महि व्योमहिं, वर्षि सुमन सुर जयति पुकारे। 
बीच बीच वर वास बसत सब, पहुँचे मिथिला नगर दुआरे। 
जनक आई आगू है लीन्हे, सहित समाज बनाव पसारे। 
हर्षण मिलनि पेखि सब हर्ष, कहि न जाय जस मोद महारे। 


| (६५९) 
नगर में आज अलि मेरी मगहिं मग धूम माची है। 
सिया को ले कुँअर आये, पुरी पगि प्रेम नाची है। 


कुँअर सहित नव दम्पति का मिथिला आगमन ३१५ 


मोहते है संग मन मोहन, प्राण प्यारे राम रस दोहन। 
भरत औ लखन रिपुसूदन, सखा सब सोह साँची है। 
सोह श्री मद्राजराजेश्वर, नारि के सह श्री गुरु मुनीश्वर, 
अवध की सब समाजा है, गहागह वाद्य खाची है। 
नाचते है हय भी हिहिनाते, चिक्कारते विपुल गज माते। 
घर घराहट रथ की राजे, अग्नि को केलि राँची है। 
देवता भी पुष्प बहु वर्ष, बोलत हैं जय जयति दर्शे, 
दुंदुभी दे हरषि हर्षण, सिया वर प्रीति याची है। 


(६६०) 

सह समाज दशरथ नृप वासा। 

कमला तीर अयोध्या नामक, ब्याह समय जो नगर प्रकाशा। 
वैभव युत विस्तार भवन में, भयो जहाँ सब भाँति सुपांसा। 
सुर पुर दुर्लभ भोग विभूती, कल्प वृक्ष सुर धेनु सकासा। 
रिद्धि सिद्धि जोगवै सुख दानी, भरा भवन बहु दासी दासा। 
नृत्य गान करि रिझवै राजहिं, विविध अप्सरा वदन विकासा। 
नाटक कला कहै को गाई, साधु समागम समय सुभाषा। 
नौबति बजति रहति नित हर्षण, धनि धनि कौशल नृपति निवासा। 


(६६१) 
जनक लली पितु के गृह आई। 
सुनत सुनैना सानँद दौरी, विरह सरित उतराई। 
परिछन करि पालकी उतारी, सिद्धिहु सुख न समाई। 


+३ै१६ कुँअर सहित नव द्रम्पति का-मिथिला आयमन 


भेंटि चूमि दोउ दृग रस झारी, पुनि पुनि लीन्ह बलाई। 
माण्डवि:उर्मीला श्रुतिकीरति, मातु प्यार तिमि पाई। 
सादर चली लिवाय कुँअरि पुनि, लै आई अंगनाई। 
दे आसन सेबी बहु विधि ते, हर्षण भान भुलाई। 
भाभी ननंद मातु औ पुत्री, प्रेम पगी रस छाई। 


(६६२) 

लली मोरी जीवन ज्योति जगी। 

विरह सरित बूड़त मैं बांची, निरखत नयन मगी। 
देखि तुम्हे हिय में हरियाई, जिमि कृषि वारि पगी। 
अंधहिं लोचन लाभ सुहायो, गइ निधि हाथ लगी। 
शशिहिं चकोर कमल लखि भानुहिं, तस मम हृदय रंगी। 
लखत मेघ मोरी सुख सानति, तिमि मति नचन लगी। 
प्राण-प्राण जिय की जिय मोरी, सुख सुख सर्व सगी। 
हर्षण जिय की जरनि विनाशिनि, लखत बलाय भगी। 


(६६३) 


मैया मोरी पाऊँ कहाँ तव प्यार। 

रहत रही यद्यपि सुख धामहिं, सुखमय सब नर नार। 

तदपि तिहारे अंक को आनंद, दुर्लभ नयन निहार। 

अम्ब दीन भोजन हित हियरा, ललचत रहयो हमार।- 

नैहर नेह सुरति करि जननी, भूलति देह सम्हार। 
' श्रावण भादौं माह दृगन बसि, करते रहे विहार। 


कुँअर सहित नव दम्पति का मिथिला आगमन ३१७ 


आज सुखी भइ पितु पुर देखत, भई विरह सरि पार। 
हर्षण भैया लाय लिवाये, दिखराये सुख सार। 


(६६४) 


जनक लली अरु अम्ब सुनैना। | 

प्रेम पगी करि बात परस्पर, कहत बंनै नहिं बैना। 
अंक लिये जननी सुख पावति, प्यार पाइ सिय चैना। 
तैसेहिं सिद्धि लिये निज ननदहिं, नेह नयन पुलकैना। 
योग-वियोग बात रस सानी, इक इक की सुख दैना। 
सुखं समुद्र दोउ गोता लेवहिं, पियहिं मधुर मधु सैना। 
मनहु प्रेम मूरति दोउ राजै, झरहिं सुधा रस ऐना। 
हर्षण चन्द्र युगल नूप आँगन, हरहिं ताप छबि छैना। 


(६६५) 


जनक सुवन दशरथ पद वन्दे। 

पाणि जोरि प्रभु प्रेम में पागे, बोले अभिमत वचन अमन्दे। 
अनुज सहित मम भवन बसे'नित, राम रसिक रघुकुल नभ चन्दे। 
सेवन चहौ चारु चारहुँ कहूँ, करहु कृपा मोहिं करन अनन्दे। 
आयसु पाय चलै लै साथहिं, सादर सकल भाम सुख कन्दे। 
'सुनत सुनैना सादर धाई, सिद्धि सहित सजि आरति नन्दे। 
नेह नयन रोमांच कंपत तन, परी विलक्षण प्रेम के फन्दे। 
हर्षण निरखि आरती कीन्ही, मेटि विरह दुख दोष के द्वन्दे। 


३१८ कुँअर सहित नव दम्पति का मिथिला आगमन . 


(६६६) 
रामहिं निरंखि निहाल भई हो सुनैना मैया। 
प्रेम पगी वात्सल्य विभोरी, भूलि भान दृग नीर मई। 
अनुज सहित प्रणमें रघुनन्दन, सूंधि शीश सो सींचि दई। 
: दै अशीष करि प्यार पुलक तन, भीतर भवन लिवाय गई। 
सिंहासन दै श्रीनिधि नारी, पूजी षोडष भांति चई। 
कुशल प्रश्न दोउ पूंछहि पुनि पुनि, सास पतोहू नेह नई। 
निरखि निरखि मन मोहन मूरति, दोउ अपनपौ वारि दई। 
.हर्षण सुख के सिन्धु समाई, विरह विपति करि पार लई। 
(६६७) 
कौशल पतिहिं जनक सनमानी। 
सादर सब विधि करि सेवकाई, बार बार वर विनय बखानी। 
हिलिमिलि पूँछि चले निज भवनहिं, निरखेउ नयन राम छबि खानी। 
श्याम सहानुज श्वसुरहिं वन्दे, सोउ लिये सब कह हिय आनी। 
प्रीति पगे. बोले जामातन, आज परा ससि सूखत पानी। 
भरि वात्सल्य प्यारि सुख सारन, कहेेउ नारि सों मधुरी बानी। 
मन वच करम सेई सुख दीन्हेउ, प्राण प्राण जिउके जिउ जानी। 
हर्षण हृदय हार ये हमरे, चारहु रतन सदा सुख दानी। 
(६६८) है 


निरखि नयन नव नव अनुरागी। 
प्रेम पगी भूली सब तन मन, लिपटि मैथिल पितु पद लागीं। 


कुँअर सहित नव दम्पति का मिथिलां आगमन ३१९ 


लिय उठाय मिथिलेश अंक महँ, श्रवत नयन निज नेह अदागी। 
कियो प्यार बहु विधि भव भूले, सुख के सिन्धु सने बड़ भागी। 
कहे सुनहु हे लाड़िली मोरी, आज अंजोर भयो जग जागी। 
जो पै तुम्हें दृगन भरि देखेउ,जरत बच्यो बड़ विरह के आगी। 
मिथिला भाग उदय भै आजहिं, आनंद अम्बुधि विहरत बागी। 
हर्षण त्रिभुवन देखि सिहै हैं, सकुचि सिया पितु प्यारहिं पागी। 


(६६९) 


श्रीनिधि जननि जनक शिर नाय। 

आशिष प्यार लहे मन भावत, कहे अवध सुख गाय। 
सुनि सुनि श्रवण सोउ सुख साने, पुत्र प्रभू-प्रिय पाय। 
राम लक्ष्मण भरत शत्रुहन, लिये कुंअर पुलकाया 
गंवने सिद्धि सदनं सुख फूले, मिली सिद्धि रस छाय। 
आरति करी स्वपति सह सबकी, पुनिपुनि शीश नवाय। 
करि भोजन विश्राम किये सब, दम्पति सेइ सुहाय। 
हर्षण श्याल भाम संग सोये, रस के सिन्धु समाय। 


(६७०) 


अलबेले कुँअर की नारि भली। 

भोग पवाय सासु ते पूँछी, सियहिं लिये निज सदन चली। 
पहुँचि पलंग ननदहिं प्रौढ़ाई, चांपि चरण पथ श्रमहिं दली। 
मधुर मंधुर-करि बाल परस्पर, प्रेम मूर्ति इक सांचे ढली। 


३२० कुअर सहित नव दम्पति-का मिथिला आगमन | 


बिरहबितय संयोग सुखहिं सनि, सोई हिय लगि कमल कली . 
सो सुख सुषमा सरसत शोभा, अनुभव कर दोउ भूप लली। 
सुख के सिन्धु समाई सहजहिं, धन्य धन्य प्रभु प्रेम पली। 
सुमिरि सुमिरि सो हर्षण हुलसत, सीय कृपा सब आस फली। 


(६७१) 


मिथिला महल मनहारी, जहँ राम सिया सुखकारी। 

विहरें प्रेम प्रमोदे, करत अनेक विनोदे, सुखकर सरहजसारी। 
सास श्वसुर के प्राणा, श्रीनिधि के जिउ जाना, सेवहिं प्रेम पसारी। 
पुर के लोग लोगाई, निरखहिं निशिदिन आई, नव नव नेह अपारी। 
दरश परश करि सेवा, भूलहिं भान जितेवा, दीन्हे सरबस वारी। 
विविध वेष सुर आवै, जीवन सफल बनावें, वर्णहिं यश अघहारी। 
ऋषिमुनिसंतजमाता, निरखिनिरखि प्रभुगाता, रस में रमैं सुखारी। 
सुख के सिन्धु समाये, राम सिया मन भाये, हर्षण हृदय बिहारी। 


(६७२) 


मिथिला बसे अवध महाराज। 

दिन प्रति सौगुन स्वागत सुखमय, होत पहुनई सहित समाज। 
सीय मातु रघुवर के मातहिं, सेवति रमा सरिस निज याज। 
मिथिला अवध समाज प्रहर्षित, बढ़त अहर्निशि सुख को साज। 
समय समुझि लहि आयसु बरबस, गये अवध दशरथ कछु काज। 
ज़नक रुची गुनि रामहिं छोड़े, सहित आत भल भावहिं भ्राजा 


कुँअर सहित: नव वम्पति का मिथिला आगमन: ३११ 


पहुँचि पुरहिं रखि रामहिं हिय महूँ, पगे प्रेम भूपन सिरताज। 
हर्षण राज काज को देखत, चढ़े पुत्र के सुरति जहाज। 


(६७३): 


श्वसुर पुरी रमि रहे सिया के सैंया। 

मैथिल प्रीति पगे निशिवासर, भाव के भूखें भैया। 
श्याल संग विहरत मन मोदित, बिसरे बाप औ मैया। 
ऋतु अनुरूप सुभग सब साजा, सुलभ सकल सुख दैया। 
करत केलि कल कुंजन कुंजन, कंचन बन बिहरैया। 
ऋषि मुनि संत देव सुख सानत, निरखि नवल छबि छेया। 
सारी सरहज सास श्वसुर सब, सेवहिं सर्वस॒ पैया। 
हर्षण सीताराम सुखी रह, सोइ कर लोग लोगैया। 


(६७४) 


जन मन रमण सलोनी सलोना। 
राम रसिक रसिकिनि सिय प्यारी, रसिकन हेतु रसहिं रस बोना। 
सिद्धि सदन सुख सागर शोभित, सेवति सरहज सुख की भौना। 
सखिन सहित संगीत सुधा ते, पोसति समय समय नृप छौना। 
युगल केलि अरु सुख के हेतहिं, करति कला कमनीय पटोना। 
श्यामा श्याम सुखद रस पीवति, स्वयं रसी भरि भरि दृग दोना। 
आपु हर्षि हर्षावति दोहुँन, न्नेंद लली ननदोई अयोना। 
. हर्षण प्रीति विलक्षण परमा, वर्णत बेरि भये सब मौना। 


इ२२ अश्रीसिद्धि जी द्वारा श्याल भाग की अष्टैयाम सेवा 


: (६७५) 


राम रसिक हँसि हरण हिया रे। 
मिथिला बसि रस धार बहाई, मग मग कहूँ बहु बोरि दिया रे। 
जन जन के जिय बनि दृग तारा, सबको सर्वस लूट लिया रे। 
* वशीकरण मन मोहन मधुमय, फूंकि मंत्र जन जाग जिया रे। 
करि बेकार जग ते जग जीवन, जोर जालिमा जुलुम किया रे। 
मची कहर पुर खोरिन ख़ोरी, रूप रसे सब पुरुष तिया रे। 
आनंद अम्बुधि गोता लेवहिं, सीता रामहिं धारि धिया रे। 
हर्षण मैं अरु मोर गयो हठि, परमा प्रीति पियूष पिया रे। 


(६७६) 


सेवित सिद्धि सदन अष्टयाम। 

श्री निधि के जिय जीवन रस मय, प्राण प्राण भगिनि भाम। 
सिद्धि कुँअरि सह कुँअर प्रमोदित, सेव सदा शोभ धाम। 
जेहि विधि सुखी रहहिं दोउ प्रियतम, सोइ करहिं सो अकाम। 
जोगवत रहहिं प्रमादहिं तजिकै, टूगन देखि रटहिं नाम॑। 
स्वयं हर्षि हर्षावहि तिन कहूँ, परम प्रीति रसहिं रामा। 
सुख मय बने अहर्निशि सबके, कलित कथा गुण ग्राम। 
हर्षण हेरि हेरि हुलसावत, वारि अपुहिं बिना दाम। 


.. (६७७) 
सोयें श्याल सहज सुख साने। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा ३२३ 


श्याम सुभग रस रूप भामके, पियत अधर मन माने। 
रसमय पलँग रसहिं उपवरहन, रसमय जनक सुवन छबिवाने | 
हर्षण दोउ रस सिन्धु समाये, ब्रह्म जीव अलखाने। 
मन. बुधि वाक्‌ जहाँ नहि जावै, किमि विषई पहिचाने। 


(६७८) 


बाजति नौवति नव दुआर। 

भोर भयो जनु जागि जगावति, विप्रहु वेदन कर पुकार। 
चह चहात पक्षी निज नीडन, गाव गुणी भैरव विचार। 
हर्षण धनि धनि ब्राह्मी बेला, जन जन ब्रह्महिं को सम्हार। 
जेहि में जाग जगत के जीवा, करै कर्म श्रुति के अधार। 


(६७९) 


भोर भयो भल भावन तेरे। 

ब्रह्म मुहूरत ब्रह्म रसहिं को, सरसावन जन जन हिय हेरे। 
रसमय नौबत बजत मधुर मधु, वीणा वेणु अली गन टेरे। 
सुन सुख पाय॑ जगे दोउ. रसिया, आलस भरे गरे भुज मेरे। 
विथुरी अलकेँ झँपि झँपि पलकें, कोटि काम सुषमा जिंत जेरे। 
लिपटि रहे इक एक अधारे, सिद्धि तबहि सखियन लैके रे। 
आरति करी रसहिं उपजावति, प्रेम पगी प्रमुदित रस लेरे। 
हर्षण सो सुख कहत बनैना, जानत रसिक रहे जो नेरे। 


३२४ श्रीसिद्धि जीं द्वारा श्याल भाम की:अष्टयाम सैंवां 


(६८०) 
मधुर मधुर मन मोहन दोऊ। 
चिंतइ रहे एक एंकन काहीं, लीला ललित लखन जिय जोऊ। 
उतरि श्याल सह सिद्धि सुभाये, प्रभु पद मांथ धरे सुख मोऊ। 
हर्षण हरषि राम हिय लाये, अभय भये पत्नी पति सोऊ। 
रामहु सुखी भये लहि दोहन, केहि विधि बरणि कहै कवि कोऊ। 
(६८१) 
प्रभु पद पाँवरि परसि प्रिन्हाये। 
अम्बुज अम्बक अम्बुचुआवत, रसहिं रसे निज शीश झुकाये। 
श्याल सुभाव निरखि सुख सागर, पाये सुख शुचि सुठि सरसाये। 
हर्षण भाम श्याल भुल मेली, बाहर कक्ष चले चित चाये। 
झाँकी युगल निरखि मन मोहनि, सिद्धि हृदय नहिं हर्ष समाये। 
(६८२) 
करि गो दरश युगल सरसाये। 
रोम रोम रमि रहे देव सब, भावत भाव भरि भले भाये। 
पूजि यथा विधि गौ कहँ दोऊ, प्रमुदित तेहिं दै दान सुहाये। 
हर्षण झूलन बैठि प्रमोदे, सोहत आलस अतिहिं भगाये। 
अरश परश आलिंगन करिकरि, दोउकुँअर सुख सिन्धु समाये। 
(६८३). 
बलि बलि जावहिं नवल सुबाला। 
हरुये हरुये झुलै हिंडोरा, रूप रसहिं पी बनें रसालां। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा ३१५ 


भैरव राग मधुर मधु गाई, सरसहि सिद्धि सहित सुख शाला। 
छत्र चमर कोउ बींजन धारी, कोउ पय पान पुष्प मणि माला। 
भावभरी प्रमदा सब सोहहिं, रसमय रिझवहिं दशरथ लाला। 


(६८४) 
सिद्धि विनय सुनि सहज सुभाये। 
बलल्‍लभ कुंज चले दौउ रसिया, कोटि काम छंबि छाजत छाये। 
कुंज अली अभि आरति करि कै, क्रोमल कलित सुपीठ बिठाये। 
दंतवन कीन्ह कुँवर तहँ दोऊ, हर्षण हर्षि सिद्धि सरसाये। 
भाग भली विधि आपन मानी, लखि लखि श्यामल गौर जुड़ाये। 
(६८५) 
मधु मधु-पर्क मनोहर दोऊ। 
पाइ रहें रस रसे रसीले, लखत परस्पर आनंद मोऊ। 
सिद्धि कुँवरि पुनि पान पवाई, सनी सनेह सरस सुख सोऊ। 
लखिलखियुगलकिशोर की झाँकी, हर्षण हरषिहृदयलियगोऊ। 
अलिगन नृत्य गान करि सेई, आनँद सनी रसहिं रस वोऊ। 


(६८६) 
आरति हरण आरती नीकी। 
सिद्धि करति अति आनँद पागी, नचहिं अली भल भावत जी की। 
मधुर मधुर गुण गाय राम के, पुजवहिं आस अमोल अली की। 
हर्षण सुमन सुरन झरि लावत, जय जय कहि भरि भाव भली की। 
वाद्य बजत बहु भाँति के सुख प्रद, उर उमगावन सुकृत फली की। 


३२६ श्रीसिद्धि जी द्वारा श्याल भाम॑ की अष्टयाम सेवा 


(६८७) 
कलित कुंज कमनीय नहानकर। 
गति गयन्द भुज अंशनि धारे, पहुँचि गये तहँ दोउ रसिक वर। 
करि आरति कुंजेश्वरि दीन्ही, आसन कोमल कमल कलित तर। 
हर्षण भूषण वसन उतारे, छबि छहराय छजे छबि के घर। 
श्याम गौर तन की सो शोभा, कहत बने नहिं रसहिं रसहिं झर। 


(६८८) 
कुँवर कुँवरि श्यामहि सुख सरसे। 
उबटत अंग भरे भल भावन, परसि प्रमोदत अमृत वरषे। 
श्याल शीश धरि गंध सुश्यामहु, मोहत मधुर मनोहर परशे। 
उघरे अंग मोंहि दोउ लिपटे, हर्षण हृदय हेरि हँसि हरषे। 
युगलानन्द देखि आनन्दी, सिद्धि विभोरि भई चितकर्षे। 
(६८९) 
तन धरि तेल नहात मुदित मन। 
लक्ष्मीनिधि रघुनन्दन रस सर, पगे प्रेम पुलकाय सुभग तन। 
प्रमुद पीताम्बर पहिरि पुन: दोउ, यज्ञ कुंज चलि दीन्ह जगत धन। 
हर्षण पहुँचि प्रमोद बढ़ाये, भाम श्याल सरसाय छनहिं छन। 
आसन बैठ छविहिं छहराये, दम दम दमकति देह हरषि गन। 
(६९०) 
तिलक स्वरूप परस्पर कीने। 
केशर खौर भाल भल चन्दन, उर्ध्व रेख त्रय चीने। 


अशरीसिद्धि जी द्वारा श्याल भाम की अंष्टयाम सेवा ३२७ 


करि सन्ध्या सूर्यार्ध सविधि दय, अर्चिसु आहुति दीने। 
हर्षण दान विविध दे दोऊ, भाव समाधिहिं लीने। 
पगे परस्पर प्रेम मगन मन, चित्त-गगन दोउ बुद्धि के झीने। 


(६९१) 
उतै सिद्धि सिय सेव सम्हारति। 
परम प्रेम भरि भाव हरषि हिय, त्रिकरण सरबस वारति। 
कुँवर प्रिया सिय सुख सो सुख लहि, हर्षण हिय महँ धारति। 
निरखि निरखि नव नेह माधुरी, सियहु सदा सुख सारति। 
भाभी ननंद की प्रीति पुरानी, बिसरै नाहिं बिसारति। 
(६९२) 
निरखत एक एकन की ओरी। 
श्याल भाम रस रसे परस्पर, परम प्रेम पगि भये बिभोरी। 
सात्विक चिन्ह उदय दोउ केरे, लोक वेद दिय तृण सम तोरी। 
मधुर मनोहर मुख-मधु पीवत, हर्षण लिपटि रहे रस बोरी। 
दो के एक भये सुख साने, परमैकान्तिक भाव में सो री। 
(६९३) 
सखि गण सरसि सुभाय सुहाई। 
श्याल भाम रस रीति दुहुन कहँ, हर्षित चली लिबाई। 
सुखद सुहावन शुचि सिंहासन, सदन श्रृंगार बिठाई। 
हर्षण तहँ अलि युत अलबेली, सिद्धि आरती गाई। 
नृत्य गीत वर वाद्य मधुर मय, रहेउ तहाँ रसछाई। 


३२८ श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 


(६९४) 
सरहज श्याल श्रृज्ञारत रामहिं। 
नख शिखं बसन विभूषण साजे, सोहत श्याम सुमोहन मारहिं। 
तैसेहिं सिद्धि सहित रघुनन्दन, सिंगारेउ सुठि सुभग सुश्यालहिं। 
हर्षण युगल अनूपम झाँकी, मधुमय मधुर महा महिमा महि। 
लखि लखि लक्ष्मी निधि की बामा, हर्षति हृदय अघाय अकामहि। 


(६९५) 
सिद्धि सदन सीतहिं सिधि लाई। 
ढारति चमर छत्र सिर दीन्हें, अलिगन गीत वाद सरसाई। 
जानि समय मुद मंगल कारी, राम बाम सिय सुभग बिठाई। 
पूरण काम राम सुख सरसे, प्रेम पगे रस सिन्धु समाई। 
अनुपम अकथ अगाध छटा लखि, कुँवर कुँवरि गे भान भुलाई। 
पुनि धरि धीर राम सिय हाँथन, दान विविध विधि द्विजन दिवाई। 
मुनिगन मंगल स्वत पाठे, रक्षा मंत्र सहित जय गाई। 
वरषत सुमन सुरहु सुख फूले, जय कहि दुन्दुभि गगन बजाई। 
अग्निहोत्र करबाय सतानंद, प्रेम पुलकि उर आनँद छाई। 
भक्ति भक्त भगवत रस गाथा, अलिगण वीण बजाय सुनाई। 
सिद्धि कुँअर लक्ष्मीनिधि दूनहु, आरति किये युगल सुखदाई। 
हर्षण आत्म समर्पण कीन्हे, सियहु गई निज सदन सिधाई। 
(६९६) 
. सीता सुख सह सदन सिधारी। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा ५ ३२९ 


तबहिं राम रसमय लै श्यालहिं, अपने आसन द्वुतहिं पधारी। 
धरि भुज अंश कपोलन साँटे, अलक अलक मिलि करत सुखारी। 
नयनन नयन मिलाय सुझूमत, अधर सुधा कहँ पियत पियारी। 
मृदु मुस्कात मंजु मधु बातैं, करत रसहिं बहु वर्धन वारी। 
लखि लखि सिद्धि सरसि सुख सानति, मानत मन महँ मोद अपारी। 
मधुर मधुर मधुमय शुचि व्यंजन, दीन्ही बाल भोग रसकारी। 
दास राम हर्षण हिय हुलसत, पावत पेखि दोउ सुखसारी। 


(६९७) 


मृदु मुसकात मधुर मधु दोऊ। 

नयन सयनि वर बैन मधुरिमा, कुँअरि लखति मन मोहित जोऊ। 
करत कलेऊ सिधिकर परसी, मनहुँ सुधा सुठि स्वादत सोऊ। 
अचमन लै पुनि पानहिं पाये, हर्षण मधुर गीत रस मोऊ। 
बैठे सोह सिंहासन मधुरे, छबि छहराय रहे रस वोंऊ। 


(६९८) 


आरति करति कुँवरि सुख सरसति। 

भाव भरे दृग रसी रसहिं में, स्वपति सिया पति लखि लखि कर्षति। 
मंगल स्वत पढ़ी मोद मन, पगि माधुर्य हृदय महँ हरषति। 
सेवा साज सजे सखि ठाड़ी, चमर छत्र छबि छल छल छहरति। 
हर्षण नृत्य गान रस रासेव, प्रेमिन हिय रस लहर सुलहरति। 


३३० श्रीसिद्धि जी द्वारा श्याल भाग कीःअष्टयाम सेवा 


(६९९) 

. बाँहर कक्ष गये रस रूपे। 

छत्र चमर सिर लहरत लोने, अंग अंग अतिहि अनूपें। 

श्याम गौर वपु सहज सुभायन, मरकत स्वर्ण स्वरूपे। 

सेंवक संखा सहानुज भेंटे, हर्षण दोउ सुत भूपे। 

अति आनन्द सबहिं कहूँ दीन्हे, मधुर मधुर मधु कूपे। 
(७००) 

द्वार देश दरशन दिवि दीन्हे। 

रूप रसहिं बरसाय सुखद तम, सबहिं सुधामय कीन्हे। 

बन्दी विरद विप्र पढ़ि बेदहिं, दर्शक जय जय भीने। 

हर्षण गाय अपसरा नृत्यहिं, वाद्य बजत स्वर झीने। 

सुरहुं सुमन झरि लावत सुख भरि, दिव्य दुंदुभी दीने। 

(७०१) 

युगल किशोर मदन मन मोहन। 

पेखि पेखि पगि रूप माधुरी, मुग्ध होहिं जग जीव जे जोहन। 

वरषत विवुध प्रसून प्रसंसत, दुन्दुभि हनत जयत कहि छोहन। 

सास श्वसुर शुचि सदन सिधारे, श्याम सुन्दर संग श्याल सुसोहन। 

आशिश प्यार तहाँ दोउ पाई, बहुरि चले रसमय रस दोहन। 

इष्ट देव लक्ष्मीनारायण, कीन्हे दरश दिव्य दृग ओहन। 

संबहिं सुखद सुख रूप सरस पुनि, सोहे सभा कुंज कृप भौंहन। 

हर्षण हरषि प्रभुहिं पहिनावत, प्रेमी प्रेम पुष्प रत्रग पोहन। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा ३3१ 


(७०२) 
सोहंत सभा कुंज सरसाने। 
रत्न जटित सम सूर्य सिंहासन, सिर महँ छत्र चमर लहराने। 
वेद पुराण कथा भई रसमय, भगति ज्ञान वैराग्य बखाने। 
प्रेमा भक्ति सु सदगुरु वरणे, परमा प्रीति प्रवाह समाने। 
नीति रीति परमारथ स्वारथ, सबहिं सुने प्रवचन सुख खाने। 
लहि अवसर पुनि सुभग अपसरा, नर्तन लागी रसहिं रसाने। 
सीताराम सुभग यश गावहिं, भावहिं भरि भरि भाव भुलाने। 
हर्षण आनंद सिन्धु सुहायो, मग्न सभा मन मोद महाने। 
(७०३) 
सभा विसर्जित भइ सुख तेरे। 
राम चले सिधि सदन सुहाये, भगिनि भवन गे कुँअर प्रवीरे। 
सिद्धि मिली सरसाइ श्याम सो, आरति करि मुद मंगल प्रेरे। 
सुभग सिंहासन राजि राम कहूँ, सेवा कीन्ह सनेह सनेरे। 
हास विलास भाव भलि भरि भरि, रिझवति राम रसिक रसघेरे। 
जो सुख सुलभ सिद्धि निशि वासर, शार्द रमोमा ललचत हेरे। 
सखि सह नृत्य गान की सेवा, करति मधुर मधु वाद्यन टेरे। 
हर्षण हरषि हियहिं हुलसावति, राम रसिक रघुनन्दन केरे। 
(७०४) 
आवत भ्रात अवहिं सुनि सीता। 
द्वार देश सखि संगहि लीन्हे, आइ मिली मुद परम पुनीता। 


३३२ - श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 


आरति करि अन्त: पधराई, हिय भरि भाव सुमंगल गीता। 
अनुपम अकथ अगाध अलौकिक, हर्षण भ्रात भगिनि की प्रीता। 
अनुभव करहिं सोइ सुख सांचो, मन बुधि वाणी पार अतीता। 


(७०५) 


सोहत सीय भ्रात की कनियाँ। 

प्रेम विभोर क;ुँ अर रस पागे, शेषहिं सो सुख कहत न बनियाँ। 
भरि वात्सल्य विविधविधिप्यारत, सरसत सूँघतशीश सुहनियाँ 
चहुँदिशिचन्द्रकलादिसखी सब, भलिभभलिभ्राजहिं भव्य भगिनियाँ | 
कुँअर सबहि भेटी बहु दीन्हे, दिवि दिवि भूषण वसन अगनिया। 
निज कर सों कछु भोग पवायो, पुनि दिय पान गंध सुख सनिया। 
सुमन सुहार रतन के गुच्छा, दीन्हेउ क्रीड़न वस्तु बहुनिया। 
पुनि हिय हर्षण भरि भरि भावन, सियहिं सुनावत सुखद कहनिया। 


(७०६) 


प्यार सियहिं निज सदन सिधाये। 

उमगत उर अनुराग अंश्रु दृग, भाव भरे भल कुँअर सुहाये। 
सिद्धि सदन शोभित श्री रघुवर, उठि उर मेलि समीप बिठाये। 
करि प्रणाम पाद्यादकि दै के, सिधि अभि आरति कीन्ह अमाये। 
हँसि कह राम सदन सिधि हमरो, जावहिं आप इतै कत आये। 
मृदु मुसकाय कुँअर कह राउर, स्वयं सिद्धि सह सझ स्वभाये। 
पायो परम विराम रहसि रस, सोइहौं शांति सदन सरसाये। 
हर्षण हँसहिं हँसाय परस्पर, सरसति सिद्धि सरस सुखं छाये। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा ३३३ 


(७०७) 
गवने भोग कुंज भुज मेली। 
पद पखारि प्रिय पीठ सिद्धि दै, परसति व्यंजन प्रेम पुतेली। 
अन्य कक्ष सखियन संग सोही, सीतहु जेंवन बैठि सुभेली। 
मुसुकि मुसुकि सरहज सुख खानी, चंचल दृग रामंहिं रस देली। 
कंकण किंकिण नूपुर धुनि सुनि, राम रसहिं रस सिंधु सकेली। . 
मधुमय यंत्र अनेक बजाई, गावहिं गारि मधुर अलबेली। 
श्याल भाम मुसुकाहिं परस्पर, लखि लखि सिधि नैपुण्य नवेली। 
हर्षण भोग कुंज भल भावत, जहाँ जेवत रस रसहि रसेली। 
(७०८) 
पावत प्रेम पगे दोउ भोग। 
रसमय व्यंजन विविध प्रकारे, परसत सुखमय सिद्धि सुयोग। 
रसमय राम रसहिं मय श्याला, रसमय सरसत भोग अरोग। 
रसमय सिद्धि रसी रस माहीं, हर्षण हेरि हरे हिय शोग। 
अशन समय आनेंद अवलोकत, हर्षहिं अन्त:पुर के लोग। 
(७०९) 
पावत प्रेम पान दोउ अँचई। 
विविध सुसुरभित परे मसालन, सिद्धि करन सरसत सुख सनई। 
गंधादिक दै करि सिधि आरति, बहुरि कुंज विश्रामहिं लनई। 
हर्षण दुहुँन सुवाय सेव करि, गइ प्रसाद सेवन मति महई। 
श्री-निधि-नारि भाव भल भांवत, हर्षे राम तासु गुण गनई। 


३३४ श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 


(७१०) 
सिय कर परसी सिद्धि प्रसादी। 
प्रमुदित पाय अँचई पुनिपानहु, सियहिं पवाइ पाय अहलादी। 
भाभी ननंद सुभग शुचि सेजहिं, किय विश्राम मधुर मधुवादी। 
हर्षण सिधि सिय-राम-कुँअर को, पुनि उठि सेव सुचेष्टितनादी। 
सकलभाँति कैकर्य निपुण सो, त्यागिस्व सुख तत सुख की स्वादी | 
(७११) _ 
सिद्धि सदन सुख शान्ति सुदायक। 
रस भोगी रस पाय युगल उत, करि विश्राम जगे जग नायक। 
मधुर मधुर मधु वेणु बजाई, गावति सेवति सिद्धि सुहायक। 
सुनि सुनि श्याम सुभग सुठि श्याला, भूले ज्ञान गँभोर महायक। 
पुनि प्रकृतिस्थ भये तहँ दोऊ, सिद्धिहिं रहेसराहि सु भायक। 
(७१२) 
श्याल भाम भुज अंसनि धारे। 
पगे परस्पर प्रेम प्रवीने, भविष विरह सुधि सुधिहिं विसारे। 
एक बिनु एक आत्महु नहिं चाहैं, सुख समृद्धि तृण गिनहिं पियारे। 
हर्षण सिद्धि सदन आदर्शहिं, निरखत रूप मोहि मतवारे। 
अपलक रहे निंहारि भूप सुत, लोचन लोभी टरत न टारे। 
(७१३) 
मुख धोवाइ सिधि दुहुन बिठाई। 
स्वादसुधा सुठि सरस मधुर मधु, प्रेम पगी फल दीन खवाई। 


श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 4३५ 


अँचवन दे पुनि पाने पवायो, सरसि सिया यश सुभग सुनाई। 

हर्षण. हर्षि कुँअर सब भूले, रघुवर गोद गिरे रस छाई। 

देखि दशा सो रघुबर समझे, भ्रात भगिनि के नेह नहाई। 
(७१४) 

राम रसिक कुँअरहिं हिय लाये। 

चेत कराय चले संग लीन्हे, है मन मोदित बहुरि नहाये। 

शुचि संध्या निर्वाह नवल दोउ, कुंज श्रृंगार श्रृंगार सजाये। 

हर्षण सिद्धि सुफल रस लाई, पिये मधुर रस रसे सुहाये। 

हँसिे हँसाय रघुवर प्रिय श्यालहिं, सरहज के गरुये गुण गाये। 
(७१५) 

केलि कुंज गवने रस छाके। 

कोटि काम कमनीय लजाये, श्याम गौर बपु बुधिवर बाँके। 

चौसर चारु चपलचित चोरत, क्रीड़न चले परस्पर ताके। 

पासा तीन चार रंग गोटी, घर चौरासी यंत्र सजाके। 

सिद्धि सुभग सिखवति लखि दोहुन, चाल चलहु युग बाँधि बनाके। 

रसे रसहिं रसिया मधु मुसंकत, मोहत मनहिं सखिन टुक झाँके। 

सुर प्रसून बरघत बहु नभते, जय जय कहत निशान बजाके। 

हर्षण युगल हुलसि हँसि खेलत, हार भई नहिं हरि हरषा के। 
(७१६) 

बाहर विपिन कबहु तट कमला। . 

मन भावत करि विविध सवारी, सेवक सखा सहानुज अमला। 


३३६ श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवां 


जात पथहिं मन मोहत सबके, बाल वृद्ध जड़ चेतन अबला। 
पहुँचि तहाँ क्रीडत कहुँ कन्दुक, चढ़े तुरंगन सब शुचिसबला। 
राम जीत श्रीनिधि सुख पावत, श्याल जिते सीता धव धवला। 
प्रेम पगे प्रमुदित रस मोऊ, देत सबहिं सुख बहु विधि विमला। 
कहूँ कछु कहुँ कछु कर दोउ केली, रंजन करत राज सुतनवला। 
हर्षण हर्षि सुमन सुर वरषत, पेखत प्रेम पगे प्रियं प्रबला। 
(७१७) 

क्रीड़न करि मन मोहन आवत। 

गजहिं चढ़े दोउ रसिक सु रसमय, छाजत छत्र चमर मन भावत। 
अनुज सखा सब चढ़े तुरंगन, दोउ दल दोहूँ दिशि हँसत हँसावत । 
पुरनर-नारियथा रुचि देखहिं, बरसिसुमन जय जय सबगावत। 
राजकिशोर राज मंग राजहिं, मन मोहत मंद मदन मिटावत। 
पूरि प्रकाश परम पथ पाहीं, जन जिय जग जग ज्योति जगावत। 
मधुर मधुर बतरात परस्पर, निरखि निरखि बलि बलि दोउ जावत। 
हर्षण भू आकाश महानँद, सुर सेवत सुमनन संग धावत। 

(७१८) 


जनक सुनयनहिं जाइ मिले दोउ। 

रघुकुलनिमिकुल नवल सुनन्दन, प्यार पाइसुख सरस सने सोउ। 
आशिष पाइ पूँछि पुनिदोऊ, चले चन्द्रकीरति रस रस चोउ। 
हर्षण कुँ अर गये सिय सदनहिं, सिद्धि सदन रघुराज रसहिं मोउ। 
प्रेमपुनीत की मूर्ति युगल वर, करत प्रशंसा जय कहि सब कोउ। 


श्रीसिद्धि जीं द्वारा श्याल भांम की अष्टयाम सेवा ३३७ 


(७१९) 
मिले मुदित भल भगिनि भाई। 
प्रीति पुनीत पुरातन दुहुँ की, कवन कहै मन वाक्‌ न जाई। 
करि दुलार लक्ष्मीनिधि दीन्हे, पुष्प माल वर वस्तु बड़ाई। 
हर्षण कछुक पवाय प्यारि पुनि, पूँछि भवन गेतेहिं चित लाई। 
अनुजा सुरति भुलावति ज्ञानहिं, डगमग पैर परत भुँई ठाई। 
(७२०) 
सिद्धि संदन उत श्याम सिधाये। 
कुँअरि प्रतीक्षा करति रहीं तहँ, आवन अपलक आँख दसाये। 
देखि उठी आरति कर भेंटी, दीन्ह सिंहासन सुभग सजाये। 
हर्षण पूजि यथा विधि हरषित, जनक सुवन तेहि अवसर आये। 
देखत राम प्रहर्षि मनहिं मन, श्याल-विरद-दुख दूर भगाये। 
(७२१) 
राम मिले सिधि सहित कुँअर कँह। 
तनिकवियोग सहत नहिं सोऊ, लखि कुँअरहि भे मुदितह्नदय महेँ। 
कुँअरहु निरखि श्याम सुख पायो, सिद्धि सविधि सत्कार कियो तहँ। 
हर्षण श्याल भाम रसि बैठे, कुँअरि प्रिया किय आरति सुख सह। 
पान गंध-र्त्रग दै सुठि सेवी, नेह नदी को धार भवहु बह। 
(७२२) 


बैठि मदन मद मर्दन मोहन। 
श्याम गौर मणि मरकत सुवरण, अंश धरे भुज करषत जोहन। 


३३८ ह श्रीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 


सखि गण छत्र चमर सिर ढारहिं, रसमय रसिक रसहिं रस दोहन। 

सिद्धि कुँअरि गावति रस बिखरति, हरषण चखत युगल सुठि सोहन। 

नीकी लगत बीण झनकारी, मधुर अँगुलिया फेरनि छोहन। 
(७२३) 

अभिनय भवन रसहिं रस बरषै। 

सिद्धि स्वयोग शक्ति जहूँ प्रकटी, अभिनय सेव करति चित कर्ष 

लीला ललित लखावति लोनी, सरस सुखद बहु विधि हिय हरषै। 

रसे रसिक दोउ सुभग सलोने, श्याल भाम लखि लखि सुख सरसें। 

कहूँ कहूँ कु अरहु सिद्धि साथ लै, केलि करत अभिनय रस झरसैं। 

रामहुँ रसहिं रसे कहुँ कबहूँ, करत किलोलहिं कमला तंरसें। 

नृत्य गान गति, भाव मधुरिमा, वीणा वेणु नाद दिवि दरसें। 

सरहज श्याल रास रस भीजे, हर्षण सेवत श्यामहि परसे। 
(७२४) 

अभिनय रस रासहिं रस रास्यो। ! 

श्यात भामशुचिसरहज सिद्धि, सहितसखिन सुख अनुपम आस्यौ। 

आनंद सिन्धु अशेष उमड़ि तहँ, रसाद्वैति रस रूप प्रकाश्यौ। 

हर्षण सुमन सुरन बरसावत, हनहिं निशान जयति जय भास्यौ। 

सो समाज सो शोभा सुख को, कवनेहु काल होत नहीं हास्यौ। 
(७२५) 

व्यारू बहुरि किये मन भावति। 

परसिपरसिसुखसनी कुँअरि प्रिय, प्रेम पगी मुसकाइ जिमावति। 


श्रीसिद्धिं जी द्वारा श्याल भाम की अष्टयॉम॑ सेवा ३३९ 


युगल कुमार सुरस सुठि स्वादी, अँचवन लै प्रिय पानहिं पावति। 
हर्षण सिद्धि शयन के कुंजहिं, चली लिवाय सरसि सरसावति। 
सखी सहचरी साथ में सोहहिं, गीत मधुरिमा हिय हुलसावति। 
(७२६) 

शयन कुंज सोहहिं सुख सरसे। 

कुँअरि कुँआर मुदित रघुनन्दन, लखि लखि यक एकहिं चित करषे। 
परमैकान्तिक बात मधुर मधु, सने सनेह करत हिय हर्षे। 
हर्षण हरषि श्याल शुचि सरहज, सेज सुहाये श्याम सुघर से। 
अनुपम अकथ शयन की झाँकी, अनुभव गम्य प्रीति रस पर्शे। 

(७२७) 

सेज सुभग सोवत रस रासे। 

राम रसिक रस रूप मनोहर, मोहत मनहिं पै प्रेम पियासे। 
कुँअर कुँअरि प्रिय पाँव पलोटत, मधुर मधुर सखि गीत सुभासे। 
प्रेम पगे लक्ष्मीनिधि दम्पति, राम चरण धरि माथ दियासे। 
अति अतुराय राम रघुनन्दन, दुहुँन उठाय लगाय जियासे। 
सिधि श्यालहिं तिन मूर्ति दिखाई, हृदय कमल कमनीय कियासे। 
दूनहु आनँद सिन्धु समाने, भूले भान अपान धियासे। 
हर्षण हर्षि राम पौढ़ाये, श्यालहिं सुभग सुसेज सियासे। 

(७२८) 
सोये युगल रसिक रस माहीं। 
रसमय सेज रसहिं मय सोवन, रसमय॑ सुखद दोउ दरंशाहीं। 


३४० आीसिद्धि जी द्वारा श्याल भाम की अष्टयाम सेवा 


कुँअर करहिं करि कल उपवरहन, मुख पर मुख रखि राम सोहाहीं। 
प्रीति प्रवीण रसहिं रस सागर, सो सुख कहन श्रुतिहूँ गति नाहीं। 
नव नव युगल प्रेम लखि सिद्धिहूँ, त्रिकरण बलि बलि सेव तहाहीं। 
पूर्ण मनोरथ भइ कृत कृत्या, पति प्रभु सुखहिं प्रयोजन ताहीं। 
आलस भरे निरखि करि आरति, उर धरि सिय सेवा सरसाहीं। 
हर्षण हृदय हेरि तू या रस, कस नहिं चखत भूलि भव काहीं। 
(७२९) 
सिद्धि सिया सँग सँग करि ब्यारी। 
प्रीति प्रतीति-सुरीति परस्पर, कहि कहि होती अतिहिं सुखारी। 
पुनि रस रूप ननद भलि भाभी, सोई सेज सुभग सुख कारी। 
हर्षण सिया सिद्धि की प्रीती, कौन कहे रसमय रस सारी। 
मन-बुधि वाणी पार अगम्या, शारद शेष श्रुतिहूँ नहीं गा री। 
(७३०) 
यहि विधि दम्पति कुँवर कुँआरी। 
सेवत सीताराम सुरस सनि, अष्टयाम अमृत अविकारी। 
जेहि विधि रहैं प्रसनन सियावर, सोइ करहिं मन मोद महाँरी। 
राम सुखहिं दोउ निज सुख जाने, तिन इच्छहिंनिजचाह विचारी। 
आपन स्वत्व सबहिं विधि खोये, महाभाव रस रसे सदारी। 
रामहूँ श्याल सु सरहज राते, रहहिं रसे रसमय रसवारी। 
सिद्धिसदन तजि पगहुन गवनत, जनक सुवन सँग करतविहारी। 
हर्षण सिया कृपा का कहिये, उर बिच भाभी भ्रात पधारी। 


मिथिला झूलन उत्सव ३४१ 


(७३१) 
दोहा:- वर्षा शरद वसन्त व्रर, प्रीतम ऋतु अनुकूल। 
उत्सव बारह मास करि, सेवति सिधि सुख मूल॥ 
कहूँ झूलन कहूँ रास रचि, कहूँ विवाह कहूँ फाग। 
जन्मोत्सव जलकेलि कहूँ, रचति सिद्धि बड़ भाग ॥ 
राम सियहिं सुख दाइनी, केलि कला दर्शाय। 
रिझवति आपुहिं वारि के, परम प्रेम सरसाय॥ 
सारी सरहज सार के, प्रीति विवश रसराज। 
श्वसुर पुरी सानंद बसत, सहित सिया रघुराज॥ 
बसत अयोध्या धाम जब, तबदहूँ पागे प्रेम। 
राम सियहिं बुलवास सिधि, उत्सव करति सनेम॥ 


(७३२) 


देखो सुहावन श्रावण आयो रे, हरि हरि सारी भूमि को लायो रे। 
बड़ि बड़ि बूँदन मेघवा वर्षत, गरजि तरति विद्युत नभ दर्शत, 
जल की धार बहाय मही पै, सरित सरोवर सब उमड़यो रे। 
दादुर मोर पपीहा बोलत, कुहकत कोयल मधु को घोलत, 
पवन बहत पुरवइया सजनी, झूलन को शुचि समय सुहायो रे। 
सिद्धि कुँअरि झूलन सजवाई, तेहि पै सियरामहिं बैठाई, 
सखियन सहित करि आरति हर्षण, नृत्य गीत वर वाद्यहिं छायो रे। 


शहर मिथिला झूलन उत्सव 


(७३३) 


झुलावति सिद्धि दो को हिंडोर। 

जनक नन्‍दनी दशरथ ननन्दन, नव नागरि नागर रस बोर। 
मन्द मुसुकि मन हरत सलोने, मारि मारिबड़ दृगन की कोर। 
झूलत प्रेम पगे रस वर्षत, कहर करत सरहज चित चोर। 
श्याम गौर घन विद्युत झाँकी, झलमल झलमल झलकति जोर। 
देखि देखि मैथिल नव नवला, सारी सरहज प्रेम विभोर। 
नृत्य गान वर वाद्य सुखद करि, रिझवहिं नृपति किशोरि किशोर। 
हर्षण श्यामा श्याम प्रहर्षत, नेह नगर को नेह अथोर। 


(७३४) 


रहे झूल झमकि झमकि दोउ पिय प्यारी। 
रस में रसे राजै अहो रसवारी। 
क्रीटमुकुट सिया ओर, लटकि रहयो छबि अथोर, अलक अरुझि, 
अतरबोर, कारी कारी घुघुरारी। 
कानन कुंडलकिलोल, झाई झूलति कपोल, मनहु मीन सरहिं डोल, 
सोहै सत सुखकारी। 
चितवनिचितको चुराय, रहे लोचन लोभाय, मन्दरम॑न्दमुखमुसकाय, 
लीन्हे हिय हिय हारी। 
अधघंर अरुण अमिय हाय, को न चहै पियन पाय, धन्य सिया सुखहिं 
छाय, पीवैं मधु मधुकारी। 


मिथिला झूलन उत्सव ३४३ 


हुलकनिपुलकनि विहार, झमकनिझूलनिनिहार, सिद्धिदईसबबिसार, 
नैनों ते रस झारी। 
बाजै मुरली मृदंग, धा धा किट धा सुढंग, उठै संगीती तरंग, | 
नाचै नव नव नारि। 

आनन्द सिन्धुहि समाय,हर्षण हियहूँ हेराय, सिद्धि सदन रसहिं छाय 
झूलें झुकि पिय प्यारी। 


(७३५) 


जन मनरंजन भव भय भंजन झूलत चाये, भाये हो। 
सिय संग शोभित श्याम शत शशि, लजत मदन महान है। 
अंग अंग छहरति छाय छिटकति, छवि सुखद सुख खान है॥ 
शिर अलक अँतरन भींज कारी, कलित .कुँचित राजती। 
शत भानु भहरत क्रीट मुकुटहु, खौर केशर भ्राजती॥ 
मसि बिन्दु लाये। 
शुचि श्रवण कुण्डल लोल झाई, कल कपोलनि में परै। 
जनु मीन मदनी अमिय सर में, कर किलोलहिं हिय हरै॥ 
दूग दोउ कज्जल रेख रंजित, कान लौं बड़रे अहा। 
धनु काम भूकुटी सोह सुखमय, भक्त सुख प्रद सब कहा॥ 
रस उपजाये। 
हिय हार कटि पै फवत किंकिणि, पगनि नूपुर अति लसे। 
नख शीश भूषण वसन भूषित, जाय चित जहाँ तहँ फसै॥ 
श्री सिद्धि महलनि श्वसुर पुर में, सारि सरहज रस बही। 


उ्ष्ट४ शि मिथिला झूलन उत्सव 


झुकि झुकि झमकि झूलन झुलावहिं, राम सिय सुख पावहीं॥ 
आनँद छाये। 

श्री सिद्धि वीणा लै करहिं निज, स्वर सु पंचम प्रेम ते। 
रँगि राग मलार सु मेघ गावति, नचहिं अलिगन नेम ते॥ 
संगीत नृत्य सुवाद्य रस झर, पूरि आनंद तहेँ रहयो। 
सब भूलि भानहिं लखत श्यामहिं, हर्ष लोचन फल लहयो॥ 
जन्म फल पाये। 


(७३६) 
अरे मन मोहना लखै सिय ओर। 
अति सुकुमारि मधुर रस पूरी, झमकति झुलति हिंडोर॥ 
पुरुषन को भय नेक न आवति, होवत हृदय कठोर। 
हर्षण. डरति सिय सुनु लालन, झूलन जनि झकझोर॥ 
(७३७) 
रसिक दोउ झूलत रसहिं झरे। 
सिद्धि सदन स्वच्छन्द छहर छबि, हरित हिंडोर हरे ॥ 
सुख सुषुमा श्रृंगार महोदधि, लहरत सुखहिं भरे॥ 
नख शिख भूषण वसन सम्हारे, केशर तिलक करे॥ 
चितवनि चारु नयन कजरारे, चोरत चित्त अरे॥ 
मनन्द मन्द मुसुकनि मन मोहत, धीरज धी न धरे॥ 
नृत्य गीत वर वाद्य ते आलियाँ, रिझवहिं नेह खरे॥ 
हर्षण लोभी लोचन लखि लखि, चाहत लगन गरे॥ 


मिंथिला झूलन उत्सव ३४५ 


(७३८) 
झूला झूलो मेरे ननदोई लला, झुकि झोंके चला। 
प्रेम पगे लै मोरे ननन्‍दहिं, सुख सुषुमा श्रृंगार भला॥ 
विहँसत अधर अमिय मुखगागर, रसिकन नित्य पिलाय पला॥ 
तिरछि तकनि चतुर चित चोरनि, देखहिं दृग भरि दृगन कला॥ 
झूलनि झमकनि झुकनि माधुरी, झकझोरनि सुख फलहिं फला॥ 
अरुझे युगल परस्पर निरखल, वितरि अनन्द अनूप थला॥ 
बने रहो नित नयनन तारे, श्रावन सदा भगाय बला॥। 
हर्षण भाग कवी को वरणी, सेइहौं सुख सनि चरण तला॥ 
(७३९) 
झूलत कमला तीरे, रसिक रस बोरे। 
दशरथ नन्दन जनक नन्दिनी, पिय प्यारी सुख सीरे॥ 
उमड़ि घुमड़ि घन घहरत कारे, चपला चमकि अधीरे॥ 
पिउ कह पंपिहा कुहकति कोयल, नचत मोर बन भीरे॥ 
चहुँ दिशि सुखद हरीतिमा छाई, सरिता बहुत बढ़ी रे॥ 
झूलन कुंज सुखद सब कालहिं, छिद्र न नेक लही रे॥ 
सिद्धि कुअरि सह सखिन झुलावति, नृत्य गीत सुख दी रे॥ 
हर्षण सो सुख सुमिरि सुमिरि के, न्हाय नयन के नीरे॥ 
(७४०) 
मोहति मनहि हिडोर हलनिया। 
श्याल भाम श्रीनिधि रघुवर की, प्रेम पगी सुख सनी सोहनिया॥। 


| पा मिथिला झूलन उत्सव 


मुसुकि मुसुकि बतरात परस्पर, अरुझि रहे दोउ लाल लोभनिया॥ 

हुलकनि पुलकनिं झमकि झूलना, रसहिं रसी मन मोद बढ़निया॥ 

अलिगन नृत्यहिं गावहिं मधुरे, वाद्य बजत गंधर्व लजनिया॥ 

कोटि कोटि कन्दर्प दर्प हर, मोहि रहे मन मधुर मोहनिया॥ 

भाभी ननंद सिद्धि-सियदेखहिं, बैठिझरोखनझाँकि झुलनिया॥ 

हर्षण दोउ हुलसिहिय हर्षहिं, वर्णत छविं&gt;गुण-प्रेम-पुरनिया॥ 
(७४१) 

राज कुँअर रस रूप निहार अहो री। 

मिथिला अवध नृपति के वारे, कोटि काम मद गार॥ 

झुलत हिंडोर दोउ सुख साने, श्याम गौर सुख सार॥ 

प्रीति पुनीत परस्पर प्यारी, वरणि कहै को पार॥ 

एक एक मन हरत मुसुकि के, चितवनि जादू डार॥ 

अरुझि रहे भुज अंश दिये दोउ, करि कपोल एक कार॥ 

देखि देखि हिय हर्षण हर्षहिं, सिद्धि-सिया सुकुमार ॥ 

युग युग जिओ कहैं एक साथहिं, रहें भाम अरू सार॥ 
(७४२) 

झूलति सिधि संग सिया हिंडोर। 

प्रीति पगी सुख सनी रसहिं रसि, भाभी ननंद विभोर॥ 

दोउ सर्वाड्न सुन्दरी अनुपम, रती रमा सब थोर॥ 

नख शिख भूषण वसन सुसज्जित, अँग अँग अतिहिं अँजोर॥ 

शारद शत शशि जित मुख आभा, अमृतमय रस बोर॥ 


मिथिला झूलन उत्सव * ३४७ 


चितवनि मुसुकनि मधुर माधुरी, किमि कह वाणीं बौर॥ 
नृत्य गीत वर वाद्य ते रिझवहिं, अलिगन हृदय विलोर॥ 
हर्षण दोउ की झमकि झुलनियाँ, सखियन के चित चोर॥, 
(७४३) | 
झूलति सिया सखिन॑ के संग। 
अजिर-कदम की डार हिंडोरा, सुखप्रद पर्‌यो सुढंग॥ 
चन्द्रकलादि अली बहु झूलैं, झमकि झमकि झुकि अंग।॥ 
निंज निज झूलन की गति देखी, मन महँ बढ़त उमंग॥ 
मेघ मलार श्रावणों गावहिं, पंचम स्वर एक संग 
बजत सितार सारंगी मंजीरा, मुरली मुरज मृदंग॥ 
नृत्य नृत्य भल भाव प्रदर्शहिं, आनँद वर्धि अभंग॥ 
हर्षण हर्षि सुमन सुर रवनी, रँगहिं सिया के रंग॥ 
(७४४) 


जानि शरद सुख दायिनी, सिद्धि हृदय विचार। 
शरदोत्सव करि सिय साजनहिं, सेवहु साज सम्हार॥ 
रासकुँज रमणीय रचि, योग प्रभाव न थोर। 
निज सखियन लै सिय राम कहँ, पधराई सुख बोर] 
पूजि सविधि वर विनय किय, पिय प्यारी रस राज। 
रहसि रास सुख वितरि प्रभु, करहिं मोहिं कृत काज॥ 
सरहज की अभिलाष लखि, रास रच्यो सिय नाह। 
आनंद अंबुधि बोर दिय, केलि कला रस राह॥ - 


उ्ष्टट मिथिला में शरद शस 


(७४५) 
नटत राम नटवर नागरिया। 
सहित सिया भुज अंशनि धारे, जगजगात छवि छहर छहरिया॥ 
मुसुकि मुसुकि वर वेणु बजावत, उमगेउ आनंद सिन्धु लहरिया। 
मधु मधुरे कहूँ राग अलापत, गुण गावत सिय के सुख सरिया॥ 
नृत्य गीत वर वाद्य मधुरिमा, अगम अगाध अनूप अपरिया। 
वरषि प्रसून सुरन सुख फूले, वाद्य बजावत बहत बहरिया॥ 
सखि सब सरसि सुखहिं सुख साँनति, लखि मोहहिं मन हर मन हरिया। 
सखि राम हर्षण रस राच्यो, सिद्धि कुँअरि के अनुप अगरिया॥ 
(७४६) 
लाड़िलि लाल बसे मोरे मन में। 
रसमय अली रसहिं मय मंडल, रमेउ रास रसिया जन जन में॥ 
परमानन्द बहाय सहज सुख, नृत्यत गावत सिद्धि सदन में। 
कोटि काम छबि छहरत तन ते, मुसकत मधुर मनोहर पन में।॥ 
नयन रसीले रस वर्षावत, तकि तकि तिरछे सोह अलिन में। 
सुर नर नाग यक्ष की कन्या, गन्धर्वी गति लेहि नचन में॥ 
सुर प्रसून प्रमुदित झरि लावत, हनि निशान जय वदत वदन में । 
हर्षण जो सुख सिद्धि सदन शुचि, सो सुख स्वप्न नहीं त्रिभुवन में ॥ 
(७४७) 
सखि लखु श्यामा श्याम की जोरी। 
दशरथ नन्दन जनक नन्दिनी, छवि श्रृूँगार मनहूँ इक ठौरी॥ 


पिथिला में शरद रोस ३४९ 


वेणु बजावतिं उर उमगावति, सिद्धि सदन सरसति सुख सोरी। . 
नटत नवल नव अलिगंण मध्ये, रास रसे रस ही रस बोरी॥ 
आनँद वरषि सहज सुख सखियन, वितरति अमृत भौमा को री। 
मोहति मनहिं मधुर मन मोहनि, कोटि काम रति को मद मीौरी॥ 
रसिया रसिक राय रघुनन्दन, धनि रसिकनि रस रूप किशोरी। 
हर्षण सुमिरत सुलभ सबहिं कहँ, कृपा कोर रस सिन्धु हिलोरी॥ 


(७४८) 


अभिनय रस रची सिधि सजनी। 

योग प्रभाव परम विस्तारी, रास साज सब प्रगटेसि भवनी ॥ 
सीताराम स्वरूप सुखद करि, भई सुखी सत्यहिं गुनि फवनी। 
रामानन्द रासि रस बोरी, राम रमायो सिय सह छवनी॥ 
अलिगन अमित अनंद अमाई, सेई श्याम सियहिं गति गवनी।. 
कंकण किंकिनि पायल बाजत, वीणा वेणु वाद्य बहु लवनी॥ 
नृत्य गीत गति कला अथोरी, भाव भंगिरिमा भव दुख दवनी। 
हर्षण आनंद सिन्धु समाये, वर्णन करै कहहु कवि कवनी॥ 


(७४९) 


आजु अली अरुझाने नैना। 

मोहत मधुर मुरलि मुख दीन्हे, रसिया राम रमैना॥ 
मोर नृत्य नृत्यत सिधि सदनहिं, सखियन संग सचैना। 
कहर करत कमनीय कृत्य करि, बोलि मधुर मधु बैना॥ 


इ, मिथिला में शरद रास 


कोटि काम-उप्रमा अति ऊनी, श्याम सुभग छवि छयना। 
चंचल चित्त चितय चित चोरत, लोचन ललित लुभैना॥ 
मन्द मन्द मुसकत मन मोहन, मोहि लियो मधु ऐना। 
हर्षण लेखि दुख हद ्वैत भगायो, रसे रहत जित मैना॥ 


(७५०) 


रसिया राम आजु रस बरबे। 

अलिगन प्रेम पगी तेहिं पीवैं, सिद्धि सदन सुख सरसे॥ 
* रास रसे मंडल बिच राजत, सहित सियां चित करषै। 
मधुर मधुर मृदु तान अलापत, मुखहिं मधुरिमा तरसे॥ 
नृत्य _कला नैपुण्य साँवरो, त्रिभुवन एकहिं दरसे। 
कोटि मार. मद मर्दन प्यारो, छवि छहराय कहरषै॥ 
देव दरश लहि सुमन सुवर्षत, जय जय कहत अधर से। 
हर्षण सो सुख अकथ अलौकिक, महिमा महा सुघर सै॥ 


(७५१) 


नटवर नागर नवल अली री। 

नटत नेह नमि नवल निकुंजे, शोभि रहीं सिय साथ भली री॥ 
मधुर त्रिभंग मदन मन मोहन, रसद रूप रसि छयल छली री। 
रास रसे रस वितरत सब कहँ, मनहुँ भ्रमर कहँ कमल कली री॥ 
वेणु बजाय बनाय विभोरी, अधर अरुणिमा अमिय॑ थली री। 
चरहिं अचर अचरहिं चर कीन्हेव, आन्‌द अमित बहाय गली री॥ 


मिथिला में शरद रास ३५१ 


सिद्धि कुँअरि की भाग विभूती, प्रगट परी प्रभु प्रेम पली री। 
हर्षण हियहिं हुलसि हषये, सुमिरि सुमिरि दुख दोष दली री॥ 


(७५२) 


मोहि लियो मन मोरा, सिया के सुखद सजन ने। 

शारद शशि शत विजित वरानन, विधुकर निकर हास हरषायन, 
हियहि हरेउ रस बोरा। सिया के सुखद सदन ने॥ 
मदन चाप जित भुकुटि अनूपी, लसत नासिका मणि रस रूपी, 
पियत अधर हलकोरा॥ सिया के. 

खंजन मंजु तिरीछे नयनन, बड़रे रसद रसीले सयनन, 
करत बशी नृप छोरा ॥ सिया के.॥ 

कल कंपोल कमनीय अपारो, श्रवण सुभग कुंडल छवि वारो, 
युगल मीन किलकोरा॥ सिया के.॥ 
अधर मधुर मधुमय अति लोने, भासत ललित लाल ललकोने, 
अमृत अनुप अथोरा॥ सिया के.॥ 
चारु चिबुक दर ग्रीव सुशोभित, अंग अंग आभा मन लोभित, 
रसिया राम किशोरा॥ सिया के.॥ 

जनक सुता कर धरे सु नर्तत, कलित कंठ कल गीतहिं वर्तत, 
लखत त्रिदेव विभोरा॥ सिया के. ॥ 

पद नूपुर रव रंजित आशा, उचरत ताल प्रमान प्रभाषा 
; रस वर्ष चहुँ ओरा॥ सिया के. 


३५२ मिथिला में शरद रास 


हैरू अली नटवर वर वेषा, चित्त चमत्कृतं सोह अशेषा, 
केलि कला सहजोरा॥ सिया के.॥ 

अलिगन भाग कहै को पारी, धरि भुज अंश जिन्हें रसवारी, 
चूमि मुखहिं चित चोरा॥ सिया के.॥ 

हर्षण सो सुख सुमिरि सुभायन, रामहिं रमे सुखहिं सरसायन, 
हि बनि गे चन्द्र चकोरा॥ सिया के.॥ 


(७५३) 


राम रसिक नट नृत्यति नूपुर, रमति मनो में रव रसकारम्‌। 
विस्तृत भूषण वसन विव्यस्तं, श्रमकण सुमुख सरोज उदारम्‌॥ 
अधर मधुर मधु वादित वेणु, वर्षित विबुध प्रमोद प्रसूनम्‌। 
जय जय मधुर मनोहर नादं, हर्षित हृदय अनूप अनूनम्‌॥ 
कल कपोल कुण्डल प्रतिबिंबित, मिथुन मकर कमनीय किलोलम्‌। 
मनन्द मन्द मधुमय मृदु हासं, नयन सरोज विमोह विलोलम्‌॥ 
चंचल चन्द्रमुखी मुख चुम्बित, गुणातीत गांधर्व सुवेषम्‌। 
हर्षण हृदय हार कमनीयं, सिद्धि सदूम सुख सार अशेषम्‌॥ 


(७५४) 


श्याल भाम दोउ अटन आरोहे। 

दीपावली दिव्य दृग देखत, सुखहिं सने मन मोहे॥ 
स्वर्ण सुमेर सदन भल भावत, दीप भानु उड़ ओहे। 
डगर डगर प्रति नवल नगर में, पुंज प्रकाश सुसोहे॥ 


फागुन में श्रीसीतारामजी की प्रतीक्षा ३५३ 


कमला तट कमनीय जगर जग, दींप॑ पंक्ति जब जोहे। 
लगत मनहु लख तन समुदाई, तटहिं बैठि रस दोहे॥ 
दशरथ नन्दन निमिकुल नन्दन, चहूँ दिशि देखत छोहे। 
हर्षण मिथिला आनँद रस भर, कतहूँ न मिलत टटोहे॥ 


(७५५) 


सिद्धि कुँअरि सहजहिं रस वारी। 

अगहन मास शुक्ल तिथि पंचमि, जान जियहिं सुख सारी ॥ 
सीता राम विवाह को उत्सव, रचि के सदन मझारी। 
नृत्य वाद्य संगीतः सुधा ते, दीन सबहिं सुख भारी॥ 
ऋषि मुनि संत भये तेहिं पूजित, भाव भले हिय धारी। 
निज ननदोई ननद के हेतहिं, दीन्ह दान सुखकारी॥ 
सिय रघुवीरहिं वस्त्रा भूषण, दे पुनि सर्वस वारी। 
यह विधि ते प्रति संबत हर्षण, आनंद मचै अपारी॥ 


(७५६) 


सखि अवधेश कुमार न आये फागुन आय गयो। 

आवन कहे माघ के मध्यहिं, संग सखा अरु अनुज लयो॥ 
खेलन फाग भरे मन मोदहिं, सारी सरहज साथ चयो। 
श्वसुर पुरी रहि सोउ सुख सानै, पै कछु कारण कहा कयो॥ 
जस जस फागुन के दिन बीतत, विरह वह्लि तस ताप तयो। 
राम रसिक रघुराज बिना सब, सुख को सोना माटी भयो॥ 


३५४ फागुन में श्रीसीतारामजी की प्रतीक्षा 


बीती रूदत बसन्त ऋतुं रस, जो नहिं. आय के दर्श दयो। 
हर्षण गये बुलावन तेऊ, अबलौं अवध ते नाहिं अयो॥ 


(७५७) 


रसिया रसिकिनि को रस लेत। 
विपिन प्रमोद सरोजा तट पै, करति केलि श्रुति सेत॥ 
, जननि जनक अरु अनुज सखा सब, प्राणन प्रिय सुख देत। 
आनंद धाम बसत मन मोहन, हर्ष सुधिहिं तजि चेत॥ 
(७५८) 
अलि आय गयो फागुनवाँ, आये न सिय के सजनवाँ। 
आवन कहे न आये अब लौं, निमिष जात मोहि कल्प के सम लौं, 
बहैं वारि नयननवाँ॥ 
प्रीति की रीति कहौं केहि भाँति, एकांज्ली बिन स्वार्थ प्रभाती, 
विरह बढ़े छन छन माँ।॥ 
श्याम स्वरूप सुहावन सहजहिं, नख शिख भूषण वसन विराजहिं, 
कोटि काम छवि तनमां॥ 
चितवनि चारु चंतुरंचित चोर॑नि, मुसुकनिमधुरि मधुहि मंधुघोंरनि, 
मोहत मनहिं मोहनमा॥ 
बोलनि विहरनि चलनि चांतुरी, बैठनि उठनि प्रमोद दातरी, 
सुखप्रद सबहिं सोहनमा॥ 
छन छन सुरति बढावति पीरा, चाहत टूंग देखिहहिं कब बीरा 
राम रंसिक जिय जनवा॥ 


फागुन में असीतारामजी की प्रतीक्षा ३५५ 


हर्षण सिद्धि विरह रस बोरी, कसकत हृदय सखिन सन भोरी, 
बात करति गुण गनवाँ॥ 


(७५९) 


कब ऐहैं सिय सैंया कहो मोरी बीर। 

दरश दिखाय सुखहिं सरसईहै, नयन अतिथि चारों भैया॥ 
सुन्दर बदन कमल दल लोचन, श्याम गौर छवि छैया। 
अगहन पूनम गये इहाँ .ते, दिय दुइ मास बितैया॥ 
नहिं आये अबलौं रघुनन्दन, विरह बढ़ेव दुख दैया। 
रहि न जात बिन देखे निमिखहूँ, कहर कहर जिय जैया॥ 
फागुन आस रही मन मोरे, अइहैं श्री रघुरैया॥ 
हर्षण भाग जगी मम सजनी, प्रियतम पर्शहिं पैया॥ 


(७६०) 


सँदेशो कोउ कहत न आया 

ऋषि मुनि संत बटोही वाणिक, अपने कार्य स्वभाय॥ 
समय समय सब आवत जावत, देहिं अवध कुशलाय। 
सोऊ नहिं आये यहि कालहिं, सबहीं गये छिपाय॥ 
आवागवन रुकत जग जैसे, वर्षा ऋतु को पाय। 
सुनियत सिय पति बोलि पठाये, गुनि विलम्ब निमिराय॥ 
गये बुलावन सोउ नहिं लौटे, रहि रहि जिय अकुलाय। 
हर्षण हिय के हरण हेरि कें, कब रहिहैँ पुलकाय॥ 


३५६ फागुन में श्रीसीलारामजी की प्रतीक्षा 


(७६१) 

सगुन बतावैं बोल के काक। 

दूध भात की दोनी दैहों, कनक मढैहोँ नाक॥ 
आवत होहिं अवध उजियारे, कहहु सत्य सत वाक। 
मंगल भवन लखत नित मंगल, सिय सह सुठि सुख भाक॥ 
कहै कुशल कौशल किशोर की, दे संकेतहिं शाक। 
प्रेमी पगी इमि मैंथिल नारी, विरही रँग में छांक॥ 
विविध भाँति के सगुन उठावहिं, प्रियतम प्रेम में पाक। 
हर्षण दशा कहैं को तिनकी, भूली. भव गुनि खाक॥ 


(७६२) 


सिया रमण में रमि रहे अहनिशि, निमिपुर की नव नारियाँ हो। 

अविचल चित्ता मेटि उपाधी, सहज लगी तिन्‍ह भाव समाधी, 

सिगरी सुख की सारियाँ हो॥ 

सोवत जागत उठत औ बैठत, छींक जम्हात औ आलस ऐंठत, 

नहात खात गृह द्वारियाँ हो। 

विविध भाँति गृह काज सम्हारत, पुत्र पुत्रिका अंक दुलारत, 

राम रटहिं सब वारियाँ हो॥ 

जित देखहिं तित रामहिं रामा, जगत भयो सब श्यामहिं श्यामा, 
बहत दृगन जल धारियाँ हो। 

रूप शील-गुण प्रभु को वर्णहिं, प्रेम विभोर भूलि तन करणहिं, 

सात्विक चिन्ह चिन्हारियाँ हो॥ 


फागुन में श्रीसीतारामजी की प्रतीक्षा ३५७ 


चितवनि मुसुकनि चितकी चोरनि, बैठतिबोलनि उठनि मुखमोरनि, 
सुधि करि सबहिं बिसारियाँ हो॥ 

चितवत पंथ रहैं दिन राती, कोउ कहै प्रिय की कुशलाती, 
हर्षणहू हिय हारियाँ हो॥ 


(७६३) 


अटन चढ़ि चितवैं सांझ सबेरे। 

आवत होइहैं प्राण के प्रीतम, अवशहिं या मग तेरे॥ 
निरखें खड़ी राम की गलियाँ, बहत वारि दृग से रे। 
वावलि बनी चकित चित विरही, मनहु गई निधि हेरे॥ 
कहूँ बाहर कहूँ भीतर जावै, नीच ऊँच गृह केरे। 
श्वास उसास छनहिं छन लेवै, दुखद दशा तन घेरे॥ 
रहि न जाय पै रहहिं दरश हित, आत्म रमण के प्रेरे। 
हर्षण यहि विधि मिथिला नागरि, बसे प्रेम के खेरे॥ 


(७६४). 


सरि सिय नाथ न आये, किते दिन बीते। 

सुन्दर श्याम किशोर क्यस के,.कोटि काम छवि छाये॥ 
शत शत शारद शशि जित आनन, अधरन अमिय चुआये। 
मधुर मधुर बतरानि पुष्प झरि, सुठि सुगनध बिखराये॥ 
पकरि पाणि निज नयन सयन ते, मोहिं कहँ लाल रिझाये। 
चितवनि मुसुकनि सुरति हृदय बिच, छन छन कहर मचायेता 


उषट ड फागुन में श्रीसीतारामजी की प्रतीक्षा 


जात निमिष इक कल्प लौं सजनी, विहर ब्याधि बढ़ि काये। 
हर्षण दर्शन आश जियहुँ जग, तेहिं मग दृगन दसाये॥ 


(७६५) 


ललन बिनु कल न परति दिन रैन। 

छन भीतर छन बाहर जावहिं, मिलत न चित को चैन 
भूख भगी नयनन नहिं निंदिया, राग रंग दुख दैन। 
आह भरत निशि वासर बीतत, वारि बहै बहु नैन॥ 
स्मृति खोय बनी मैं बावरि, भावत नहिं अब ऐना 
दशरथ कुँअर हृदय लै सजनी, अवध वसत सिय लैन॥ 
मिथिला वसत दशा यह मोरी, लखहु सबै जस हैन। 
हर्षण सुमिरि सुमिरि सिय साजन, बोलि न आवत बैन॥ 


(७६६) 


आली कहे तू खेलिहौ केहि सँग होरी, फागुन में रस बोरी। 
रंग रसिक रघुवीर न आये, रहे दिवस अब थोरी॥ 
राज कुँअर बिनु नेक न भावति, मिथिला पुर की खोरी। 
देखिहों कबै लिये पिचकारी, खेलत चित को चोरी॥ - 
मसलि गुलाल अबीर की मारी, करिहैं. बहु बर जोरी। 
तिनहिं सुखी करि सुख में सनि हैं, सारी सरहज भोरी॥ 
परमानन्द पूरि पुर मिथिला, सिय पिय के सुख सोरी। 
हर्षण. लगे अंग शुभ फरकन, लगीं विचारन गोरी॥ 


श्रीसिद्धि सदन में फागुन की होरी ३५९ 


(७६७) 
संजनी राम रसिक अब ऐहैं। हें 
शुभ प्रद सगुन दिखात सबहिं को, स्वप्न सुखद चित चैहैं॥ 
फरकत अंग देखु सुख दायक, दिव्य दरश सब पैहैं। 
घर-बन-पुर-सरि-सर दश दिक, पंच भूत मधुमई हैं।। 
मन प्रसन्‍न चित चाव अधिक तमे, प्रियतम नेह नहै हैं। 
श्याम स्वरूप निरखि जड़ चेतन, निज निज नयन जुड़इहैं॥ 
राज भवन आनन्द कहें को, सुख के सिन्धु समहहैं। 
हर्षण होरी उत्सव नीको, पुर नर नारि मचहहैं॥ 
(७६८) 
आय गये रघुरइया हो मिथिला बजत बधइया। 
घर घर बन्दनवार पताका, फहरत ध्वज यश छैया॥ 
मणिन चौक पूरी प्रति द्वारन, कनक कलश मणि मैया॥ 
हाट बाट चौराह सजाये, सर्वस सबहिं लुटैया॥ 
आरति करहिं मगहिं नर नारी, पंच धुनी सुखं दैया॥ 
जनक पुरी सोहति सब भाँतिहि, लोचन लाभ को पैया॥ 
सिय के सहित राम लखि सिगरे, सुख के सिन्धु समैया ॥ 
हर्षण राज भवन में बसिके, बितरे सुख सब भैया॥ 


(७६९) 
सखि सिद्धि सदन सुख बोरी, कया मची मजे की होरी। 
लखु एक ओर रघुवीरा, लै अनुज सखा सुख सीरा॥ा 


३६०. श्रीसिद्धि सदन में फागुन की होरी 


पुनि सारी सरहज जोरी, मिलि भई सबै इक ओरी॥ क्या.॥ 
सब गावहिं राग रसाला, बज वीणा वेणु कर ताला, 
लै मसलहिं मुख महँ रोरी, पुनि मारि अबीर झँझोरी॥ क्या.॥ 
हर्षहिं रैग भरि पिचकारी, हर्षहिं हिय दोउ दल भारी, 
कोउ लपटि झपटि बरजोरी, काहुहि रंगनि दह बोरी ॥ क्या.॥ 
कोउ उछली कुँदि सुख साने, धनि फागुन भाव भुलाने, 
अत्यानद चित को चोरी, हर्षण भाग कहै को री॥ क्या. 
(७७०) 
देखु सखी मोहि अवध बिहारी, तकि तकि मारत भरि पिचकारी। 
ताकत तिरछे भौंह मरोरी, मन्द मुसुकि कर चित को चोरी॥ 
लिपटि झपटि करि जोरा जोरी, बाँह मरोर मसल मुख रोरी। 
निपट निठुर या रंग को कारो, सकुच न नेक सिया को प्यारो॥ 
वीर बाँकुरो रंग विहारी, रसिक राय रसिया रिझवारी। 
केलि कला नैपुण्य रँगीला, केलि करत कमनीय रसीला॥ 
लाउ पकरि कोउ रंग रँँगीली, हिल मिल के सब सखी रसीली। 
नारि बनाय नचावहिं वाको, हर्षण सारी ते सिर ढाको॥ 
(७७१) 

कर में लै पिचकारी अवधवारो हो। 

फिरि फिरि चारहु ओर चलाई वर्ष रंग फुहारी॥ 
चोली' चादर चुनरी बोरी, भिजई सरहज सारी। 

मारी अबीर कीन्ह अंधियारी, सूझ न हाँथ पसारी॥ 


श्रीसिद्धि सदन में फांगुन की होरी ३६१ 


सिद्धि कुँअरि रुख पाय सखी इक, दौरी बलहिं सम्हारी। 
सिय पिय फेंटा पकरि प्रकर्षी, लिपटि झपटि बुधवारी॥ 
निज दल लाय सिद्धि कहूँ सौंपी, हँसी बहुरि दे तारी। 
मसलि गुलाल मुखहिं सोउ हरि कहाँ, बोरी रंग मझारी॥ 
हर्षण पाणि पकड़ि नचवाई, निमिकुल की उजियारी। 


(७७२) 


आज सखी श्री अवध विहारी। 

चंचल नयन सयन के दस दिशि, वर्षत बाण सबहिं संहारी॥ 
तेहि पै मुसुकनि मार के टोना, भाव भंगिमा जादू डारी। 
होरी समर बची नहिं कोऊ, जेहि न जीत सिय पिय रस वारी॥ 
अबिर गुलाल के बादल छाये, वर्षत रंग सरित बढ़ भारी। 
बूड़ि गये अलिबृन्द अनेकन, तन मन बुधि सब भये खुआरी॥ 
रस मिलि रसहिं भई अलबेली, पहुँची रस के सिन्धु अपारी। 
हर्षण मिथिला बाम के भाग्यहिं, कौन कंहै कवि युक्ति विचारी॥ 


(७७३) | 


होरी खेलैं रघुवीरा जनकपुर । ः 

सारी सरहज संग में लीन्हें, रंग केलि सुख सीरा॥ 
उड़त अबीर कुँकुमा केशर, रंगनि भीजत चीरा॥ 
जेहि रुख ले विधि हरि हर नाचत, माया अरू मुनि धीरा॥ 
मैथिल नारि पकरि तेहिं वश करि, मुख में मसल अबीरा॥। 


३६२ श्रीसिद्धि सदन में फागुन की होरी 


अंजन -आँजि वसन सिर ढाकी, रही न- जाय स्व तीराती 
प्रेम . विवश -पूरण . परमेश्वर, वेद-वेद्य _ हिय हीरा॥। 
भक्त बिना क्षण रहत॑ न॑ हर्षण, यथा मीन बिन नीरा॥ 
(७७४) 

खेलि रहे दोउ नरपतिं लाला लखोरी। 

निज निज सखन सहितरंग राते, रघुकुल निमिकुल बाला। लखो.। 
लक्ष्मीनिधि कहूँ पकरि राम को, मसलत मुखहिं गुलाला। लखो.। 
कबहुँ श्याल मुख मसलत रोरी, राम रसिक सुख शाला। लखो.। 
कहूँ वे इनपे कहुँ ये उनपै, चितवनि मुसुकनि डाला। लखो.। 
वशी करत इक एकहिं दोऊ, परे प्रेम के पाला। लखो.। 
मारि अबीर रंग पिचकारी, पर दल करत विहाला। लखो.। 
बजत वाद्य हो होरी गावत, हर्षण होत निहाला। लखो.। 

(७७५) 

निरखु नवेली आज री दोउ खेलैं रंगीली होरी। 

जनक सुवन श्री दशरथ नन्दन, रंग रंगे छबि छाजरी॥ 
मारि अबीर कुंकुमा केशर, तम ते किय जनु सांझरी। 
तकि पिचकारी मार परस्पर, रंग सरि बूड़ 'समाज री॥ 
वीणा वेणु मृदंग ढोल डफ, बजत झांझ सुख साज री। 
होरी समर सुखहिं सुख वर्षत, श्याल भाम रस राज री॥ 
चढ़े विमान बिबुध अवलोकत, जय जय जय सब गाज री। 
हर्षण हनहिं निशान सुमन झरि, स्वर्ण समय भल॑ भ्राज री॥ 


सिद्धि सदन में वसंत की होरी ३६३ 


(७७६) 
सिद्धि कुँअरि अरू सिय सुखदाई। 
करत केलि कमनींय रंग की, सोहीं दोंउ ननद भौजाई॥ 
निज निज सखिन समेत प्रहर्षी, करहिं कला हो होरी गाई। 
मारि अबीर कीन्ह अधियारी, रंग भय मही छजति छबिछाई॥ 
बजत वाद्य उमगत उर आनंद, सो शोभा सुख हिय न समाई। 
आइ मिली सुर रमणी प्रमुदित, खेलहिं फाग स्वभान भुंलाई॥ 
झरत पुष्प नभ ते शुचि सुरभित, श्रवणन जय जय शब्द सुनाई। 
हर्षण देव लखत ह्लै ओटे, जब तब दुंदुभि देत बजाई॥ 


(७७७) 


मिथिलापुर को खोरनि खोर, खेल बसंत श्री राजकिशोर। 
निजदल संग बनाव बनाये, रंग केलि की साज सजाये, 
ह खेलवारी सिर मौर॥ 
बसन विभूषण अँग अँग साजै, करहिं लिए पिचकारी भ्राजै, 
वर्षत रंगनि बोर॥ 

मारि अबीर कुंकुमा केशर, कियो निबिड़ तम भुँड अखिलेश्वरं, 

प्रेम प्रमोद न थोर॥ 

बजत वाद्य हो होरी गावत, पुर को सुख के सिन्धु समावत, 

उठी लहर चहूँ ओर॥ 

जनकपुरी नर नारि जेते, बिके मोल प्रमुदित ते ते, 

| रामहिं लखत विभोर॥ 


३६४ श्रीसिद्धि सदन में वसंत की होरी 


वर्षहिं रंग अबीर गुलाला, सोऊ हरि दल कीन्ह विहाला, 
लीन्हे चित को चोर॥ 

हर्षण देव सुमन बहु वर्ष, जय जय कहत सबन हिय हर्ष, 
निरखत श्यामल गौर॥ 


(७७८) 


देखो कंचन विपिन मची होरी। 

श्याल भाम दोउ अनुज सखा लिय, लै सिधि सिय सखिन अथोरी॥ 
पुर नर नारि औ जनपद वासी, मिलि के रंग केलि में बोरी। 
महा भीर भइ रंग भूमि महँ, भिरे हैं जोरिहिं ते जोरी॥ 
वर्षहिं रंग कुंकुमा केशर, मारा मार मची घोरी। 
गाइ फाग उछरहिं अरू कूदहिं, वाद्यहु बहु बजत झंझोरी॥ 
आनँद सिन्धु मगन भो त्रिभुवन, सुर मुनि खेले हैं होरी। 
तियन सहित बहु सुर पुर वासी, वर्ष विमानन रँग रोरी॥ 
जय जय कहत सुमन झरि लावत, नृत्य गान करि भे भोरी। 
महि महँ सोह अबीर के पर्वत, गगन अरुण घन सब ठौरी॥ 
रंग सरित बहि चली धरणि पै, कौन कहै कवि सुख सोरी। 
हर्षण भूलि फाग सब खेली, जल क्रीड़त गे गृह कोरी॥ 


(७७९) 


राम जन्म सिय जन्म बधावा बाजै री। 
वर्ष ग्रन्थि दोउ.लाल लली की, सुख प्रद सबहिं समाजै री ॥ 


आ्रीभषिद्धि सदन में विविध पद * ३६५ 


प्रति प्रति वर्षहिं जनक सुनैना, उत्सव करि सुख राजै री। 
तिय सह श्रीनिधि को कह कहियत, भाम भगिनि रस राजै री॥ 
दान मान विप्रन बहु पूजी, याचक गणन निबाजै री। 
पंच धुनी छावति पुर मिथिला, महि अरु व्योम विश्राजैं री॥ 
सुरहु सुमन झरि जय जय उचरत, चढ़े विमान विराजै री। _ 
हर्षण आनँद कहत नगर को, शेष महेशहु लाजै री॥ 
(७८०) है 
चलो चलो देखि आवै आली सिद्धि सदन फुल बंगला। 
फूलन खम्भ फूल की भीती, फूलन छप्पर फूल को जँगला.॥ 
छत्र चमर छड़ि फूल के राजत, फूल सिंहासन बन्यो है चँगला। 
तेहिं पे राम सिया पधराई, फूल मयहिं मधु मूर्ति के अंगला॥ 
वसन विभूषण फूल के धारे, सोह रहे रँग में रँगला। 
फूल मयी सब सखी सेविका, करहि नृत्य अरू गांन सुभगला॥ 
फूलन सजे वाद्य वर बाजत, फूलहिं फूल दिखा जन खंगला। 
हर्षण फूल भवन लखि फूले, सूँघि सुगंध भयो मन पगला॥ 
(७८१) 

धनि धनि मिथिला विपिन विहार। 

श्याल संग रघुनन्दन विहरत, चौबिस वन सुंख सार॥ 
विविध भाँति की केली करिके, वितर अनन्द अपार] 
पुष्प महल कहूँ लता भवन महँ; वसत जगत उजियार॥ 
हर्षण हर्ष कौन कवि वरणै, बहति नित्य रस धारं। 


३६६ श्रीसिद्धि सदन में:विविध पद 


(७८२) 


निरखति पूनम चन्दा कुँअर की रानी। 

सियहिं साथ लै चढ़ी अटा पै, श्रीधर पुत्रि सनन्दा॥ 
जनक लली मुख लखति जबहिं साँ, भूलति भान अमन्दा॥ 
बार बार विधु सिय मुख पेखति, तौलति दुहुन स्वछन्दा॥ 
शत शत शारद शशि कहँ वारति, सिय मुख महँ सुख कन्दा॥ 
करति प्रशंसा कमल कली की, पियति मधुर मकरन्दा॥ 
देखि दशा निज भाभी केरी, बोली नवल ननन्दा॥ 
हर्षण हर्ष केर कहुं कारण, परी प्रीति के फन्दा॥ 


(७८३) 


प्राण,पियारी ननंदा, सुनो सुख कन्दा। 

शशि ते शत गुन लखि तव आनन, आनंद लही अमन्दा॥ 

करि विचार देखेउँ सब भाँतिहि, निरस लगे मोहि चन्दा॥ 

विधु वदनी कहि कवि तोंहि गावहिं, उचित न हर्ष स्वछन्दा॥ 
(७८४) 

तुम समान तुम प्यारी। 

रती रमोमा शारद शशि शत, बार बार बलिहारी॥ 

मधुते मधुर अमिय मुख निरखत, रमत राम रस वारी। 


तेहिं ते चन्द्र बदन की उपमा, रुचति न हिये हमारी॥ 
अनुपमेय- आनन तव हर्षण, आनंद वर्धन कारी। 


शसिद्धिसदनःमें विविध पंद ३६७ 


(७८५) 


झरन लागी प्यारी ननदी झरनिया। 

तेरी चरित चन्द्रिका रस मय, पूर्ण सदा बिनु बाध वरणिया॥ 
मिथिला अवध गगन में उदिता, शीतल सुखद प्रकाश किरनिया। 
कर्णनन्दनिप्रियकरनंयननि, निशिदिननाशति जी की जरनिया॥ 
जो कोउ लखतसुनत भल भावन, पियत रसहिं रस शान्ति सरनियात 
परिकर कुमुद खिलें जेहिं देखी, पिय-चकोर को हृदय हरनिया॥ 
चेतन-औषधि पुष्ट बनावति, सुधा वरषि भव रोग दरनिया। 
हर्षण रहों विलोकत छन छन, तेहि बिन को भव सिन्धु तरनिया॥ 


(७८६) 
सेवति सिधि श्री दशरथ किशोर। 
निरखि निरखि नख शिख छवि बाँकी , प्रेम पगति है तन मन विभोर ॥ 
स्वपति संग विहरत लखि रामहिं, लहति हृदय में आनँद अथोर। 
कहूँ इकान्त सिय पिय सों हर्षण, सखिन सहित रस हाँस में बोर ॥ 


(७८७) 


तू जिउ जीवन प्राण पियारा। 

सरहज के नाते श्री सिय वर, करि करि प्रेम पसारा॥ 
देते रहियो दरश दृगन को, ऐसेहि भवन मझारा। 
सेवा ते बंचित जनि करियो, दासि अनन्य विचारा॥ 
सबहिं भाँति गुनि.आपनि हर्षण, कीजिय सबहिं सम्हारा। 


३६८ श्रीसिद्धि सदन में विविध प्रंद 
(७८८) 


मुसुकनि मोहे मन को हमारे, राम लला मोरे प्राणों के प्यारे। 
सर्वस वारि दई तोहिं आपन, लीन्ह बना निज नैनों के तारे ॥ 
पियति सदा मुसुकानि माधुरी, तऊ अतृष्त चित्त सुख सारे। 
विधु कर निंकर हँसी हर्षावति, सुधा वर्षि सुन्दर मख वारे॥ 
हर्षण हसन कला कहँ सीखी, कीन्हेउ मैथिल मन मत वारे। : 


(७८९) 


नयन सयनि मन मोहनि भावनि। 

प्रेम पगी चितवनि भरि जादू, जड़ चैतन्य फँसावनि॥ 
विषयी साधक सिद्ध के चित्तहिं, चोरि के भान भुलावनि। 
वशी करनि अघ ओघ विदारनि, जोहत जगत छोड़ावनि॥ 
शील सकोच कृपा ते पूरित, बिनु श्रम प्रेम बढ़ावनि। 
रस ते रसी रसहिं को चाहति, रस मय रस वर्षावनि॥ 
आनँद कन्द अनन्द प्रदायनि, अत्यानन्द रमावनि। 
सीता रमण सिद्धि के सदनहिं, हर्षण हिय हर्षावनि॥ 


(७९०) 


जादू भरे तोरें नैन समलिया। 

जेहि चितवत तेहिं चित्त को चोरी, वशी कंरत सुख दैन॥ 
चंचल चतुर श्रवण लौ. बड़रे, कंजरारे अति पैन। 
अंति अनियारे अजब जोहरी, करत कतल करि सैनं॥ा 


श्रीसिद्धि सदन में विविध पद ३६९ 


जालिम जुलुम करत बरजोरी, कहर मची हिय ऐन। 
गजब गुमान भरे इठलावत, चलत रहत दिन रैन॥ 
किय कतलाम जनकपुर सिगरो, बोलि सकें नहिं बैन। 
हर्षण तेहिं पै तिय गति न्यारी, चित्त धरत नहिं चैन॥ 


(७९१) 


रघुवर लोचन लोभ न जावै। 

जब जब पलक गिरै दृग तारे, तब तब जिय तड़पावै॥ 
तनिक विरह तव अखियन केरो, मम अखियन नहीं भावै। 
विरह व्यथा बेधति बहुतेरी, चित में चैन न आवै॥ 
मनहु परम निधि खोय के लालन, कृपण हृदय घबरावै। 
तेहि ते तनिक न नयनन न्यारे, निज नयनहिं लै जावै।। 
परम प्रीति इनकी लखु प्यारे, लखतउ आँसु बहावै। 
हर्षण प्रेम भरे लखि सिद्धिहिं, सिय पिय दृगन जुड़ावै॥ 


(७९२) 


चोरि लियो चित चितवनि डारी, भूली सुधि बुधि महल अटारी। 
खंज कंज मृग मीन लजावन, अँखियाँ ललित लुभावन वारी॥ 
शील सँकोच कृपा करुणागरि, रस ते पूरि सुखन सुख सारी। 
श्वेत श्याम रतनारि सुभग तम, अमिय हलाहंल मद भरि ढारी॥ 
जगहिल हर्ष त्रिवेणी संगम, मज्जहिं परिकर नर अरू नारी॥ 


३७० ० ओसिद्धि सदन में विविध पद 


हर ८ 5 (७९३). 
अब तो प्रेम पगीं मैं तोरे। 
सुधी न रही धन धाम की मोरें॥..« 
अमिय भरी अधरन अरुणाई,; देखि देखि हौं गई बिकाई, 
लोचन लोभी लखतउ लोरे॥ 
रस को श्रोत बहत जहँ तेरे, पियति रसिक दृग दोनन ले रे, 
लहत हृदय आनन्द अथोरे॥ 
धन्य भाग्य मम नैनद की आही, पियति अधर रस नित चित चाही, 
रहत सदा रस हीं रस बोरे॥ 
नक मुक्तहु बड़ भागिनि मोहि ते, पीवति मधु लहि कृपा को तेहिं ते, 
हर्षण सिद्धि चित्त को चोरे॥ 
(७९४) 
गालों ते नृपनंद लुभाते कानन ते कुण्डल को हलरी। 
अरुण श्याम सुन्दर चमकीले, गदरीले मन मोहन भल री॥ 
भरे सुचिक्कन मधु ते मधुरे, चित्त चोर वश करन सबल री। 
कुण्डल झाई मनहु मीन युग, करत किलोल सुधा सर पल शी॥ 
शोभा कहत कौन कवि पारी, मानहु परमानँद सुथल री। 
धन्य सिया जेहि चुम्बति मनभरि, हर्षण हृदय परत नहिं कल री॥ 


(७९५) 


नयनन नन्दन सिय सुख कनन्दन, छबि ते छाये छाये हो। 
सिर क्रीट मुकुट सुसोह जगमग, भानु शत द्युतिमान है॥ 


श्रीसिद्धि सदन में विविध पद ३७१ 


जेहिं लागि मुक्ता लोर लहरति, भाल पै. छबि खान है। 
कच कलित कुंचित मोह मन, कारे मनहु भ्रमरावली॥ 
शुचि गंध गंधित छूटि कंधहिं, छवि छहरिःअलकावली। 
॥ मनहिं लुभाये॥ 

भल भाल भहरत खौर केशर, ऊर्ध्व पुण्ड सु सोहही। . 
कल कान कुंडल लोल मणि मय, मदन-मन कहेँ मोह ही। 
धनु काम भूकुटी शोभ रसिकन, राग सरहिं बढावती। 
टृग दोउ बड़रे कंर्ण लौं, छबि रेख कज्जल छावती+॥ 
. ॥ शील समाये॥ 

शुक नाक शोभित लसति मुक्ता, अधर अमृत पान को। 
हिये हर्ष लहरति प्रेम पगि, धनि भाग जेहिं सम आन को। 
रस ते प्रपूरित गंड थल, चिक्कन सुचमकत अह अहा। 
कोउ रसिक पीवत पाइ प्रिय, तब कृपा परमानँद लहा॥ 
॥सबहिं विसराये॥ 

लस अधर अरुणिम दन्त दाड़िम, देखि को को नहिं फँसी। 
नर नारि मोहनि हरणि हिय, बिधु-कर विनिन्दक है हँसी। 
लखि चारु चिबुकहिं लाजती, है कपौती कुढि मन मनहिं। 
धनि धन्य आनन देश प्यारो, हिय हर्ष वर्धन छन छनहिं। 
॥कहहि को गाये॥ 

कल कम्बु कंठ सु आभरण, भूषित अहो अति ही -छजै। 
कवि कहै को वृषभ कंधहिं, धनुमाथ धरि भक्तन भजै। 
वर वाहु बड़री जानु लौं, मणि बन्ध अंगद ते लसें। 


३७२ श्रीसिद्धि संदन में विविध पंद 


नंख चन्द्र वारिज अंगुली, मुदरी मनोहर दृग धर्सें। 
चितहिं चोराये॥ 

हिय॑ हर माणिक रत्न मणि, शशि सूर्य नखतन तेज मय। 
अरू उदर त्रिवली नाभि नव, सोहति जमुन भँवरहिं को जय। 
कटि सु केहरि किंकिनी कल, उरु जानु जोहत जग रँगे। 
पद नवल नूपुर अरुण तल कहाँ, देखि सुर नर मुनि ठगे। 
॥ नख चद्युति ध्याये॥ 

वपु नील मरकत नील नीरद, नील नीरज सम अहो। 
विधु अमित कामहु कोटि लाजत, लखत वपु कहूँ सुख लहो। 
पटपीत सुन्दर बाल रवि सम, तड़ित तंतुन जनु बन्यो। 
छबि छाय छहरत देह धन बिच, पेखि परिकर सुख सन्यो। 
॥ मनहिं मोहायें॥ 

मधु मधुर मोहन श्याम सुन्दर, रामरघुवर रस मये। 
जन नेंत्र उत्सव चित्त कर्षक, संग सिय सुख मय लये। 
मिथिला पुरी गृह सिद्धि के, विहरहु सदा रस राग भरि। 
हृदय हर्ष त्वमेव हर्षण, हर्षहिं हमहुँ तव सेव करि। 
॥ आनँद आये॥ 


(७९६) 


रसमय राम सिया रसवारी हो। 
हर्षि स्वयं हर्षावहिं जन कहूँ, सिद्धि सदन सुख कारी हो॥ 
आनँद सिन्धु अनन्दहिं पावत, मिथिला महल मझारी हो। 


श्रीसिद्धि सर्दन में विविध पंद ३७३ 


लीला विविध भाँति की करि करि, चन्द्र कीर्ति सह प्यारी हो॥ 
सास श्वसुर अरु श्याला सरहज; रिझवहिं सिगरी सारी हो। 
समय समय सुर मुनि सब सिद्धहु,आवहिं प्रीति पसारी हो॥ 
दर्शन करि सुख सिन्धु समावहिं, तन मन बुद्धि विसारी हो। 
हर्षण श्वसुर पुरी बस यहि विधि, रंसिक राय रिझवारी हो॥ 
(७९७) 

प्राण पियारी पियरबा युगलवर। 

जीव जीव सुख के सुख सारे, मम'उर के उजियरबा॥ 
रहियो नित्य नयन में झूलत, बसत श्वसुर के घरबा। 
निज जन जानि सेव में रखि हैं, सदा सदा सुख सरबा॥ 
छमि सब चूक बनाये रहिहैं, दासी नृपति कुँअरबा। 
देखि दृगन मन मुदित रहौंगी, झारि दुहुँन के तरबा॥ 
अस कहि सिद्धि अधिक अनुरागी, बहत नैन जल धरबा। 
हर्षण. राम रसिक समन्तोषे, सर्वत दीन हियरबा॥ 


(७९८) 


मिथिला महल मझारी बसो मोरे प्यारे। - 

जेहि विधि सुखी रहहु सोइ करिहौ, त्रिकरण बनी पुजारी॥ 
संग ननंद ननदोई रखिहौं, पलक पुलरिया प्यारी। 
ऋतु अनुकूल साज सब सजिहौं, लखि लखि रु ची तुम्हारी ॥ 
बन बिहार जल केलि झूलनो, पावस ऋतु अनुहारी। 
करि शरदोत्सव ब्याह मनइहौं, उत्सव अति सुखकारी॥ 


५६38 श्रीसिद्धि-सदन में विविध पद 


रंग केलि ले संखिन संजोईहौं, संग सब सरहजं सारीं। 
हर्षण अवध नाम नहिं लैयो, बनिकै मिथिला  बिहारी॥ 


(७९९) 


बनाय दई रे मोहि बौरी विहरिया। 

ब्रह्म निष्ठ को ब्रह्म भुलायो, तन मन प्राण लुभाय लई रे॥ 
निरखि जब ते श्याम बदनमा, कुल की कानि जनाय छई रे। 
बिन देखे नयना नहिं मानत, पीवत प्यास सवाय भई रै॥ 
गृह को काज मनहिं नहिं भावत, प्रभु पद सेव सोहाय धई रे। 
तेहिं ते ननद सहित ननदोई, अपने भवन बसाय दई रे॥ 
अष्ट कुंज अठयामी सेवा, करि करि ताहि रमाय पई रे। 
हर्षण सुख के सिंधु समाई, सिद्धि जन्म फल पाय गई रे॥ 


(८००) 


तोहि उर के बीच बसांय लेवौं। 

राम रसिक रसिकिनि सिय साथहिं, मूरति मधुर मोहाय थेवौं॥ 
नख शिख निरखि नयन भरि शोभा, भव को भान भुलाय देवौं। 
विविध केलि करि करि तव सँगे, परमानन्द लुभाय लेवौं॥ 
तब सुख हेतु करत कैंकर्यहिं,, अमृत स्वाद जेमाय जैवौं। 
श्याल संग विहरत लखि मिथिला; रस की धार समाय सोवौं॥ 
सारी सरहज सबैं सलोनी, सेवत देखि रसाय पेवौं। 
हर्षण सिद्धि प्रेम रस पगि के, आपन आयु खेलाय खेवौं॥ 


अ्रीसिद्धिं संदेन में विविध पद ३७५ 


(८०१) 
मिथिला ते जनि जैंयो लला जी। 
कलिंत केलिं करि कुंजन कुंजन, रस की धार बहैयो॥ 
लली संग लखि लोनी लीलां, नैनन को फल पैयो। 
सास श्वसुर शुचि सारी सारहिं, सरहज को सुख दैयो॥ 
कोटि कोटि कन्दर्प दर्प दल, पुर में धूम मचैयो। 
सुख सुषमा श्रगार महोदधि, जड़ चेतन लय लैयो॥ 
पुंसा मोहन मुसुकि माधुरी, अहनिशि इत बरषैयो। 
हर्षण सिद्धि बचन सुनि रघुवर, चित्त चोर चित चैयो॥ 
(८०२) 
सिद्धि कुँअरि रस वारि हमारी प्रियारी। 
प्राण प्रिया सरहज नव नांगरि, रस वर्धनि सुख सारी॥ 
जगत एक सुन्दरि गुण आगरि, प्रेम मूर्ति प्रिय कारी। 
पति प्राणा तिय धर्म धुरीनी, शील संकोच सम्हारी॥ 
शुचि संगीत कला नैपुण्या, अह मम बिनु हिय हारी। 
विरति विवेक सहज बस तोहिं में, निमिकुलं की उजियारी॥ 
तुम कहँ पाय भयो मैं धनि धनि, सुरं नर नाग मझारी। 
जीति लियो मोहि कहूँ बिनु दामहिं, अतिशय प्रीति पसारी॥ 
हर्षण सिद्धि सदन ते एक पद, कबहुँक टरौ न टारी। 
(८०३) 
सरहज सिद्धि तू मोरी रसहिं रस बोरी। 


३७६ श्रीसिद्धि सदन में विविध पद 


सर्वस सौंषि भजी मोहि काहीं, परमा प्रीति विभोरी॥ 
मम मन मनहिं मिलाय अहं बिनु, मद्गत प्राण कियोरी। 
मैं अरू मोर दिहेऊँ पै प्यारी, सकुचत आत्मा मोरी॥ 
तोहिं ते उक्रूण तोहिं नहिं कबहूँ, सत्य कहों नृप छोरी। 
ज़न्म जन्म नित नित तोहिं चाहो, श्याल संग सुख सो री॥ 
आनंद सनि निशि वासर विहरूँ, मिथिला पुर की खोरी। 
हर्षण हृदय हेरि हुलसावों, कुँअर कुँअरि की जोरी॥ 
ः (८०४) 

प्रभु धनि धन्य तिहरो भाव। 

जन जानि देवत मान बहु विधि, रंक करि के राव॥ 
विधि हरि हरहु जेहिं सेव निशिदिन, राखि रूख चित चाव। 
सोइ जानकी पति मधुर मूरति, प्राण प्रिय मोहिं गाव॥ 
कहँ मैं कहहु कहँ कौशल धनी, जुग्नु रवि दरसाव। 
निज मानि सरहज मोहि पोषहु, छोड़ि प्रभुता ठांव॥ 
प्रिय प्रणत पालक दीनबन्धु, विरद बड़पन नाव। 
गुनि दासि सिद्धिहिं रक्ष हर्षण, सेव पद की पाव॥ 

(८०५) 

सिद्धि सियाते नेह पसारी बोली बैन विचारी है। 

लली कृपा की मूरति लोनी, तुम सम अतिशय भयी न हो नी॥ 
रती रमोंमा शची शारदा, त्रिभुवन तिय बलिहारी हैं। 
रस की खानि रसिक संजीवनि, प्रेम पियूष परम प्रिय पीबनि॥ 


श्रीसिद्धि सदन में विविध पद्द ३७७ 


रस वर्धनि रसिका रघुराजहिं,-रसहिं रमावन वारी हैं। 
एक गती मोरे तुम अहहू, पिय के पन्‍थ सदा मोहिं बहहू॥ 
युगल -किशोर पाय नित सेवा, पागौं प्रीति अपारी है। 
तव मुख देखि जिऔं जग माहीं, भव सुख छोड़ि छुआ छल नाहिं॥ 
तिहरे भैया संग सदा मैं, हर्षण रहूँ तिहारी है। 


(८०६) 
प्राण प्रिया तैं भाभी सलोनी। 
भैया संग देखि तोहि हर्षों, सुख सम्वर्द्धनि दुख की खोनी॥ 
हिय में बसहु प्रिया के दूनहु, जानहु मैं सत्यहिं रस बोनी। 
बिके अहहिं रसिया रघुनन्दन, दम्पति प्रेम विवस जग जोनी | 
नेत्र विषय गुनि प्राणन प्राणा, अर्पे सर्वस प्रीति अहोनी। 
तव सुख सुखी चलहिं रुख राखी, भूलि अपनपौ सुख के भौनी॥ 
तैसहिं मोहिं गिनहु सब विधि ते, वारि दियो तोहिं आत्म अयोनी। 
हर्षणसियके वचन श्रवण करि, सनि सुख सिन्धु सिद्धि भइ मौनी ॥ 
(८०७) 
युगल किशोर किशोरी हरत हिय हमरा। 
पुरवहु आस अथोरी अहो दृग दियरा॥ 
श्याम गौर घन दामिनी शोभा, बने न कहत देखि मन लोभा। 
भूषण भानु अँजोरी पहिरि पट पियरा॥ 
मुसुकनि मधुर सुधा रस वर्षति,.चितवनि चारु चतुर चित कर्षति। 
जुलुफँ जुलुम करोरी जकरि जन जियरा॥ 


उंछ८ श्रीसिद्धि सदन में विविध पद 


बोलनि मधुर सुमन शुचि झारत, प्रेमिन परसत प्रेम प्रसारत। 
बर्षत रस चहुँ ओरी, पियै जन धियरा॥ 
भैया भवन बसे दोउ हर्षण, सेवै सिद्धि सकल सुख सरसन। 
देखौं दृगन विभोरी, रहौँ नित नियरा ॥ 


(८०८) 


झाँकी श्री युगल किशोर की। 

कोटि मदन रति वारत जापै, शोभा सब सिरमौर की॥ 
सिद्ध सदन सिंहासन सोहति, सुन्दर श्यामल गौर की। 
छत्र चमर लै सखियन सेवित, सेवा साज अथोर की॥ 
वाद्य बजत प्रमदागण गावहिं, नृत्यहिं नवल विभोर की। 
किन्नरि औ गन्धर्वि अप्सरा, सुख सुषमा रस बोर की॥ 
समय समय सब सारी सरहज, रिझवहिं जन चित चोर की। 
हर्षण हास विलास प्रवीनी, प्रेम पगी छल छोर की॥ 


(८०९) 


मुसुकनि मन अरुझानी ललन तोरी। 

जो जो लखे ललित सुख सारहिं, विवस भये भव मौनी॥ 
अरुण अधर अमृतहिं प्रकाशति, मधुर मधुर मधु दोनी। 
बीच बीच विकसति दन्तावलि, दाड़िम द्युति की खोनी॥ 
विधुकर निकर विखरि आभासति, विहँसनि रस की भौनी। 
राउर मूर्ति ताहि ते सुन्दरि, शत्त शत शशिहिं लजोनी॥ 


असिदि सदन में विविध पद ३७९ 


ननँद भाग को वरणि सिरावै, जाहि सुलभ छवि छौनी। 
हर्षण सिद्धि वचन सुनि रघुवर, मुसुकि हर्‌यो हिय लोनी॥ 


(८१०) 


अँखियन ते तेरे अहो अँखियाँ हमारी। 
प्रीति करी मन बुद्धि अगोचर, निबहब केवल कृपा तिहारी॥ 
अमृत भरी नेह नव पूरित, जीव जियावंन महिमा अपारी। 
दया दृष्टि देखहिं जेहिं ओरी, बनत सो भूषण भुवन मझारी॥ 
चितवनि वशी करणि मन मोहनि, भागत भव भय भाल ते भारी। 
सुख संवर्धनि प्रेम प्रदायिनि, कृपा मई निज नयन निहारी॥ 
कंज खंज मृग मीन लजावनि, बड़री कजरी कोरन वारी। 
हर्षण सिद्धि की परतम प्यारी, सुन्दर श्वेत श्याम रतनारी ॥ 


(८११) 


घूँघर वारी ये अलकै तेरे सिर सोहनी। 
अतर भरी कारी गभुआरी, छूटि कंध पै छलकै मदन मन मोहनी ॥ 
मुखसरोज मकरन्द पियनहित; अलिसमकहुँ कहुँ चलि कै छहर 
छवि छोहनी॥ 
रसिकन रसहिं बढ़ावन वारी, हर्षण हठि हिय अलकैं सुमिरि 
सिधि जोहनी॥ 
(८१२) 


सिद्धि सखिन सँग मीला हो सबैं सिया रघुराज। 


३८० श्रीसिद्धि सदन में विविध पद 


'आनँद ले उपजावति, पिय प्यारी के मन महँ भावति, 
करति विविध विधि लीला हो, प्रेम विभोरी विराज। 
रसवर्धनि रस रूप किशोरी, रसिकेश्वर रघुवर रस बोरी, 
रंगि के रंग रँगीला हो, सरहज सुख की साज। 
जात निमिष सम दिन अरु राती, प्रीति रीति नहिं वरणि सिराती, 
नव नव नेह मंदीला हो, सेवक सेव्य समाज। 
विछुरन छनहु कोउ नहिं चाहें, इक इक सुख के हेतु प्रवाहैं, 
धनि धनि दिव्य वसीला हो, हर्षण जग के जहाज। 
(८१३) 
कहे को भाई श्याल भाम की प्रीति। 
जहँ न जाय मन विधि हरि हर को, मन बुधि वाक अतीति॥ 
बसे परस्पर बहिप्राण दोउ, चाह स्वसुख सब जीति। 
इक इक बिनु आत्महु नहिं चाहें, सहज सनेही नीति॥ 
देखि परसि एक एकहिं हर्ष, तउ प्यासे चित चीति। 
मिले रहत पै अबहिं मिले जनु, नहिं अघात मधु मीति॥ 
कहूँ कहूँ पगत प्रेम वैचित्रहिं, विरह॑ शंक भय भीति। 
श्याम गौर भे एकहिं हर्षण, रसाद्वैत रस रीति॥ 
(८१४) 
पलँग बैठि मोहे निमिकुल के कुमार है। 
रामहिं लै अंक आज, हृदय लाय बहुत आज, श्याम गौर छटा छाय 
जमुन, गंग सोहे शोभा के अगार हैं। 


श्रीसिद्धि संदन में विविंध पद ३८१ 


परमैकान्तिक सुहान, प्यार सेव सुखहिं सान, पी पियायरसहिंछान, 
: ड्रगन देखि दोहे सुख सुषमा श्रगार हैं। 

संभव कहूँ हो वियोग, सुरति करत भरे शोग, मुरछि परे विरह भोग 
युगल कुँअर मोहे बिचित्रता अपार है। 

हाय सखे हिचक कहत, नयन अश्रुधार बहत, छोड़ गये कहाँ रहत 
तपत लाल लोहे हा उर तो हमार है। 

तेहिं बिच तहँ सिद्धि आय, साधन करि दिय जगाय, ललकिमिले 
दोउ सुभाय, परम प्रीति पोहे हर्षण हिय के हार हैं। 


(८१५) 


एकहिं एक कहत हम तिहरे। 

देह प्राण सुख लौकिक वैदिक, तुम बिन चाह न हमरे॥ 
राउर बिन आत्महु नहिं आसैँ, शत शत खण्डहिं बगरे। 
तव सुख है सुख साचों मेरो, इच्छहिं इच्छा पगरे॥ 
दुइ के एक एक दुइ होइ के, लीला ललिता लगरे। 
प्राण प्राण जिव जीवन सत्यहिं, दरश बिना दुख दगरे॥ 
नयन ओट नहिं कीजै हम कहँ, ओट होत जग ठगरे। 
हर्षण हिय की हेरि कही हम, उर बिच धारहु रँगरे॥ 


(८१६) 


बतियाँ करें मधु घोर, कुँअर कुआँरी पगे। 
शील स्वभाव; बरणि सौलभता, कहहिं कथा रस बोर॥ 


३८२ श्रीसिद्धि सदन में विविध पद 


चन्द्र कीर्ति सुख रूप सलोने, सिय रघुवर चित चोर। 
सहित त्रिदेव त्रिदेविन पूजित, सम अतिशय नहि और ॥ 
सुर नर मुनि भरि भाव भुलाने, पागे प्रेम विभोर। 
सो प्रभु प्रभुता तजिके सिगरी, हमहिं तुमहिं कह मोर-॥॥ 
केवल कृपा भलाई अपने, कियो भुवन सिरमौर। 
विहरत विवश संग हिय हर्षण, सेवहिं तेहिं छल छोर॥ 


(८१७) 


सेवत जनक सुनैना मुदित मन। 

भाव भरे वात्सल्य प्रपूरित, प्रेम पगे चित चैना पुलकि तन॥ 
जिय की जान जानकिहिं जानत, सर्वस प्रभु सुख दैना गिनहिं धन। 
जेहि विधि सुखी रहहिं दोउ वारे, सदा सम्हारत तौना छनहिं छन॥ 
लली लाल मुख विकसित लखिके, परम प्रसन्न बुझैना सुखहिं सन। 
राज कांज गुनि सेवा सारत, बढ़त नेह दिन रैना घनहि घन॥ 
पुर-परिवार संकल नर नारी, मानत तिमि छवि छेना गुणहिं गन। 
हर्षण विहरत मिथिला प्रभु के, उतरेउ आनंद ऐना जनहिं जन॥ 


(८१८) 
कछु दिन रहि पुनि अवध सिधारे। 
नृपति किशोर विदेह किशोरी, सहित समाज सबन्ह सुख सारे॥ 


यहि विधि आवत जात युगल वर, युगल पुरी के प्राण पियारे। 
हर्षण लीला ललित लखावहिं, चित्त चोर हिय हरण हमारे॥ 


अवध अष्टयाम ३८३ 


(८१९) 
बिहरत अवध आनंद कन्द। 
स्वर्ण सदन शोभित- सिय संगे, वितरत परमानन्द॥ 
सखा सखी शुचि दास दासि ते, सेवित रघुकुल चन्द। 
रस रूपी रसिकेश्वर रघुवर, सबहिं भाँति स्वच्छन्द॥ 
चन्द्र कीर्ति रस बर्धन रसिया, पियति प्रेम मकरन्द। 
मधुर मधुर मूरति मन मोहनि, लखत मिटत दुख द्वन्द॥ 
जननि जनक परिजन पुरवासी, परे प्रीति के फन्द। 
सोइ संयोग करहिं प्रभु हर्षण, रहैं सुखी जन बृन्द॥ 
(८२०) 
दिन चर्या मुनिन मन भावनी। 
वेद वेद्य रघुवर केरी, चरित चन्द्रिका . पावनी॥ 
श्रुति की सार सन्त सत सम्मत, आत्म सार दुख दावनी। 
रस बर्धनि रसमई निर्मला, अकलंकित छवि छावनी॥ 
सुधा पूर्ण इक रस सुख दायिनि, लोक प्रिया गुण गावनी। 
निज कर निकर प्रसारि त्रिलोकहिं, आनँद अमित बढ़ावनी ॥ 
सुर नर नाग जीव .जड़ चेतन, करति पुष्ट लव लावनी। 
हर्षण अष्ट याम नव उदिता, परम प्रेम उपजावनी॥ 
(८२१) 


ब्रह्म महरत मोद मयो सजनी। 
कलरव करत शकुन निज नीड़॒हिं, तिमिर तोम कछु दूर भयो।। 


उटर४ अवध अधष्टयाम 


चिन्तन लागे ब्रह्म मुमुक्षुहु, सन सन निशि को शोर गयो। 
उचरत वेद बिप्र करि संध्या, ठाकुर पूजा सबहिं कयो॥ 
भैरव राग श्रवण सुख संरसल, गायक गुणि गण गाय दयो। 
बजन लगी नौबत नव द्वारे, आनंद उमड़त उर उनयो॥ 
जाय प्रवोधहिं युगल किशोरहि, दरश देहिं जय जयति जयो। 
हर्षण सुख के सिन्धु समावहि, परिकर वृन्द पियूष पयो॥ 
(८२२) 

चन्द्रकला अलबेली सखिन सिर मौर। 

समुझि प्रात अलिगण लै पहुँची, नागरि नवल नवेली महल की पौर॥ 
भूषण बसन सजे सब सुन्दरि, शोभा सकल सकेली रसहिं रस बोर। 
रती रमा शतशारदगिरिजा, लाजहि लखत सहेली कहहिं का और ॥ 
कंकण किंकिणि नूपुर बाजहिं, मुनियहु ध्यान पछेली श्रवन सुनिशोर। 
विविधवाद्य धुनिनृत्यहिं नवला, सुख की धार बहेली मधुर मधु घोर॥ 
भैरव राग अलापहि गावहिं, सबही प्रेम पुतेली स्वसुख सब छोर। 
पिय प्यारी जागहिं सुनि हर्षण, करहिं यत्न मन मेली चषन चितचोर॥ 


(८२३) 


उठहु उठहु लली लाल भोर भयो सुख के सुख सारे। 
अरुण शिखा करत शोर, पंछी चहचहात जोर, मनहु कहैं भयो भोर 
मुनियन मन हारे। 
चकई पति मिलन जात, उडगन कछु मलिन भात, तमहू कछु कम जनात, 
जागे जग वारे॥ 


अवध अष्टयोम ३८५ 


हरिजन जन जाग जाग, भजन भाव करन लाग, प्रेम पगे भरै राग, 


भैरव झनकारे॥ 
बाजतनौवतदुआर, मोहतमुनिमनविचार,सुनहुसुनहुअतिपियार, 
हर्षण हिय हारे॥ 
(८२४) 
जागिये युगल जग के नयना 


दशरथ नन्दन जनक नन्दिनी, प्राण प्रिय सुख दयन ॥ 

भोर भयो पंछी वन बोलें, द्वार नौवति वयन। 

शुक सारिक पाले यश वर्णत, प्रात गुनि चित चयन॥ 

परिकर वृन्द दरश तव चाहत, प्रीति पगि रस अयन। 

अलिगण मुदित भैरवी गावहिं, जानि बीती रयन॥ 

सुरभी सम्मुख शयन कक्ष के, दर्श हित तव हयन। 

आह्रिक कृत्य करहु अब हर्षण, समय शुभ को लयन॥ 
(८२५) 

भोर भयो जागहु पिय प्यारी। 

लीला ललित करहु दैनंदिनी, रसिकन रसहिं बढ़ावन वारी॥ 

सखी सखा सब दासी दासा, हर्षहिं जननि जनक मुद कारी। 

हर्षण हेरि सबहिं सुख सानैं, जड़ चेतन जन के दृग तारी॥ 
(८२६) 

प्रातकाल दोउ जानि जागिये, रघुवर जनक दुलारी। 

अरुण चूड़ वर बोलन लागे, समय सुहावन भारीत 


३८६ अवध अष्टयाम 


शीतल मन्द सुगन्ध वायु बह, आयु बढ़ावन वारी। - 
ब्रह्म विदन कहूँ ब्राह्मी बेला, ब्रह्म रमावन हारी॥ 
तेहि ते ब्रह्महिं चिंतन लागे, ब्राह्मण ब्रह्म पुजारी। 
श्रवणन श्रुति को शोर सुनावत, सुभग शुभद सुखकारी॥ 
नित्य कर्म हित चारहु आश्रम,चार वरण नर नारी। 
हर्षण हर्ष उठे तजि आलस, जागे जगत मझारी॥ 


(८२७) 


' जागे युगलकिशोर भोर भये। 
आलस भरे उनींदे नयनन, झुकि सम्हलत चित चोर॥ 
अँग अँगड़ाई लै जमुहावत, लोचन लखत न और। 
विथुरे केश कलित मुख ऊपर, झर रही केशर खौर॥ 
नृत्य गान वर वाद्य अलिन कृत, सुन्यो श्रवण शुचि शोर। 
उघरत आँख लखे एक एकहिं, पेखतहिं बने विभोर॥ 
दुई के एक भये पुनि दोऊ, लिपटि रहे रस बोर। 
अमृत मय अनुपम सुख शोभा, कौन कहे मति थोर॥ 
हर्षण झीने प्रट अन्तर ते, लखैं सखी तृण तोर। 

(८२८) 

प्रात समय श्री लाड़िलि लाल जगे। 
उठ बैठे कंचन पलका पै, पै नहिं नींद भगे॥ 
कबहूँ पिया प्यारी के अंकहिं, ओढ़ के ऊँघ रँगे। 
कहूँ प्यारी पिय के उर लगि कै, कन्धहि:कंठ पगे॥ - 


अंबध अष्टयाम 


सोवत जागंत उंठि पुनि पौढ़त, आलस अतिहिं लगे। 
करि पुनि यत्न बैठि दोउ दिलवर, श्यामल गौर सगे॥ 
हिय को हिय गल को गल दै कै, पृष्ठहिं पानि लगे। 
हर्षण प्रेम पंगे जमुहावहिं, नहिं प्रकृतस्थ ढँगे।॥ 


(८२९) 


जागे जानकि जीवन जनक दुलारी। 

श्यामल गौर वषुष वर मंचहि, घन दामिनी द्युति कारी॥ 
प्रात: पाणि दर्शन विधि करहीं, अग्र मूल मधि तारी। 
रतनारी अलसानी अँखियन, मीजहिं हाँथ विचारी॥ 
मूँदत उघरत पुनि पुनि लोचन, यद्यपि करत सम्हारी। 
वसन विभूषण केश जहाँ तहँ, बिगरे शयन मझारी॥ 
लज्जा विवश सम्हारि परस्पर, नयनन नेह निहारी। 
हर्षण लिपटि रहे मन भावन, आलस टरत न टारी॥ 


(८३०) 


सुनि नूपुर की झनकारी युगल वर जागे। 

बार बार जमुहात झाँपि दृग, प्रीतम प्राण पियारी॥ 
है चैतन्य कछुक भरि आलस, एकहिं एक निहारी। 
मिले परस्पर प्रात विधिहिं ते, मधुर मधुर मधु वारी॥ 
चन्द्र वदन निरखन नहिं देवति, नींद शयन सुखकारी। 


महती हानि करति यह प्यारी, बोले अवध विहारी॥ . 


३८७ 


३८८ अवध अष्टयाम 


मुसुकि जनकजा मन हरि लीन्ही, सखियाँ सुनहिं सुखारी। 
जागे जानि स्वामिनी सिय वर, हर्षण पर्दा टारी॥ 


(८३१) 


प्रिया प्रीतम की झाँकी झलाकि गई रे। 

भोर भये अन्तर पट टारत, पलके पै चख में चमाकि चई रे।॥। 
अलियन हृदय नेह नव छायो, भीतर के भवन झमाकि गई रे। 
नृत्यहिं नवल नवेली छुम छुम, नूपुर के शोरौं सुधा कि तई रे॥ 
क्रमश: पगन परि भरि भावहिं, प्यारी औ पिय की सुताकि भई रे। 
करि स्पर्श सबहिं सुख दीने, शुचि सखियाँ सबै छबि छाकि पई रे॥ 
आरति करि बहु लीन बलैया, कहि कहि जय जय सब सुख बाँकि लई रे। 
हर्षण विनय करी कर जोरे, बाहर के कक्षहिं सुआाँकि दई रे॥ 


(८३२) 


पिय प्यारी उठे तजि के पलका। 

श्वास विचार धरे पद प्रथमहिं, महिहिं प्रणमि श्री नृप के बलका॥ 
चरण पीठ धारण करवाई, अली परश लै पद के तलका। 
दे गलबाहँ चले अलसाते, लाल लली दृग फल के ढलका॥ 
छत्र चमर विंजन सिरं सोहत, छाजत छहरत छबि कै छलका। 
भैरव राग तान सखि लै के, करहिं नृत्य रव श्रुति के फलका ॥ 
सखिन बीच दोउ कुल के चन्दा, कोटि काम-रति मद के दलका। 
राजि रहे हर्षण हिय हारे, लखतउ लोचन लभ के ललका॥ 


अक्ध अष्टयाम २४१ 


(८३३) 

झूमत आवैं युगल अलसाने, आली लखो इक एक लुभाने। 

अंस परस्पर भुज सम्मेली, नेह नहे दोउ नवल नवेली॥ 

रस की धार बहाय भली री, सखियन संग सुभग सरसाने। 

शयन कक्ष रस-केन्द्र मनोहर, तहँ ते आवत दोउ यशोधर॥ 

रस रूपी रसिकेश रसिक वर, रस वर्धन रस राज रसाने। 

वितरत आनँद अलिन समाजा, सुख सुषुमा श्रृंगार विराजे ॥ 

मधुर मधुर मन मोहत हर्षण, छहरत छबिहिं मोहन मति वाने। 
(८३४) 

सुरभी दर्शन किए मुदित री। 

राम रसिक सह सिय सुकुमारी, पानि परशि जिय जिये। 

भोजन दै तेहिं पूजि प्रेम ते, दीन्ह मुनिन पय पिये॥ 

हर्षण हर्षि हिंडोरहि बैठे, आलस पनहिं लिये। 
(८३५) 

पिय प्यारी दोउ झुलत हिंडोर। 

मन्द मन्द झुलवहिं अलवेली, पगि पगि प्रीति अथोर॥ 

नृत्य गान वर वाद्य मधुर मधु, भयो रसहिं रस बोर। 

हर्षण आलस त्यागि चले दोउ, बल्‍लभ कुञड्ज की ओर॥ 
(८३६) 

करत दोउ सोहैं दँतवन भली। 

रतनन चौकी बैठि प्रहर्षत, आस अलिन की अतिशय फली॥ 


३९० अवध अष्टयाम 


सखिगन सरसि सेव में ठाढ़ी, सजि सजि साजहिं सबहीं कली। 
दै मधुपर्क पान पुनि दीन्हीं, गंध लगाय के पद तल मली॥ 
बल्‍लभ आरति करि पढि मंगल, कहहिं जयति जय बलि बलि बली। 
प्रेम पगे बतराय मधुर मधु, करि के कृपा श्री लाल लली॥ 
हर्षण सुखी किये रस वर्षी, हर्षी हृदय कल कुंजन कली। 


(८३७) 


चले कुंज स्नान युगल मन मोहन। 

सोहत सखिन मध्य रस बर्षत, उडगन बीच महान सोम दुइ सोहन ॥ 
प्रीतम प्रिया करत कछु बातैं, देखत चन्द्र कलान भले भरि छोहन। 
सखिगनसनीसुखहिंसरसावहिं, नाचहिंगीतविधानयथाआरोहन॥ 
मधुर मधुर बाजत वर बांजै, पहुँचि गये रस खान रसहिं रस दोहन। 
आरति करी कुंज की आली, प्रेमहिं पगी भुलान राग भय कोहन॥ 
भावहिं भरी भाग भलि मानी, नख शिख शोभ सुजान दृगहिं भरि जोहन। 
हर्षण हृदय हेरि रे जियरा, सेवहु दम्पति मान सदा लखि भौंहन॥ 


(८३८) 


सखियाँ सिय तनु तेल लगावहिं। 

सो सुख कहै कौन बिनु अनुभव, जहँ मन वाक न जावहिं। 
तैसहिं पिय के पृथक कक्ष महँ, अली फुलेल रमावहिं॥ 
विहँसि बदन कछु कहि दृग चंचलि, निरखत नाथ मोहावहिं। 
अनुपम अंग परशि बिनु वस्त्रहिं, सुख के सिन्धु समावहिं॥ 


अवध अष्टयाम ३९१ 


जकि सी ठगि सी कहूँ प्रिय तन की, लखि ललिताई लोभावहिं। 
हर्षण सर्वस दान दुहुँन ते, पाई पिय के भावहिं॥ 
सुठि सौन्दर्य माधुरी स्वादहि, जेहि शिव ध्यान न पावहिं। 


(८३९) 


रहे नहाय नवल दोउ रसिया। . 

निज निज कुंज तीर्थ जल माहीं, तीर्थ भूत पंद पय जेहिं लसिया॥ 
पृथक पृथक अलियन ते सेवित, मोहत मनहिं मधुर मधु असिया। 
मधुर मधुर मलि बदन पिया को, लेत रसहिं सबहीं शुचि दसिया॥ 
अंग पोंछि सखि बसन समर्पी, पुनि पद त्राण लखत चित फँसिया। 
पहिरि पीताम्बर यज्ञ कुंज कहँ, चले युगल हर्षण हिय बसिया॥। 


(८४०) 


यज्ञ पुरुष यज्ञेष यज्ञ मय सोहे सही। 

यज्ञ कुंज के बीच कहौं का मोहे मही॥ 

तिलक स्वरूप किये सिय रघुवर, नित्य नेम में पागे तहीं। 
आत्म-यज्ञ अरु ब्रह्म-यज्ञ सत, प्रेम-यज्ञ महँ रागे रही॥ 
द्रव्य-यज्ञ स्वाध्यायादिक करि, तेज पुंज दोउ राजे वहीं। 
विप्र-धेनु-सुर-संत पूजि पुनि, परमानन्द समाजे बही॥ 
जननि जनक पिय सास-ससुर सिय, पूजि परम सुख साजै सही। 
अहंकार ममकार बिना विभु, भव के भाव भुलाने नहीं॥ 
प्रेम पगी पति पूज पुन: सिय, पिय को प्यार लोभाने लही। 


३९२ अवध अष्टयाम 
अलियाँ चली लिवाय दुहुँन कहें, कुंज श्रृंगारहिं गाते चही॥ 
हर्षण पंथ जात छबि छहरत, यज्ञ मई का बातें कही। 


(८४१) 


कुंजेश्वरि किय आरती, छत्र चमर सिर ढारती। 

छबि छहरति सुख सारती, दम्पति प्रेम प्रसारती ॥ 

शोभा सुठि श्रूँगार सदन की, वारै तहँ करतूति मदन की। 
जहाँ रमैं रस राज महोदधि, झरना झर झर झारती॥ 
तहँ सोहे सिंहासन भारी, तापर बैठे प्रीतम प्यारी। 
सुख सुषुमा श्रृँगार की मूरति, रसिकन रसहिं सम्हारती ॥ 
निरखहिं अली रसहिं रस बोरी, खड़ी सेव में चारहूँ ओरी। 
युगल कृपा को पाय प्रहर्षी, वर्षि सुमन जय कारती॥ 
चाहें कीन श्रृँगार सुहावन, लखि के लोचन ललित लुभावन। 
तृप्त न होहिं तबहूँ लखि जोरी, हर्षण के हिय हारती॥ 


(८४२) 


सखियाँ सिय को श्रूँगार रही। 

नख ते शिख लौ वसन विभूषण, रुचि रुचि के संभार सही॥ 
अंगराग पद लाली रचि के, नयनन को सुख सार लही। 
कनकाड्जी कनकोज्वल कमला, कमल की गंध प्रसार मही ॥ 
चन्द्रबदनि श्री चर्चित चन्दनि, चम्पक वरणि विकार नहीं। 
शोभा सकल सुदेश अनूपी, महिमा महिमा पार कही॥ 


अवध अष्टयाम ३९३ 


उमा रमा रति शारद शशि शत, नख द्ुति में तन वार चहीं। 
हर्षण हेरि हरषि हिय अलियाँ, प्यारी को हिय हार रहीं॥ 


(८४३) 


प्रिया प्रीतम सिंगारी सहेलियाँ। (हाँ हाँ हाँ)। 

नख शिख सजी प्रीति भ्ररपूरी, परसति बदन हथेलियाँ॥ 
शोभित शुचि सर्वाड्ग अनूपम, वसन विभूषण मेलियाँ। 
छहरति छटा चुअति भुड ऊपर, जग जग ज्योति जगेलियाँ॥ 
भहर भहर भल भवन प्रकाशत, शीतल सुखद सुभेलियाँ। 
रसमय लाल रसहिं मय लाड़िलि, रस की धार बहेलियाँ॥ 
मूर्ति मधुरिमा मधुमय मोहनि, शोभा सकल सकेलियाँ। 
जानहिं अली भले विधि हर्षण, युगल कृपा करि केलियाँ॥ 


(८४४) 


सखिन बिच सोहत लाल लली। 

श्याम सरोज समेत लसत जनु, कनका कमल कली॥ 
स्वर्ण सिंहासन सज्जित सोहे, सेवहिं अमल अली। 
बाल भोग करवाइ पान दै, गंधहु पदहिं मली॥ 
छत्र चमर वर विंजन ढारत, आरति कीन्ह भली। 
मंगल स्तव पढी प्रीति ते, जय जय प्रणत पली॥ 
दै पुष्पाज्जलि लीन्ह बलैया, हर्षित हृदय हली। 
हर्षण निरखत नयन लोभाने, नव नव नेह बली॥ 


३९४. अवध अष्टयाम 


(८४५) 

श्रृंगार कुंज के बीच पिया प्यारी। 
बैठे परम प्रीति रस साने, गल बहियाँ दोउ डारी॥- 
चितय रहे एक एकहिं सरसत, मुसकनि मधु रस झारी। 
झाँकी युगल निहार अली सब, बार बार बलिहारी॥ 
नृत्य गांन संगीत सुधा सम, वर्षन लगी विचारी। 
जेहि ते लहै प्रमोदहिं दम्पति, सेवा सोइ हमारी ॥ 
सुनि सुख मानि सहज दोउ दिलवर, सब पर कृपा प्रसारी। 
हर्षण हर्षि निहाल भई संखि, नव नव नेह अपारी॥ 

ल्‍ (८४६) 
रिझवहि प्रीतम प्यारी कला उजियारी। 
चन्द्रकला सिरमौर सखिन में, रसहिं बढ़ावन वारी॥ 
वीण बजाय के राग अलाप॑ति, पंचम स्वर सुखकारी। 
अंगुली फेरि स्वरन झंकारति, चित्ताकर्षन हारी॥ 
सुनत सुखहिं सिय रघुवर पागत, को हम कहाँ विसारी। 
भानु सुता मुख निसृत अनुपम, श्रवण द्वार संचारी॥ 
शुचि संगीत सुधा रस पीवत, प्रियतम प्रेम पुजारी। 
हर्षण जड़ चैतन्य मगन भे, रसमय राग की धारी॥ 


(८४७) 


वर्षा वर्ष झरी लागि जोर। 
सदन श्रृंगार गगन में उनये, राम श्याम घन घोर॥ 


अवध अष्टयाम ३९५ 


श्रीं सिय विद्युत चितवनि मुसुकनि, गरजनि गुनि रस बोर। 
अलि मन मोर नवहिं नव नृत्यत, बुधि पिक कुहकत शोर॥ 
परमानन्द परम प्रिय पावस, छाई हियहिं हिलोर। 
परिकर शालि छनहिं छन वर्धति, हेतु रसिक मुख कौर॥ 
लखि लखि रसिक रसिकनी हें, समुझि भोग भल मोर] 
हर्षण सुख समृद्धि कहौं का, चित्त हरयो चित चोर॥ 
(८४८) 

सोह रहीं सखि चारहुूँ ओरी। 

चन्द्रकला अरु चारुशिलादिक, हेमा छेमा रस की बोरी॥ 
पद्म गंधिनी मदन मंजरी, वरारोह लक्ष्मणा सु गोरी। 
सुभगा सुषुमा सत्या चन्द्रा, चन्द्रप्रभा चित्रा चित चोरी॥ 
कमला विमला नित्या विद्या, श्रद्धा योगा क्रिया सु ठौरी। 
सुन्दरि शुभ शीला गुण शीला, अति शीला कर्षिणि सुख सोरी॥ 
ईशाना वाणी रस वर्षिणि, प्रेमा परा विराज विभोरी। 
सखि समूह लै सेवा साजहिं, सेवहिं हर्ष किशोर किशोरी॥ 


(८४९) 


पिय प्यारी को सेवैं सखी रस बोर। 
छत्रहिं लै लक्ष्मणा सु सेवति, सहज प्रीति कैंकर्यहि धेवति 
अनुगामी सो पीछे खड़ी बनि भोर। 
चन्द्रकला लै चमर चलावति, छन छन नवल नेह अनुभावति, 
रसपागी सों दक्षिण:दिशा चिते चोर। 


३९६ अवध अष्टयाम 


सुभगा ले विंजन हिय हर्षति, सेवा सों सब के चित कर्षति, 
भव भूली सी शोभे सो बायीं ओर। 
चारु शिला आगे गुण गावै, दम्पति को भरि भाव रिझावै, 
हिय हारी सी वीणा बजाय विभोर। 
कोणादिषु बहु अली विराजहिं, षट प्रकार जे अहैं समाजहिं, 
टूग प्यासी सी निरखैं किशोरि किशोर। 
कोउ दर्पण कोउ पानहिं लीन्हें, कोउ माला चन्दन रस भीने, 
कोउ कुंकुम लै कोऊ गंध की ठौर। 
कोउ नृत्यहिं कोउ वाद्य बजावहिं, गान कला नैपुण्य दिखावहिं, 
दोउ रीझे से हर्षे हर्षण हिलोर। 
(८५०) 

बाहर कक्ष गये जगवन्दन। 
सहित सखिन सिय ते पिय पूंछी, हिलमिलि राम रसिक रघुनन्दन। 
अनुज सखा शुचि सेवक भेंटे, प्रेम पगे उर मेलि स्वछन्दन। 
सबहिं सुखी भे लंखिनिजनाथहिं, दासन देखि सुखी सुख कन्दन ॥ 
सुभग सुआसन सबहिं विराजे, निज निज के अनुरूप अमन्दन। 
बीड़ा गंध माल व्यवहारहु, भयो भाव भरि हिय हित चन्दन॥ 
बातैं मधुर मधुर रस वर्षति, भ्रात सखा सँग भई अद्वन्दन। 
हर्षण सभा कुंज प्रभु गवने, लिये संग निज परिकर वृन्दन॥ 


(८५१) 
सभा सदन में पहुँचि श्री चारों भैया। 
पितुहिं प्रणाम किये हिय हर्षित, प्रेम वारि दृग लैया॥ 


अवध अष्टयाम ३९७ 


कुल गुरु सहित मुनिन तस वन्दे, पाइ प्यार पुलकैया। 
अंक लिये दशरथ बहु प्यारे, प्राणन प्रिय रघुरइया॥। 
नृप समीप सोहे सुत चारहु, भहर भहर छवि छड्या। 
सुर नर मुनि गंधर्व विलोकहिं, नयन नेह चित चैया॥ 
मागध सूत बन्दि गुण गायक, वरणि विरद गुण गैया। 
हर्षण हर्षि अपसरा नाचहिं, भाव भरी सुख दैया॥ 


(८५२) 


बहि गै रे सत संग सुधा की धारी। 
पी पी मगन भये सुख साने, जो कोउ रहे राम दरबारी॥ 
कर्म योग गरु ज्ञान की गाथा, प्रेमाभक्ति परम सुख सारी। 
माया जीव ईश परमारथ, वरणे मुनिवर विमल विचारी॥ 
राम सिया यश मय संगीतहु, प्रेम प्रवर्धन मंगल कारी। 
सुख के सिन्धुहिं सबहिं डुबावन, भयो मधुर चित कर्षन हारी॥ 
मधुर वाद्य झनकार झमकि के, नृत्य करीं सुर पुर नव नारी। 
हर्षण आनँद आनँद एकहिं, छाय रहेव सब सभा मझारी॥ 
(८५३) 


मोरे महराजा मुकुट मणि धन्य। 

तुम सम भयो न है नहिं होवन, सुर नर मुनि मधि कोऊ अन्य॥ 
राम लखन अरु भरत शत्रुहन, जायो सुत जो हैं जग जन्य। 
सिय श्रुतिकीर्ति उर्मिला माण्डवि, लही पतोहू पति की अनन्य॥ 
विधि हरि हर सह शक्तिन सेवित, पुत्र वधू भुवि मैँह अति मन्य। 


३९८ अबध अष्टयाम 


सुख सुषुमा श्रूँगार के सिन्धू , कोटि काम रति लागत तन्न॥ 
मधुर मधुर मन मोहन रसमय, चित्ताकर्षत निज गुण गन्य। 
हर्षण जानहिं तत्व के दर्शी, नाहिन भव प्रिय माया छन्‍न॥ 
(८५४) 

दशरथ ढोटा जनक की ढोटी। 

सम अतिशय नहिं कोऊ तिनके, त्रिभुवन चेतन कोटी॥ 
जस सर्वज्ञि राम सुठि सुन्दर, कोटि काम छवि छोटी। 
तैसहिं सिया शोभ की खानी, त्रिजग तियन की चोटी॥ 
मधुर मधुर मधुमय मन मोहन, तिमि सिय तनिक न टोटी। 
गुणन गेह दोउ कुल उजियारे, सूर्य प्रभा की जोटी॥ 
चन्द्र कीर्ति प्रिय दर्शन दोऊ, अमृत मय हँस होटी। 
हर्षण गावहि गुण गण रमनी, सुनहिं देव नभ ओटी॥ 

(८५५) 

चारु चारों भैया भरे नव नेह। 

सभा विसर्जन करि चढि यानहिं, गये कौशल्या के प्रिय गेह॥ 
आरति करि सो प्यार विविध विधि, अंक लिये अनुपम सुख जेह। 
मेवादिक दै पान पवाई, निज कर गंध मली करि नेह॥ 
निरखि निरखि नयनन भरि नेहहिं, भूली सुधि बुधि सिगरी देह। 
पूंछति कहहु सभा की बातें, वरणे प्रमुदित रघुवर तेह॥ 
अमृत मई मधुर मृदु बानी, सुनत मातु सखियन सह लेह। 
हर्षण जननि भवन नित नित्यहिं, रसहिं प्रवर्षत आनँद मेह॥ 


अवध अष्टयाम ३९९ 


(८५६) 
प्रीतम वाट विलोकति प्यारी। 
बाहर ते कब अइहैं प्यारे, कनक भवन अलियन सुखकारी॥ 
छनहु विरह सहि जात न पिय कर, देवत सिय तन सुधिहिं बिसारी। 
रहि न सकति थिर लाज छिपावति, शील सँकोच सनेह सँभारी ॥ 
सखी बोलाय कही लखु द्वारे, का आवत रघुवर रसवारी। 
परम प्रीति हिय कहर मचावति, अनुभव गम्य कहै को पारी॥ 
पुनि पुनि जाति अली फिरि आवति, रामहिं निरखन महल के द्वारी। 
हर्षण हिय के हारहिं हेरी, चाहहिं सुख सब रसिकिनि नारी॥ 
(८५७) 
आये तेहिं अवसर रघुनन्दन री। 
मातु महल ते पहुँचि स्वसदनहिं, किये सुखी सखि वृन्दन री॥ 
जनक लली निज पाणि आरती, करि प्रमुदित पद वन्दन री। 
हिय सो हिय हर्षाय मिले दोउ, बाँधि युगल भुज फन्दन री॥ 
मिलनि परस्पर प्रिय प्यारी की, अलियन शीतल चन्दन री। 
दम्पति को दै दिव्य सिंहासन, सेई सखि सुख कन्दन री॥ 
श्याम गौर छवि निरखहिं नयनन, प्रेम पगी बिनु द्वन्दन री। 
हर्षण जय जय जनक नन्दिनी, जय जय सुत दश स्यन्दन री॥ 
(८५८) 
नेह भरे नव नागरि नागर। 
निरखत नयन परस्पर अपलक, मुसुकि मधुर सुख सागर॥ 


४०० अवध अष्टयाम 


इक एकन के चिबुक को परसी, प्यारत बदन उजागर। 
दे भुजफन्द कपोल सटाये, पियत अधर रस आगर॥ 
हर्षण धनि धनि प्रीतम प्यारी, सोह सुधा युग नागर। 
(८५९) 

भोजन शाला चले मन भावन। 

दशरथ लाल जनक की लाड़िलि, प्रार्थित अलियन ते छवि छावन॥ 
कुंजेश्वरि आसन पधराई, प्रेम पगी दुहँ के चित चावन। 
पाद्य देइ बैठारि पटन पै, जेहिं पर कोमल वसन बिछावन॥ 
स्वाद सहित सरंयू जल सुख कर, दहिने ओर धराय सुहावन। 
परुसन लगीं विविध विधि व्यंजन, सखियाँ उर अनुराग बढ़ावन॥ 
कोउ कोउ यंत्र लेय अलबेली, लागी गुण गण गारी गावन। 
हर्षण अलिन विनय सुनि दोऊ, रस मय रसिक लगे रस पावन॥ 

(८६०) 

पावत भोग पिया अरु प्यारी। 

प्रीति पगे मुख कवल परस्पर, देवहिं दोउ हृदय कहूँ हारी॥ 
कहुँ कहुँ हिय छुपकाय पवावहिं, महिमा नेह नवल की न्यारी। 
कबहुँ देखि मुख इक इक के रे, मोहत मनहिं कहौं का यारी॥ 
भोजन भूलि लखत रहि जावैं, पीवत रूप रसहिं सुख कारी। 
निरखि सखी अतिशय सुख सानै, मोहहिं मधुर मधुर मति वारी॥ 
पावहिं और कहँहि दोउ रसिकन, अलियाँ चतुर चिते चित टारी। 
हर्षण सुनत सकुचि मुसुकाने, पावन लगे सखिन सुख सारी ॥ 


अवध अष्टयाम ४०१ 


(८६१) 
देखो जेवत युगल रसे रसिया। 
प्रीति पगे पिय प्यारी प्रमुदित, व्यंजन विविध चर्खेँ असिया॥ 
मुसकत मन्द सखिन चित चोरत, मोहत मनहिं फँसे फँसिया। 
मधुर मधुर मृदु बोलि सराहत, भोजन स्वाद कहैं कसिया॥ 
अमृत मय अलियन कर परसो, आनंद दानि अहै जसिया। 
सुनत सखी गुनि कृपा युगल की, मानहिं मोद लखहिं लसिया॥ 
पावहिं और कहत पुनि परसहिं, रुचि अनुकूल लहैं ग्रसिया। 
हर्षण दम्पति प्रेम के भूखे, पाये प्रेम पगी दसिया॥ 
(८६२) 
मातु महल कहूँ भोजन पावत। 
अनुज सखा सब सँग महँ लीन्हें, परसति जननि सनेह बढ़ावत॥ 
कबहुँ पिता सँग जेवत सोहत, निरखि नृपति सुख सिन्धु समावत। 
कबहुँ समाज के बीच बिराजी, रस मय राम रसिक रस खावत॥ 
कहुँ गुरु सदन अरुन्धति करते, पावत प्रेम प्रसाद सुहावत। 
कहूँ प्रार्थित संचिवन गृह गवनी, सुख के सरितहिं सबहिं डुबावत ॥ 
यहि विधि प्रभुता तजि रघुनन्दन, प्रीति परख प्रेमिन पुलकावत। 
हर्षण हृदय हर्षि जन सेवित, स्वयं सरसि सब कहँ सरसावत।॥ 


(८६३) 
अहो अचवन दई अलबेली अली। 
श्री सरयू शुद्धोदक सुख कर, सुठि सुगन्ध द्रव मेली भली॥ 


जहठर अवध: अष्टयाम 


पराणि पाद मुख धोय युगल वर, पोंछि प्रोक्षणी ऐली थली। 

हर्षण बैठि पान को पाये, पिय प्यारी किय केली कली॥ 
..._ (८६४) ; 

पावत पान सहज सुख सागर। 

अलियन दीन वीर्य बल वर्धक, प्रेम पगे लै नागरि नागर।॥। 

विविध सुगंधित परे मसालन, सुख कर स्वाद सुधा सम लागर। 

हर्षण गमकि गयो सब ओरहिं, हर्षी सखियाँ सुख में पागर॥ 


(८६५) 

इतर करावति प्राण अली एक। 

कोउ शुचि सुमन सुगन्धित रत्रग लै, पहिरावति सुख मान॥ 
कोउ लवंग कोउ देत लाँयची, कोउ पबावति पान। 
कोउ लिय चमर छत्र कोउ विंजन, कोउ छड़ी छबि खान।॥ 
कोउ दर्पण कोउ चरण पादुका, अलि ले अधिक सुहान। 
चन्द्रकला लखि लली लाल की, मंद मंद मुसकाना। 
आरति करी भूलि तन काहीं, प्यारी प्रीतम ध्यान 
हर्षण. निरखि सखिन सुख दीन्हें, जानकि जीवन जान॥ 


(८६६) 
दै गलबाहीं चले दोउ रसिया। 
चर्वित पान अंधर अरुणारे, मन्द मन्द मुसुकाहीं॥ 
ललना गण के बीच विराजत, चितवनि चित्त चोराहीं। 
पहुँचि गये विश्राम कक्ष महँ, सखियाँ सुख न समाहीं॥ 


अवृध-अष्टयाम ४०३ 


लली लाल पलका पै बैठे, मगन भये रस माहीं। 
अलिगन वाद्य बजाइ मधुर मधु, मधुर मधुर गुण गाहीं॥ 
मधुर मधुर सुनि प्यारी प्रीतम, मधुर मधुर, बतराहीं। 
हर्षण आलस भरि दोउ पौढ़े, परदा पड़यो छन ताही॥ 
(८६७) 
करति प्रतीक्षा प्यारी शयन के कुंजन। 
जननी भवन भोजन करि लौटहिं, राम रसिक रस वारी॥ 
पियहिं देखि पलका उठि भेंटी, रसिका राम दुलारी। 
दोउ भुज मेलि हृदय हिय लैके, सुखी भई सुख कारी॥ 
निज कर पान पवाई पिय कहाँ, परमा प्रीति पसारी। 
पुनि पुनि करि अलिंगन चुम्बन, बढ़य दीन रस धारी॥ 
दे गलबाँह प्रिया अरु प्रीतम, सोहे पलँग मझारी। 
आलस भरे जानि सखि हर्षण, अन्तर पट दिय डारी॥ 
(८६८) 
करन लागीं आरती सखि शयनी। 
प्रीति पगे पलका पै पौढ़े, राम रसिक रस अयनी। 
कहूँ झाँपत कहूँ उघरत नयनन, निद्रा महँ चित चयनी॥ 
कहुँ दृग खोलि पिया मुख प्यारी, निरखति बहु विधु मयनी। 
कबहूँ प्रेयसी बदन विलोकल, रीझत पिय सुख दयनी॥ 
हियहिं लगे धरि पाणि पृष्ट दोउ, सोये सुखद सोहयनी। 
दम्पति सुखी सुखी सब सेई, छाकी छबि पिक बैनी। 
हर्षण अन्तर पट दे झाँकहिं, झाँकी झुकि मृग नयनी॥ 


४०४ अवध अष्टयाप 


(८६९) 
मध्य दिवस में सोइ जगे दोउ। 
आलस युत जमुहात पलँग पर, पिय प्यारी पुनि हृदय लगे॥ 
मधुर मधुर बतरात झँपत दृग, उठि बैठे परिकरन सगे। 
चिबुक कपोल परस्पर परसत, अलक सम्हारत प्रीति पगे॥ 
इते अली लै यन्त्र मधुर मधु, गाय जगावहिं रसहिं रँगे। 
जागे जानि खोलि पट अन्तर, भीतर गवनी विरह भगे॥ 
देखि युगल छबि छहरत भवनहिं, मन बुधि ते सब गई ठगे। 
हर्षण करि उत्थापन आरति, सेवा साज सॉँजोइ ढूँगे।॥ 
(८७०) 
पलँग पीठ ते बाहर आये। 
जनक नन्दिनी नरपति नन्दन, मन्द मन्द पग धरत सुभाये॥ 
बैठे सुभभ सुखद शुचि आसन, अलिन पाणि मुख जलहिं धुवाये। 
सुन्दर सेव अँगूर सुफल लै, सादर सुख कर सविधि पवाये ॥ 
दै ताम्बूल गंध शुचि अरपी, भक्त चरित भरि भाव सुनाये। 
दोउ सुख मानि सुने नव नेही, दोउ के वारि विलोचन छाये॥ 
बहुरि विरह वश बने विभोरे, धनि धनि जीवन जनहिं लगाये। 
हर्षण है सचेत पुनि बैठे, भक्तन भावन स्वामि सुहाये॥ 


(८७१) 


नहवाई सविधि लली लाल, सखियाँ सनेह भरी। 
अंग अँगोछि वस्त्र दिय पहिरन, चरण पादुका बाल॥ 


अवध अष्टयाम ४०५ 


सन्ध्योपासन करि पुनि दोऊ, सोहे रसिक रसाल। 

नख शिख ते श्रेँगार दुहुँन को, करि भइ्ं अली निहाल॥ . 

फल रस पान कराइ पान दै, आरति भइ तेहिं काल। 

केलि कुंज गवने प्रिय प्यारी, चित्त चोर चलि चाल॥ 

छत्र दिये अलि पीछे गवनति, कोउ लै चमरहिं ढाल। 

हर्षण पहुँचि सुखी है अलियाँ, बैठारी जन पाल। 
(८७२) 


खेलत चौसर रसिया राम, संग सिया सुख धाम। 
वसन विभूषण नख शिख सोहैं, मधुर मधुर मधुमय मन मोहै, 
शोभा ललित ललाम॥ 
विधु कर निकर हँसनि सुख सारति, अधर शोणिमा हिय को हारति, 
लाजत शशि शत काम ॥ 
कर कमलनि ले हीरक पाँसा, डारत करि पव बारह आसा, 
चितय चतुर पति वाम॥ 
इक एकन की गोटी मारै, पीटत पट्ट पट्ट सुख सारें, 
सखी लखहिं सिय राम॥ 
कोउ कहैं जय जानकि जीवन, बोलहिं कोउ जय सिया सुधीवन, 
सुमिरि सुमिरि गुण ग्राम॥ 
हिलनि डुलनि बतरानि माधुरी, नयन सैन कल केलि चातुरी, 
लागति अति अभिराम॥ 
हर्षण युगल किशोर की झाँकी, वरणि सकै नहिं शेषहु थाकी, 
बसे हृदय अठ याम॥ 


४०६ अवध-अष्टयाम 


(८७३) 
क्रीड़त कन्दुक युगल किशोर। 
केलि चौक मनहंरण मणिन मय, चमचम चमकत चारहु ओर॥ 
सखिन संग श्री प्रीतम प्यारी, प्रमुदित क्रीड़ा के रस बोर। 
उछरनि फेंकनि धावनि निरखनि, फहरनि पीत वसन चित चोर ॥ 
निज जय जानि हृदय हुलसावनि, हँसनि बोलनि अमृत रस घोर। 
श्रम कन सहित चन्द्र मुख मधुरा, अधर सम्हारनि करति विभोर॥ 
सखि समूह नभ वारिद विद्युत, सोहत सुन्दर श्यामल गौर। 
हर्षण जय सिय जय रघुनन्दन, कहि सुर वर्षहिं सुमन अथोर॥ 
(८७४) 
उड़ि उड़ि परत फुहारा, लखत लली लाल। 
भवन वाटिका बीच बन्यो है, नयन लुभावन वारा॥ 
अलियन कहे जाहु जल लावहु, तहँ ते त्वरित सिधारा। 
संप्रवेग ते भींज न पैहो, सुनत सखी पगुधारा॥ 
हरबर चली छटी महि माहीं, जल कण परे हजारा। 
पूंरि. आस विहँसे रघुनन्दन, भींजे वदन निहारा॥ 
करि स्पर्श पोंछ पुनि प्यारे, कौतुक प्रिय सुकुमारा। 
. हर्षण हृदयानन्द प्रवर्धत, परिकरवृन्द मझारा॥ 


(८७५) 
देखत मधुर मोरनी मोर। 
द्रशरथ नन्दन जनक नन्दिनी, हर्षत हृदय किशोरि किशोर ॥ 


अवंध अष्टयाम का रास ४०७ 


नचत वाटिका मध्य छहर छवि, प्रेम पगे सो शकुन विभोर। 
पंख नील मणि कनक से सोहत, बिखरे मोहत मनहिं अथोर॥ 
सखिन चितय प्यारी कह निरखहु, पक्षी नृत्य मधुर रस बोर। 
लखत अलिन भइ चाह अलोली, रास कुंज गवनहिं चित चोर॥ 
पिय प्यारी दोउ नचैं सखिन सह, गीत वाद्य धुनि हृदय हिलोर। 
रसमय राम रसहिं मय स्वामिनि, हर्षण रस वर्ष चहुँ ओर ॥ 


(८७६) 
जिय की जोहे प्रमोद पिया प्यारी। 
अलि रुचि समुझि चले रासस्थल, प्रेम पगे गल बहियाँ डारी ॥ 
मन्द मुसुकि मन हरण सलोने, चित्त चोर चितवनियाँ चारी। 
मन्द मन्द पग धरत धरणि महँ, सिंह हंस गज गतिया हारी॥ 
कर कमलनि दोउ कमल फिरावत, सोहहिं सँग सँग सखियाँ सारी । 
छत्र दिये कोड चमर चलावहिं, नृत्यहिं कोउ रस रँगिया नारी॥ 
मधुर मधुर दोउ रसिक रसिकिनी, अँग अँग अमृत अँखिया कारी। 
हर्षण पहुँचि बैठि सिंहासन, वर्ष रस झर झरिया झारी॥ 


(८७७) 


आरति रास विहारी की, कीजै प्रीतम प्यारी की। 

सखियाँ सब उत्साह भरी हैं, छत्र चमर ले छड़ी खरी हैं, 
पान गंध दे सेव करी हैं, पुष्पहार हिय धारी की॥ 
जोरी युगल सिंहासन राजै, भहर भहर भल भावन भ्राजै, 
कहर कहर करि सखिन समाजै, छहर छहर छबि वारी की ॥ 


छ्ण्ट अवध अष्टयाम का रास 


नख शिख भूषण वसन विमोहे, नटवर वेश बने सुठि सोहैं, 
कोटि काम रति लाजि भजो हैं, शत शत शशि सुख कारी की॥ 
गीत वाद्य नव नृत्य माधुरी, भाव भंगिमा अलिन आतुरी, 
रास रसन हित चपल चातुरी, सखियाँ सुठि रिझवारी की॥ 
चन्द्रकीर्ति रसिकेन्द्र सुजाना, सहित सिया सुन्दर सुख माना, 
करन चहे सबहीं रस दाना, निरखि नेह नव नारी की॥ 
मुसकत मन्द मन्द मधुवारे, विधु कर निकर बिखेरि विहारे, 
चितवनि चित्त चोरावत प्यारे, लली लाल सुख सारी की॥ 
उठे युगल गलबहियाँ डारे, रसिकन रसहिं रमावन वारे, 
रस मय .राम सिया सुकुमारे, हर्षण के हिय हारी की॥ 


(८७८) 


नटनि अति नीकी प्रिया अरु पी की रसहिं रस बोर। 

भाव भंगिमा भावत भारी, गति गरिमा हरूता हिय हारी, 
सुखद सब हीकी, सबहिं सब बीकी, लखत बनि भोर॥ 
सखि मंडल मधि मुसकत दोऊ, रस मय राजि रहे रस मोऊ, 
करहिं विभोरी, चितय सखि ओरी, चतुर चित चोर॥ 
कलित कला नैपुण्य साँवरो, भुवन श्रेष्ठ गन्धर्व ठाकुरो, 
अधर वर वंशी, धरे अवतंसी, मधुर कर शोर॥ 
कहूँ कहूँ गावहिं प्रीतम प्यारी, पंचम स्वरहिं अलाप उचारी, 
सुधा रस वर्षी, सबन्ह चित कर्षी, अनँद चहुँ ओर॥ 
मुरज मृदंग झाँझ झनकारी, वीणा वेणु श्रवण सुख कारी, 


अवध अष्टयाम का रास ४०९ 


राग रस वारी, गाय सखि सारी, नचैं जिमि मोर 
ताता थेई ताता थेई, थिरकि थिरकि के कहि ता थेई, 
लखहिं भल जोरी, अली सिर मौरी, मधुहिं मधु घोर॥ 
रास कुंज रमणी रम रामा, पुंसा मोहन रूप ललामा, 
हर्ष हिय हारी, सर्व सब वारी, रमें तेहि ठौर॥ 
(८७९) 

आजु अली अति अनन्द, वायु बहत मन्द मन्द, 

रास रचे रामचन्द्र, जनक नन्दिनी।। 

रास भूमि भली भाय, स्वर्ण मयी कान्ति काय, 

बिछे बसन छबिहिं छाय, राति चन्दिनी ॥ 

बाजत मुरली मृदंग, सारंगी सितार -चंग, 

मंजीर झाँझा सुढंग, वाद्य वन्दनी॥ 

नूपुर को मृदुल शोर, छाय रहेउ रसहिं बोर, 

नचत नवल चित्त चोर, सिया संगिनी॥ 

सोहैं सरिबर मंडल बनाय, मध्य लली लाल लाय, 

छमकि छमकि छुम छुमाय, छकै छन्दिनी ॥ 

मूर्छनादि हाव भाव, ताल तान स्वर सुहाव, 

श्रवण सुखद चितहिं चाव, दूर द्वन्दिनी॥ 

वेणु अधर धरे राम, राज रहीं सिया वाम, 

बनि त्रिभंग सोह श्याम, छबि अनन्दिनी ॥ 

चितवत इक एक ओर, करि कपोल एक ठौर, 

हर्ष युगल बनि विभोर, भुजन फन्दनी॥ 


४१० . अवध अष्टयाम का रास 


(८८०) 
रस रचे सुख सारी लली अरु लाल। 
नृत्यत दोउ कर पकड़ि परस्पर, सखिन बीच रस बारी, 
रसे रस चाल॥ 
भाव भंगिमा चितवनि मुसकनि, नूपुर की छुमकारी, 
| गती गुनि ढाल॥ 
चन्द्रकला वर वीण बजावति, कोउ मृदंग दै तारी, 
गीत गुण शाल॥ 
ताधिग धिग धिग ताधिग धिग धिग, ताधिन्ताधिन्घृक्टारी, 
घृकट धिधि ताल॥ 
आ आ आ आ आ आलापै, पंचम स्वर सुखकारी, 
मधुर मधु बाल॥ 
चन्द्र मुखी मुख चूमि चोरावत, चित्त चतुर हिय हारी, 
रसिक रस आल॥ 
हर्ष मधुर मन मोहन मधु मय, चखी चखन नव नारी, 
प्रीति प्रण पाल॥ 


(८८१) 


छजत छबीलो छैला सिया सुख सरिया। 

श्याम गौर सजि वसन विभूषण, नटवर वेश हृदय हँसि हरिया॥ 
रास कुंज रमणी बिच रसिया, नटत नवल दोउ करत कहरिया। 
पायल पदनि परी मधु मधुरी, बाजति छुम छुम छबिहिं छहरिया॥ 


अवध अष्टयाम का रास ४११ 


पिय पीताम्बर सिय जू कि सारी, चमकति दमकति फहर फहरिया। 

अंश दिये भुज कहूँ कर पकरी, थिरकत श्री ललि लाल लहरिया॥ 

नृत्य गीत वर वाद्य कुशलता, कहे कौन रस बहै बहरिया। 

धन्य धन्य हर्षण सब सखियाँ, पीवहिं पिय रस भहर भहरिया॥ 
(८८२) 

रास केलि कहूँ किये विराम, मुदित मन। 

सखिन सहित निज महलहिं आये, पिय प्यारी सुख धाम ॥ 

करि श्रम दूर अलिन ते पूजित, स्वस्थ हृदय जित काम। 

जननि जनक दर्शन हित गवने, पाये प्यार प्रणाम॥ 

तिमि सिय सास श्वसुर पद प्रणणी, आशिष लही ललाम। 

आयसु पाय पुन: गृह आये, सेवीं सखी तमाम॥ 

ब्यारू हेतु विनय कर जोरी, कीन्हीं अति अभिराम। 

हर्ष चले भोजन हित दम्पति, रात गई यक याम॥ 
(८८३) 

व्यारू करत दोउ देखो भली री। 

पिय मुख कौर प्रिया दै प्रमुदित, प्यारी मुख प्रभु प्रेम पली री॥ 

प्रीति रीति श्री लली लाल की, अकथ अपार अनूप अली ही। 

अचवन करि पुनि पान को पाये, सेवित सखियन हर्ष थली री॥ 
(८८४) 

शयन कुंज नव नागरि नागर जात। 

दे गलवाँह पिया अरू प्यारी, गति गयन्द झूमत रस रात॥ 


7४१२ हु अवध अष्टयाम 


नखं शिख सुठि सौन्दर्य अनूपम, वसन विभूषण बदन विभात। 
कोटि कोटि कन्दर्प दर्प हर, रती अन॑न्ती लखत लजातव। 
छत्र चमर सिर ढारहिं सिर पै, सखि समूह सेवत सरसात। 
पहुँचे पलँँग पै राजे रसिया, पिय प्यारी दोउ सुख न समात॥ 
भक्त चरित मिश्रित संगीतहिं, सखि मुख सुने दोउ पुलकात। 
नृत्य गीत वर वाद्य मधुरिमा, हर्षण छाय रही सुख दात॥ 


(८८५) 


नैहर नेह अधिक अनुरागी। 

_ पिय प्यारी रुचि समुझि सयानी, चन्द्र कला सुख पागी॥ 
मिथिला चरित शशी सम सुखकर, सबहिं सुनावन लागी। 
सिद्धि कुँअरि. लक्ष्मीनिधि गाथा, कही प्रीति जिय जागी॥ 
तैसहिं जनक सुनैना भावहिं, वरणी गुनि बड़भागी। 
पुरजन परिजन बालक वृद्धहिं, सुमिरि राम रस रागी॥ 
नयन वारि भरि भूली हर्षण, पितु पुर सोचि सोहागी। 
तैसहिं. राम सिया सुख साने, प्रेम यज्ञ के यागी॥ 


: (८८६) 
रिझवहिं राम रँगीली अलियाँ। 
चारुशिला श्री चन्द्रकलादिक, विकसी मनहूँ कमल की कलियाँ॥ 


गाय बजाय नृत्य करि सेवहिं, निरखि निरखि पिय प्यारिहिं बलिया। 
मूरति मधुर तजन नहिं चाहैं, यदपि शयन को समय सुभलिया॥ 


अवध अष्टेयाम * ४१३ 


काहकरै पंग चलत न तनिकहु, छन वियोग सुधि करै विकलिया। 
युगल किशोरहु परिकर सेवित, सुखी होंहिं प्रियं प्रेम के पलियां॥ 
सुनत सुनत संगीत मधुरिमा, आलस भरे नयन झँपि हलिया। 
हर्षण सखी द्रुतहिं पौढ़ाई, पाँव पलोटहिं सुख की शलियाँ॥ 


(८८७) 


शयन केलि रस रात, पलँग पर-पौढ़ि पिया प्यारी। 

रति शत कोटि सिया रघुनन्दन, कोटि काम छबिं छात॥ 
युगल रसिक रसिकिनि रस स्वादत, रसमय रस उपजात। 
काम कला कोविद कमनीये, कामिनि कान्‍त विभात॥ 
अच्युत वीर्य काम जित कोमल, काम में काम जगात। 
हीन विकार सहज सुख सागर, सखियन सुखद सुहात॥ 
पगे परस्पर प्रीतम प्यारी, अधर अमिय रस पाता 
हर्षण पिय करि कर उपवर्हण, सिय सिर राखि प्रभात 


(८८८) 


झाँकी शयन सुखकारी लखो री। 

सोहत नवल नवेलो नवैली, रसिया प्रीतम प्यारी॥ 
अलसाने से मनहु कहत हैं, जाहु भवन सखि सारी। 
सिय पिय सुख सुख सहज हमारो, चाहहिं चाह विचारी॥ 
आरति करि अवलोकि युगल छबि, मन मंदिर बैठारी। 
एकान्लिक . सुख सरसन- देवहिं, अन्तर पट अब डारी॥ 


डप४ अवध अष्टयाम 


निज निज कुंजं चलहिं अलबेली, गहरू न होय इहाँ री। 
हर्षण होत प्रभातहिं अइहैं, लखिहँँ सर्वस वारी॥ 
(८८९) 

आरती सिय पी की पलँग पर की। 

रस मय दोउ रसहिं में रासे, केलि करैं निज हीकी॥ 

पगे परस्पर प्रेम में प्यारे, शयन करें सुख सी की। 

मंगल देखहिं -मंगल पर्शहिं, मंगल मय निशि नीकी॥ 

सुख मय स्वप्न सुषुप्ति जागरण, प्राण प्राण जिय जी की। 

सुख मय आलस अरु अँगड़ाई, सुख मय श्वास सुधी की॥ 

सुख मय प्राप्त प्रभात विलोकहिं, जागि दोउ लग ली की। 

हर्षण परिकर वृन्द प्रमोदहिं, दर्श पाई सब बीकी॥ 
(८९०) 

निज निज कुंज चलीं अलबेली। 

करि प्रणाम परदा करि द्वारे, उर धरि नवल नवेली॥ 

मुरुकि मुरुकि पुनि पुनि लखि पट ते, प्रीतम प्रिया सहेली। 

हर्षण हर्षि हृदय अनुरागी, सबहीं प्रेम पुतेली॥ 
(८९१) 

सिखवति चन्द्रकला सखि स्वामिनि। । 

पहरे वाली सजग सब रहियो, नीति प्रीति परतीति की धामिनि॥ 

सुखते शयन करहिं पिय प्यारी, जाय निमिष सम अमृत यामिनि। 

झनक भनक नहिं श्रवण परे जेहिं, हर्ष उपाय किहेउ अभिरामिनि॥ 


अवध अष्टयाम ४१५ 


(८९२) 


सोय गये राम नवल नागरिया। 

नूपुर छोरि चरण धरि धीर, चलहु सबै निज निज डागरिया॥ 
तनिक शोर सुख शयन सदन में, होय नहीं नतु दोउ जागरिया। 
हर्षण सखी स्व कुंजहिं गवनी, सोई सिय पिय लव लागरिया॥ 


(८९३) 


यहि विधि विहरत आठहु याम। 

परिकर वृन्द सुखी रह जेहिंते, सोइ कर पूरण काम॥ 
मातु पिता ढिंग कबहूँ सखन सँग, कहूँ दासन विश्राम 
कबहुँसिया सह सखिन संग में, करत केलि सुख धाम ॥ 
कहुँ चौगान केलि आखेटी, करत अनुज सह राम। 
वन विहार सरयू जल केली, कबहूँ कथा कह श्याम॥ 
शरद रास कहूँ श्रावण झूला, कहूँ वसन्त अभिराम। 
हर्षण हर्षि सबहिं हर्षावत, श्रवण सुखद गुण ग्राम॥ 


(८९४) 


करन अखेट राम गये सुन्दर सुखकारी। 
अनुज सहित अश्व चढ़े, शारँग धनुधारी॥ 
सोह सखा साथ साथ, सेवक सब सुभग गाथ। 
अस्त्र शस्त्र संग लिये, वीर वेष चारी॥ 


१६ अवध में वन विहार 


श्वानहू शिकारि संग, प्रीति पले भरि उमंग। 
वाद्य बजत जोर जोर, वीर रस प्रसारी॥ 
वन ते वन करि प्रवेश, किये केलि राघवेश, 
पूर्ण काम लौटि चले, दिवस कम निहारी॥ 
इतै अवध वाट देख, अंइहैं अब प्रभु विशेष, 
हर्षण नर नारि सबै, बाल वृद्ध झारी॥ 


(८९५) 


सखी री कब अइहैं रघुराई। 

कलित क़ेलि आखेट की करिकै, सहित सखन चारो भाई॥ 
विकसित श्याम सरोज वदन हित, नयन भ्रमर ललचाई। 
मधुर मधुर मकरन्द पान करि, कब रहिहैं मेड़राई॥ 
अश्व चढ़े धनु .बाण को धारे, कटि तूणीर सुहाई। 
मोहत मनहिं अवध के बीथिन, चितवनि चित्त चोराई॥ 
मुसकनि मन्द अमिय वर्षावत, देखिहँँ लोग लोगाई। 
हर्षण साँझ भई नहिं आये, कहरत हिय अकुलाई॥ 


(८९६) 


अली री चित नहिं चैन धरे। 

सुन्दर श्याम राम धनु धारिहिं, निरखन नयन अरे॥ 
शोभा सदन- मधुर मन मोहन, काको मन न हरे। 
देखि रूप वन मृगी मृगा सब, देखंत दृगन टरे॥ 


अवध में बन॑ विहार ४१७ 


प्रीति पगे भरि लोचन नारिहिं, पूजा मनहु करें। 
भूलि देह इत उत नहिं गवनहिं, नहिं धनु शरहिं डरे॥ 
भूर॒ह लतहु देखि झर पुष्पन, श्रवत रसहिं सगरे। 
नविनवि डार प्रणाम करहिं जनु, कुसमय फलहिं फरे॥ 


(८९७) | 


आली कब ऐहैं चित चोर। 

गहरु भई दिन अस्त समय भो, आये नहीं किशोर॥ 
धनि धनि वन मृग सुआ सारिका, चातक कोकिल मोर। 
जे भरि नयन लखहिं रघुनन्दन, प्रीति पगे रस बोर॥ 
धन्य मही द्रुम॑ लता वितानहु, जेहिं लख हरि दृग कोर। 
धन्य सरित सर जेहि पय पीवत, राम रसिक सिर मौर॥ 
अश्व पदन चिन्हित मग धनि धनि, जेहि सम जगत न और। 
हर्षण. हयन भाग को वरणै, लह प्रभु प्यार अथोर॥ 


(८९८) 


तुरँग चढ़े सखि चारहु वारे। 

ललित लगाम गहे कर कंजन, बाँके वीर वेष सुख सारे॥ 
कब अइहैं सह सखिन अवध पथ, मुसुकत मन्द मन्द मन हारे। 
नर नारी नयनोत्सव निरखी, बजिहैं वाद्य विपुल पुर द्वारे॥ 
कनक कलश लै आरति करिहैं, गृह गृह खड़ी तिया लव लारे। 
पुष्प वरषि जय जयति उंचरि हैं, निरखि निरखि निज नयनन तारे ॥ 


8१८ ; अवध में वन विहार 


रस रस चलत राम रघुनन्दन, लखिहैं सब कहूँ प्रेम पसारे। 
हर्षण कृपा कोर को हेरी, होइहैं सबहिं सुखी प्रिय पारे॥ 


(८९९) 


श्री रसिक राय रघुनन्दन में, अवध तियन को चित्त लगा। 
बैठत उठत चलत अरु सोवत, सिया रमण के रंग रँगा।॥ 
सास श्वसुर पति वत्स के सेवत, खात पियत गृह कृत्य लगा। 
सहज स्वभाव अखण्ड एक रस, श्याम सुँदर के प्रीति पगा॥ 
मुख ते नाम चित्त ते चिन्तन, मन ते मनन सुबुद्धि जगा। 
हिय ते ध्यान शरीर ते सेवा, करहिं जानि सिय स्वामि सगा।। 
नाम रूप अरु लीला धामहिं, करी नेह जग बीज भगा। 
हर्षण सुर मुनि नाग सराहहिं, कीन्हीं सुकृत समूह यगा॥ 


(९००) 


आवत अश्व चढ़े दशरथ के कुमार हैं। 

संग .सखा अनुज लिये सेवक हजार हैं॥ 
_वीरविरदवदतवन्दि, जय जयकह, सब अनन्दि, 
वाद्य बजत मेघ शोर, धुनि बेशुमार हैं॥ 
केते लै धनुष बाण, केते लै असि सुहान, 
तुपक कंध केते, वीर वेश बरियार हैं।॥ 
कीन्हें गज की सवारि, केते हय में पधारि, 
केते खच्चर औ ऊँट, करते चिघार हैं॥ 


अवध में वन विहार ४१९ 


सुरन सेन रिपुहिं जीति, लौटी जनु लहि सुकीर्ति, 

संग मदन चार रूप, सोहत अपार हैं॥ 

वायु वेग संसनात, धूरि गगन भरि उड़ात, 

चहल पहल छाय रहो, शोभन सुखार हैं॥ 

जानि पुरी अति अनन्द, आवत श्री राम चन्द्र, 

वाद्य बजन लगे होत, मंगल के चार हैं॥ 

आरति लै लै दुआर, खड़ी मगहिं नवल नार, 

कनक कलश शिरहिं धरे, हर्षण सम्हार हैं।॥ 
(९०१) 

अवध मग माहीं चलैं रघुराज। 

चारहु भाई चढ़े तुरंगन, मारि मदन मद काहीं॥ 

सोहत चन्द्र कीर्ति बुधिवारे, कोटिक चन्द्र लजाहीं। 

नर नारिन की भीर कहै को, मणि गण द्रव्य लुटाहीं॥ 

करहिं आरती पुष्पहिं वर्षी, जय जय शब्द सुनाहीं। 

देखि देखि मन मोहन मूरति, सुख के सिन्धु समाहीं॥ 

सुरहु सुमन झरि दुंदुभि देवहिं, गगन विमान सोहाहीं॥ 

हर्षण हर्षि हेरि हिय हुलसत, कहि न जात मोहिं पाहीं॥ 
(९०२) 

मातु मुदित मन आरती, कीन्हीं नेह निहारती। 

करत प्रणाम पुत्र हिय लाई, शीश सूँघि सुख सिन्धु समाई, 

पुनि नहवाय सुभोग पवाई, लखत लाल पुलकावती॥ 


४२० अवध में वन विहार 


पितहिं प्रणाम किये भरि मोदे, भूष लिये प्रिंय पुत्रहिं गोदे, 
चारहु सुवन अखेट विनोदे, प्रीति परम छबि छावती॥ 
निज निज सदन गये चहुँ भाई, देखत रामहिं सिय उठि धाई, 
सखिन सहित सुख सरित नहाई, प्रेम पगी किय आरती॥ 
मिलनि प्रीति कहि जाय न कबहूँ, शेष शारदा कहैं जो तबहूँ, 
हर्ष किये विश्राम युगल हूँ, सब सखि सेवा सारती॥ 


(९०३) 


खेलत चौगान आज दशरथ के लाला। 

हय चढ़ि कन्दुक कि केलि, माची उर उमँग मेलि, 
सोह रहीं सब समाज, राघव प्रति पाला॥ 
राम लखन एक ओर, भरत रिपुहन दुसरि ओर, 
सखा जनहिं पुनि विभाज, चतुर चलें चाला॥ 
हय कन्दुक उछाल, हयहीं ते तेहिं सम्हाल, 
बाजिहिं ते बाजी साज, सुन्दर सुख काला॥ 
कोउ कहैं जयति राम, कोउ भरत जयहिं काम, 
लखन शत्रुहनहु भ्राज, करत पक्ष ख्याला॥ 
गेंद गहन धीर धाव, ताकि अश्व को कुदाव, 
कोउ चूक कोउ गाज, गाव गुण रसाला॥ 
क्रीट मुकुट झलझलात, कुण्डल कर्ण में हिलात, 
केश विथुर मुखहिं राज, टूटत मणि माला॥ 


सरयू तट क्रीड़ा ४२१ 


हर्षण लखि गगन देव, जय जय कहि करत सेव, 
वर्षि सुमन बजै बाज, झूलत जग जाला॥ 


(९०४) 


खेलत सरयू तीरे, सखा सब संग लिये। 

राम के साथ लखन हू प्रमुदित, भरत शत्रुहन वीरे॥ 
गनि गनि जोरी बाँट लिये हैं, केलि कला सुख सीरे। 
राम जीत सौमित्री चाहत, रिपुहन भरत जयी रे॥ 
लागे हारन भरत केलि महँ, लक्ष्मण जय उचरी रे। 
भरत हारि रामहिं नहि भावति, निज की हार सुखी रे॥ 
करि उपाय भरतहिं जितवाये, हारे आप सुधीरे। 
अस स्वभाव कहूँ स्वप्नेहु नाहीं, हर्षण हृदय हरी रे॥ 


(९०५) 


जय जय भरत भये विजयी हैं। 

कहत राम सुख़ सने उच्च स्वर, पुलाकावली अई है॥ 
हरि-मन-मोर नचन तहँ लागेव, धन जंय भरत भई है। 
दिय परितोषिक द्रव्य सबन्ह कहँ, भूषण वसन मई है॥ 
तैसहिं दान द्विजहु बहु पाये, आशिष वचन दई है। 
वाद्य बजत श्रवणहिं सुख वर्धत, प्रभु पद भरत लई है॥ 
सिर नत सकुचि कहे जय राउरि, आनंद मय अभयी है। 
हर्षण. कृपा कोर ते जन कहाँ, मान देत हृदयी हैं।॥ 


४२२ नव दम्पति की फूल बंगला-झाँकियाँ 


(९०६) 
भरतहिं राम हृदय लपटायें। 
प्यारि पोंछि चुचुकारि सवन सह, अश्व चढ़े पुर अवधहिं आये॥ 
आनंद मय दिन जात नित्य नित, सुख के सिन्धु उमगि उमड़ाये। 
हर्षण भक्तन के मन भावन, करत चरित सुर मुनि सुख दाये॥ 
(९०७) 
फुल बँगला बन्यो मन भावना। 
विविध भाँति के कुसुम सुहावन, कदली पट जड़ि जावना॥ 
कदलिहि के करि खंभ पुष्प मय, पुष्पन छानी छावना। 
पुष्प मई पुहुमी भलि भ्राजति, पुष्पनि चौक पुरावना॥ 
पुष्पहिं के गुलदस्त गलीचा, पुष्पनि गमला पावना। 
पुष्पन के बहु हार जहाँ तहँ, पुष्पनि साज सुहावना॥ 
पुष्पहिं के बहु बने बिछावन, पुष्पनि परदा नावना। 
पुष्प मयहिं सिंहासन शोभित, हर्षण गुनि गुण गावना॥ 
(९०८) 
राजत प्रीतम प्यारी अहो फुल बंगले में। 
शोभा सदन मनहु मधु मूरति, सुख सुषमा श्रृँगारी॥ 
पुष्पन को भल मुकुट चन्द्रिका, पुष्पन कुण्डल कारी। 
पुष्पन बाजूबन्द बिजायठ, पुष्पन कंकण धारी॥ 
पुष्पन हृदय हार लसि लहरत, पुष्पनि करधनि ढारी। 
पुष्पन कड़ा पुष्प को नूपुर, पुष्पहिं पुष्प सम्हारी॥ 


नव दम्पति की फूल बंगला-झाँकियाँ ४२३ 


पुष्पनि छत्र पुहुप सिंहासन, पुष्प चमर छबि भारी। 
हर्षण पुष्प छड़ी कर शोभित, पुष्प प्रोक्षणी न्यारी॥ 


(९०९) 


पुष्प मई सब सखियाँ सलोनी | 

नख शिख ते सजि पुष्प विभूषण, सोहैं सब सुन्दरि सुख भौनी॥ 
पुष्पन के सब वाद्य सिंगारी, पुष्पनि साज सजी रस बोनी। 
पुष्पन थार पुष्प की आरति,करन लगीं हर्षण हित होनी॥ 


(९१०) 


सखि आरति कीजे पुष्प झरी, पुष्पन थार प्रमोद भरी। 

दे गलबाँह प्रिया अरू प्रीतम, विहँसत पुष्प बिखेर अरी॥ 
पुष्प भवन भल भावत सरसत, नख शिख सुमन श्रँगार करी। 
मनहु सुमन की मोहनि मूरति, शोभा सुख की खानि खरी॥ 
चेतन तत्व डारि बल अपने, काम विरचि निज पाणि धरी। 
सुर गण मुदित निशान बजावत, पुष्पन वृष्टि अनंद ढरी।॥। 
गंधर्वी किननरि नभ नृत्यहिं, गावहिं गुण जय जयति हरी। 
हर्षण अली भूमि तिमि सुख ते, नृत्य गीत वर वाद्य करी॥ 


(९११) 


फुल बँगले की झाँकी मजा की बनी। 
दशरथ नन्दनःजनक नन्दिनी, मिथिला अवध के दोऊ धनी॥ 
सुमन श्रृंगार किये सुठि सोहत, सुमन सिंहासन सुख में सनी। 


छ्२४ नव दम्पति की.फूल बंगला-झाँकियाँ 


सुमन छत्र अरु चमर सुमन को, सुमन छड़ी छबि खानि गनी॥ 
सुमन विभूषण सजे सखी सब, सुमन मई सब॑ साज घनी। 
सुमन विभूषित वाद्य बजत बहु, नृत्य गान कल कुंज ठनी॥ 
सुनि सुख सनत पिया अरु प्यारी, मोहत मुसुकनि मधुर मनी। 
हर्षण चितय चित्त को चोरत, राम रसिक सिय सुभग जनी ॥ 
(९१२) 

लला लोचन लोभाय लयो रे, फुल बँगला बिहारी। 

सिया सहित सोहैँ सुख सागर, सुमन श्रँगार अनूप कयो रे॥ 
सुमन सिहाँसन बैठि युगल वर, मुसकनि मनहिं मोहाय दयो रे। 
पुष्पहिं पुष्प साज सब सोहैं, पुष्प विभूषण अलिन भयो रे॥ 
फूलहिं फूल विविध विधि लैके, भवन बनायो गुणिन चयो रे। 
बेला चमेली चम्पा जूही, कुन्द कमल कचनार नयो रे॥ 
मोगरा मालति मह मह मोहै, गुलबकवली गुलाब मयो रे। 
हर्षण सुरहु सुमन शुचि वर्षत, नृत्य गान वर वाद्य जयो रे॥ 

(९१३) 

सोहत सुमन श्रँगार करे। 

नरपति नन्दन नृपति नन्दिनी, पुष्प भवन के बींच अरे॥ 
लखत परस्पर मृदु मुसुकावत, भूषित भुज भल अंश धरे। 
कबहुँक भूषण वसन सम्हारत, अरसि परसि सुख सिंधु परे॥ 
लगि लगि कंठ चूमि मुख दोऊ, छन छन रस की झरनि झरे। 
बोलत वचन बसहिं कर अलियन, मधुर मधुर मुख हँसनि भरे॥ 


नव दम्पति की फूल बंगला -झाँकियाँ ः ४२५ 


नृत्य गीत वर वाद्य सखी करि, सेवहिं परमा ग्रीति करे। 

हर्षण सो सुख कहत बने नहिं, सो समुझे जेहिं राम वरे॥ 
(९१४) 

नीकी लगे छबि तोरी रे प्यारी। 

सुमन श्रृँगार किये सुखं वर्धनि, प्रकृति छटा सब फीकी लगै॥ 

निरखि निरखि भल भव्य वरानन, मन चित बुद्धिहु वीकी लगै। 

दरश परश करि अड्डः अनूपम, हर्षण तू जिय जीकी लगै॥ 
(९१५) 

प्यारे तेरो सुमन श्रृँगार सुहावै। 

नख शिख सुमन विभूषण साजे, कोटिन काम लजावें।॥ 

मधुर मधुर मन मोहन मुख लखि, मम मन अनत न जावै। 

पुष्पित बदन पराग पियन हित, हर्ष दृगहु ललचावें॥ 

| (९१६) 

मुसकहिं पिय अरु प्यारी दिये गलबहियाँ। 

सुमन श्रृंगार लिये कर शीशा, निरखहिं नवल बिहारी ॥ 

परसि बदन सुख लहिकबे हेतहिं, युक्ती युगल विचारी। 

हृदय हार शिर सुमन विभूषण, किये सुधार सुखारी॥ 

अलकहिं अलक कपोल कपोले, सटे सुरति सुख कारी। 

मधुर मुसुकि बतरात परस्पर, अलियन ओर निहारी॥ 

गम गमाय मुख वायु सुगंधित, को हम कहाँ बिसारी। 

हर्षण हेरि सखी सुख सरसहिं, देवहिं सर्वस वारी॥ 


४२६ अयोध्या में सरयू-जल विहार 


(९१७) 


आली लखो फुल बँगले की झाँकी। 
सुमन सदन बिच सुमन सेज में, सोये श्यामा श्याम एकाकी ॥ 
नख शिख सुमन श्रृंगार किये दोउ, सोहै सुमन बिछावन बॉँकी। 
सुमन॒हिं को उपवर्हण राजत, सुन्दरि सुमन पिछौरी जाकी॥ 
सुमनहिं को अन्तर पट दीन्हें, विलसत राम सिया रस छाकी। 
सुखु.क्ी राति सुखहिं में साने, सखी करहिं अनुभव मन साकी॥ 
को कवि कहै अतर्क निरतिशय, जहँ न जाय मन बुधि वर थाकी। 
हर्षण हेरु हृदय येहि रस कहँ, पियै मुदित भव फेर न ताकी ॥ 
(९१८) 
ग्रीषम की ऋतु आई अवध सैंया। 
कुसुमित तरू फल भार नमें बहु, कोकिल कुहुक मचाई॥ 
सरयू जल निर्मल शुचि शीतल, संत हृदय जस भाई। 
जानकि घाट . घाट सर्वोत्तम, एकान्तिक सुख दाई॥ 
जल की केलि करहिं पिय प्यारी, सखिन सहित तहँ जाई। 
चन्द्रकला कह अलिन हृदय की, दीन्हीं चाह जनाई॥ 
सुनि सुख मानि विहँसि रघुनन्दन, सिय मुख चितय सुहाई। 
कहेउ करहिं क्रीड़न जल सरितहिं, हर्षण चित्त चोराई॥ 


(९१९) 


सरयू तट दोउ भरे उमंग। 
करन केलि सखियन सह गवने, जनु तिय साथ अनंग॥ 


अयोध्या में सरयू-जल विहार 


देखि सुखी वाशिष्ठी उछरी, नव नव तरल तंरग। 
अली वेष धरि बहु सरि आई, सेवन सियहि सुढंग॥। 
गोदा गोमति नर्मद सिन्धू  सरसुति जमुना गंग। 
तैसहिं सरयू सखी रूप बनिं, परमा प्रीति अभंग॥ 
करि प्रणाम सिय रामहिं सुख सनि, उबटी अनुपम अंग। 
हर्षण पाइ परश मन मोदी, रँगी राम के रँगाा 


(९२०) 


सरयू पुलिन परम प्रिय पाई। 

भरि उत्साह अली हिय हर्षी, विस्तृत वस्त्रहिं लाई॥ 
दक्षिण तट दीन्हीं पट अन्तर, जाल रंध्र छवि छाई। 
जानकि जी को घाट इकान्तिक, तहँ कोउ पुरुष न जाई॥ 
जंबहिं सवारी सिय की आवति, ध्वजं पताक फहराई। 
सजग रहत पुर के नर नारी, अलि प्रहरी बनि आई॥ 
सखियन प्रार्थित लाल लली तव, जल विहार चित लाई। 
प्रविशे जल जिमि करि लै करिणिन, हर्ष न हृदय समाई॥ 


(९२१) 


सरयू करत किलोल पिया अरु प्यारी लखो। 


४२७ 


सखिन साथ राजत रघुनन्दन, सहित सिया रस घोल॥ 
कबहूँ कमल कर लै जल छिरकहिं, बोलि मधुर मृदु बोलं। 
कबहूँ परस्पर पानि ते उलचैं, मारहिं नयन कपोलं॥ 


४२८ अयोध्या में सरयू-जल विहार 


कहूँ तैरहिं कहूँ छुयें छके रस, उपजति प्रीति अतोल। 
कबहूँ बूड़ि पिय अलि पद पकड़ी, कर्षत जलहिं. विलोल॥ 
दाव लगे पुनि पानिहिं भीतर, खींच लेत पट खोल। 
हर्षण सखिन सुखहिं सुख वर्धत, नित निष्काम अडोल॥ 


(९२२) 


विहरत सरयू सिय को सजनमा। 

सिय के साथ सखी शुचि लीन्हें, जल की केलि करै सुख सनमा॥ 
एक एक ऊपर जल की छिरकनि, लसत सुलोचन लाल लोभनमा। 
उलचि तोय इक एक पछेलनि, मुसकनि चितव॑नि कहर करनमा॥ 
कहूँ पिय प्यारिहिं कहुँ अलि पिय कहूँ, तैरहिं पृष्ठ पराय रसनमा। 
यहि प्रकार कर केलि मगन मन, जिमि करि करिणिन लिये सोहनमा ॥ 
अलियाँ वसन विभूषण भूली, अस्त व्यस्त तन भींगि मोहनमा। 
हर्षण रसिक राय रघुनन्दन, प्रेमिन प्रेम पिये छन छनमा॥ 


(९२३) 


केलि किये उपराम प्रेम पगि। 

पोंछि वदन पुनि वस्त्रहिं धारे, सखिन सहित सिय राम॥ 
सरयू पुलिन विहार करें दोड, अलियन सँग जित काम। 
जे जल जीव रहे शुचि सरितहिं, कच्छ मच्छ बहु नाम॥ 
ते सब वारि बीच उतराये, कछुक किनारे भ्राम। 
निरखि निरखि नृप नन्दन काहीं, लहत हियहिं विश्राम ॥ 


अयोध्या में सरयू-जल विहार ४२९ 


कौतुक बस दै तालि भगावहिं, अलि गण ललित ललाम। 
दर्शन त्यागि भगैं नहिं भय ते, दिय भोजन सुख धाम॥ 


(९२४) 


गवने राजकुमार सिया सँग लीन्हें। 

कनक भवन महँ जाय प्रमोदे, अशन-शयन सुख सार॥ 
बैठि सखिन मधि केलि कथा कह, जेहि विधि भयो बिहार। 
चन्द्रकला कह प्यारी प्रीतम, दोउ दिवि अलिन अधार॥ 
सखिन विनय सुनि निज सुख वितरन, कीन्हे कष्ट अपार॥ 
जल समूह सीकर लगि नयनन, भई अधिक रतनार। 
श्रमहू अधिक भयो जल क्रीड़न, पै प्रभु परम -उदार। 
हर्षण कृपा कोर ते हेरेव, छमि अपराध हमार॥ 


(९२५) 


कहूँ कहूँ सन्ध्या समय में आय। 

नाव बैठि प्रीतम अरू प्यारी, सखि सँग सरसि सुहाय॥ 
विहरत सरयू सलिल सुभग दोउ, अलियन मोद बढ़ाया 
रन्ध्र पूर्ण वर वसन ते घेरी, रत्न मई प्लव भाय॥ 
नृत्य गान वर वाद्य मधुरिमा, प्रगटहिं सखि गुण गाय। 
धवल धार जल परसि पाणि ते, हर्षत हृदय अघाया॥। 
कहूँ दोउं तटनि विलोकत दृश्यहिं, वन उपवन सुख पाय। 
हर्षण सरिता कमल तोड़ि के, सूँघत छवि छहराय।॥ 


४३० अयोध्या में सरयूं-जल विहार 


(९२६) 
देखो देखो री सखी सरजू सरित की शोभा अपार। 
रत्न जटित सुन्दरि नव नैया, सहित सखिन सीता रघुरइया ॥ 
जहँ बैठे मुदित दोउ करते विहार। 
सुख मय जहँ सिंहासन सोहै, छत्र चमर लै अलि मुख जोहैं॥ 
हिय हारैं हरषि नहिं करती सम्हार। 
नाचहिं गावहिं सखी सहेली, वाद्य बजावहिं मधुर नवेली ॥ 
..सुख सारै सरसि बह अमृत की धार। 
सरयू लहर उठै छवि छाई, मानहु आनँद हिय न अमाई॥ 
पद चाहें परसि सिय रघुवर निहार। 
सीता राम करन ते परशी, शीतल लहर लहैं सुख सरसी॥ 
जनु प्यारैं सरित कहँ झुकि झुकि उदार। 
सो सुख शोभा देवहु देखी, वर्षि सुमन मन मोद विशेषी॥ 
सब बोलैं जयति जग्य दुंदभि को मार। 
यहि विधि दोउ बिहरे सरि माही, आये बहुरि सदन सुख लाही॥ 
निशि व्यारु किये पुनि सोये सुखार। 


(९२७) 


पावस के दिन आये अली री। 

पिय परदेश गये रथ चढ़ि कै, तिरहुत भूप बोलाये॥ 
आवन कहे द्वुतहिं मन भावन, अजहूँ न दर्शन पाये। 
उमड़ि घुमड़ि घन बिजुरी चमकै, वर्ष वारि नियराये ॥ 


अयोध्या में गुरु पूर्णिमा ४३१ 


गरजि तरजि श्रवणहिं जनु बर्षई, जियरा मोर डेरायें। 
पवन वेग झक झोर कहां, तरुवर तोरि बिछाये॥ 
मंगल मय को मंगल मारग, गुरु प्रसाद भल भाये। 
हर्षण सुभग अंग लखि फरकनि, धीर धरों लव लाये॥ 


(९२८) 


नहिं आये अली मन मोहना। 

सास श्वसुर अरु सारी सरहज, श्याल प्रीति जिय जोहना॥ 
करतहिं बात सुनी सब सखियाँ, आय गये सुठि सोहना। 
प्रेम पगी मन मुदित प्रभुहिं को,मिली ललकि दृग दोहना॥ 
अवध पुरी आनंद अति छायो, निरखि नवल छवि छोहना। 
कारी घटा गगन में छाई, भूमि श्याम भल भौंहना॥ 
नभ ते वारि वृष्टि सुखदायक, महि रस धारा ओहना। 
हर्षण हर्ष कहै को पारी, प्रेम पुष्प रत्रग पोहना॥ 


(९२९) 


आज अहै गुरु पूर्णिमा सखि पूजै परम गुरु देव को। 

सीता सहित राम रघुनन्दन, करै सकल विधि सेव को॥ 
षोड़स भाँति पूजि करि आरति, मंगल पढ़ गुनि भेव को। 
ममता अहं बिना बहु भेंटी, अरपे सर्वस सेव्य को॥ 
गुरु अर्चा माहात्म सुनायो, धन्य धन्य प्रभु धेव को। 
उत्सव बहुत भाँति करवाये, बसि गुरु: आश्रम देव को॥ 


४३२ अयोध्या में गुरु पूर्णिमा 


गुरु बिनु विधि हरि हर का करि हैं, बड़ भव सागर खेंव को। 
अस बिचार हर्षण गुरु सेवा, करहु मुदित चख मेव को॥ 


(९३०) 


पू्जं गुरु गुरुआनी युगल वर। 

गुरु पूर्णम परि पूर्ण करावनि, पूर्ण तत्व दै दानी॥ 
पूर्ण पूर्ण सिय राम सुखहिं सनि, षोड़स सेव अमानी। 
भेंट भली अरपे बहु भाँतिन, गुरु हीं की जिय जानी ॥ 
परम प्रसन्न वशिष्ठहु तिय सह, प्यारे प्रेम प्रमानी। 
परम तत्व परमारथ वरणे, सुने शिष्य सुख खानी॥ 
सद गुरु अरु सद शिष्य समागम, अनुभव गम्य न बानी। 
हर्षण सुरहु सुमन झरि देखत, शिष्य शीश गुरु पाणी॥ 


(९३१) 


पावस ऋतु प्रिय पनिया परे बड़ी बूँद। 

उमड़ि घुमड़ि घन घहरत कारे, गरज तरज वरषनिया॥ 
चारहु ओर पुन: पुन ओनई, चपला चख चमकनिया। 
नृत्यहिं मोर मोरनी वन वन, देखि दृगन॑ जल दनिया॥ 
प्रपिहा पी पी प्रेम पुकारत, कोयल कुहू कहनिया। 
लाल बहूटी महि महँ भ्राजत, दादुर शोर सुहनिया॥ 
हरित भूमि सरि पूर्ण बहति जल, लसति लहर लहरनिया। 
हर्षण कृषक कृषी के काजहिं, लगे हरष्नि हित गनिया॥ 


अयोध्या में झूलनोत्सव ४३३ 


(९३२) 
गगन रहे मेड़राय बदरवा। 
कारे कारे ओनइ ओनइ के, उमड़ि घुमड़ि घहराय॥ 
गरजि तरजि बहु विजुरी लपकै, आँख कान भय खाया 
वर्षत वारि मूसला धारी, सरित उमगि उमड़ाय॥ 
पावस राज. महत महि छायो, प्रवल प्रताप दिखाय। 
मेढक मोर शोर चहूँ ओरी, बजत वधाव जनाया। 
हरित भूमि पत्नी जनु तेहिं की, भई सुखी रस पाय। 
विविध अन्न संतति कहूँ प्रगटी, हर्ष न हृदय समाय॥ 
(९३३) 
झूलन की ऋतु आई अली मोरी। 
श्रावण सुखद सुहावन भावन, हरित भूमिका भाई॥ 
झूलन कुंज हिंडोर सजावहु, सुख प्रद सहज सुहाई। 
सुनि वर विनय चलैं ललि लालन, झूलहिं उर उमगाई॥ 
नयन कृतार्थ करैं सब सजनी, झुकि झुकि झमकि झुलाई। 
चन्द्रकला के वचन सुधा सम, सुनत सखी सुख पाई॥ 
पहुँचि हिंडोर कुंज मन मोदित, झूला दीन्ह सजाई। 
हर्षण हर्षि सियहिं सब सखियाँ, हिय की बात बताई॥ 
(९३४) 
अरुझि करें मम नयन स्वामिनी। 
पिय प्यारी की झूलन झाँकी, झाँका चहैं सुख दैन॥ 


छ्३४ अयोध्या में झूलनोत्सव 


श्रावण सुख सरसावन लखि के, चित्त धरत नहिं चैन। 
पपिहा पिउ पिउ बोलि सिखावत, सेउ पियहिं दिन रैन॥ 
कोकिल कुहू कुहू कहि सिखवति, सुनहु मधुर मृदु बैन। 
मेघ मलार अलापहु प्यारी, प्यारे सह सुख ऐन॥ 
समय गये पुनि समय न ऐहैं, सोचहु बुधि की पैन। 
अलियन अरज हर्ष हिय धरि के, प्रेरहु पिय जित मैन॥ 


(९३५) 


प्यारे झुलन पधारो अलि प्रेम में पगी। 

लखि लखि श्रावण बहार, नन्‍हीं बूँदन फुहार।॥ 
विनवहिं सखि सर्वस वार, रौरे रँग में रँगी। 
झूलन झाँकी तिहार, चाहै नयनन निहार॥ 
नृत्य गान सुख सम्हार, सेवै भव ते जगी। 
मोरे मन में विचार, प्रीतम करि के सुप्यार॥ 
हर्ष हिंडोर में पधार, चोरै चित को ठगी। 


(९३६) 


चलो चलो हो किशोरी सुख लावन को। 
पियो पियो हो पियारी रस श्रावण को॥ 
सखी सहेली सहचरी, अली मंजरी रानि, 
षट प्रकार निमिकुल सुता, हमहिं तुमहिं सुख दानि, 
देहिं रसहिं वर्षाई भरि भावन को ॥ 


अयोध्या में झूलनोत्सव ड्३्५ 


श्रावण मन भावन लग्यो, उर महँ उठत उमंग, 
स्मिज्िम. वर्ष वारि घन, झूलहिं तुम्हरे संग, 
सखि गण सबहिं झुलाई छवि छावन को॥ 
नचत मोर वारिद निरखि, कुहुकति कोयल जोर, 
नृत्य गान वर वाद्य सुख, लहहिं हमहुँ रस बोर, 
अलियन के मन भाई, गुण गावन को॥ 
हरित भूमि तृण संकुलित, सरयू लेति हिलोर, 
सखियाँ सिगरी सुखहिं सनि, हर्षहिं भाव विभोर, 
नव नव अनँद अमाई, प्रिय पावन को॥ 
(९३७) 
चले दोउ झूलन को पिय प्यारि। 
सुख सह गवन सखिन सँग सोहत, द्वै शशि नखत मझारि॥ 
दे गल बाँह मंद मुंसकावत, चोरत चित्त निहारि। 
शोणित अधर पान पुनि पाये, प्रेमिन प्रेम पसारि॥ 
कल कपोल कुण्डल कर केली, यथा मीन सर वारि। 
अलके ललित अतर की बोरी, कारी अति गभुआरि॥ 
क्रीट चन्द्रिका सटि मन॑ मोहत, मुख माधुरि हिय हारि। 
गति गयंद कर कमल फिरावत, हर्षण जन सुख कारि॥ 
(९३८) 


देखो सखि आवत दिये गलबाहीं। 
श्रावण सुख साने पिय प्यारी, झूलन हेतु उछाही॥ 


४३६ अयोध्या में झूलनोत्सव 


वर्सन विभूषण अँग अँग साजे, शोभा सिन्धु अथाहीं। 
कोटि काम रति वारहिं जापै, शत शशि -आनन आहीं॥ 
सखि समूह विच रांजहिं रसिया, रसिकिनि संग सोहाहीं। 
कोउ सखि चमर छत्र कोउ लीन्हें, अँतर पान कोउ पाहीं॥ 
कोउ नृत्यत कोउ गावत आवहिं, कोउ वर वाद्य बजाहीं। 
हर्षण कुंज हिंडोर अनूपम, चल पिय पद जेहिं माहीं॥ 


(९३९) 


झूलन बैठे झमकि दोउ आय। 

चितवनि मुसकनि मन को मोहाय॥ 

पिय प्यारी भुज अंश धरे पुनि, मधुरे मधुरे मुख नियराय। 
कोटि सूर्य सम सहज प्रकाशित, शत शशि शीतल आनन लाय॥ 
भहर भहर भल वसन विभूषण, छहर छहर छवि छाजत काय। 
जगर जगर जिय ज्योति जगावत, प्रेम पंथ प्रेमिन दरशाय॥ 
अलिगन निरखि सुखहिं में सनि के, पूजहिं प्रणय पुष्प वर्षाय। 
युग युग जियै युगल वर जोरी, कहहिं जयति जय एक स्वर गाय॥ 
हर्षण पान गंध स्त्रग अरपी, नृत्यारति किय भावन भाय। 


(९४०) 


आरति युगल किशोर की, सखियन के चित चोर की। 
झूलन कुंज पिया अरु प्यारी, छवि श्रूँगार अनूप अपारी, 
झूलत हरित हिंडोर की ॥ 


अयोध्या में झूलनोत्सव 5... ४३७ 


गरजि तरजिं घन दामिनि सोहै, रिमझिम रिमझिम वर्ष विमोहे 
नाचनि मोरी मोर की॥ 

पपिहा पिउ पिउ शोर मचावै, कोयल कुहू कुहू कहि गावै 
* बोलनि दादुर जोर की॥ 
नदी नार सबहीं उतराई, तरल तरंग दृगन सुखदाई, 
सरयू सरित हिलोर की॥ 
चहुँ दिशि छवि छाई हरियाई, कुसुमित वन की कहे को गाई, 
पवन बहत झकझोर की॥ 

छत्र चमर लै सखिगण सेवहिं, नाच गाय प्रभु को सुख देवहिं, 
नूपुर के नव शोर की॥ 

हर्षण वीणा वेणु बजावहिं, सबके हृदय हर्ष उपजावहिं, 
सुख सुषमा रस बोर की॥ 


(९४१) 


रसिया राम हिंडोर झूलें सिय के संग। 
चन्द्रकला सिय ओर झुलावै, चारुशिला पिया ओर, 
गहि गहि डोर उमंग॥ 
हेमा क्षेमा मदन मंजरी, सखि सुभगा सुख ठौर, 
लक्ष्मणा है दंग।॥ 
पद्म गंधिनी वर आरोहा, नृत्य गान रस बोर, 
बजत वाद्य बहु रंग॥ 
झमकि झमकि झूलन दोउ झूलैं, झूलन झाँकी जोर, 
बढ़वति प्रेम तरंग॥ 


४३८ अयोध्या में झूलनोत्सव 


चितवनि मुसकनि पर्श परस्पर, अलियन को चित चोर 
पुलकत अंगन अंग॥ 
नील पीत पट फहरनि भावति, माल टुटनि झक झोर 
झूलन झुकनि अभंग॥ 
हर्षण श्यामा श्याम सुशोभा, देत भवहिं ते छोर 
लाजत रती अनंग॥ 


(९४२) 


आज प्रमोद विषिन सरयू तट, पिय प्यारी दोउ झुलत हिंडोर। 
पावस ऋतु प्रिय परम सुहाई, रिमझिम वर्ष मेह नेराई, 
कुहू कुहू कोयल कल कुहुकति, नृत्यहिं नव नव वन बहु मोर॥ 
प्रकृति प्रभा मुनियन मन मोहै, युगल सेव हित सुन्दर सोहै, 
मधु मय मधुर कदम्ब की डारी, जहँ शुचि सरयू लेति हिलोर, 
झुकि झुकि श्यामा श्याम सुहावै, परसत लहर महा मुद पावै, 
फहरत पट घन विद्युत आभा, रसमय रसिकन के चित चोर॥ 
मंद मंद मुसुकत मन हारे, शत शत काम विमोहन वारे, 
चितय परस्पर दे गल बाहीं, रसहिं रसे राजत रस बोर॥ 
अलिगन मेघ मलारहिं गावैं, नृत्य कला करि भाव भुलावैं, 
रिझवहिं प्यारी प्रीतम रसि-र॒सि, लखि लखि जड़ चैतन्य विभोर॥ 
गगन विमान पुष्प सुर वर्षत, जय जय कहत राम रस कर्षत, 
नचहिं देव रमनी नभ ऊपर, उर भरि सेवहिं युगल किशोर॥ 


अयोध्या में झूलनोत्सव ४३९ 


आनंद उमड़ि चहूँ दिशि छायो, रस ही रस एक रहयों अमायो। 
सीता राम परम परमारथ, हर्षण हिय बिच भयो आँजोर॥ 


(९४३) 


झूलत राम नयन सर मारी। 

ललित ललिहिं उर लाय प्रेम ते, रसिकन को हिय हारी॥ 
सिया अलक पिय अलक ते उरझी, युग नागिन सी कारी। 
हर्षण उमगि चल्यो सुखभारी, सबहिं सखी सब वारी॥ 


(९४४) 


सखि श्यामा श्याम झमकि झुकि झूलैं। 5 
शीतल सुखद बहत वर वायू, रिमझिम बूँद अतूलैं।॥ 
हरित हरित दोउ वसन विभूषण, हरित सु सरयू कूलैं। 
मन्द मन्द मुसकानि मजे की, नयन शयन सखि फूलैं॥ 
मेघ मलार मुरलि महँ गावत, लेत सबहिं बिनु भूलैं। 
आ आ आ आ अली अलापैं, नृत्यत सब सुधि भूलैं।॥ 
वीणा झाँझ मृदंग बजावहिं, आनँद बढ़त अतूलै। 
लखि लखि देव सुमन शुचि वर्षत, हर्षण विसरत शूलैं॥ 


| (९४५) 


हिंडोरे झूलत प्रीतम प्यारि। 
नमि नमिःजाति कदम की डरिया, झरतः प्रसूंन अथोरेआ। 


४४० न्‍ अयोध्या में झूलनोत्सव 


मन्द”“मन्द  वर्षत घने  बुन्दन, सरयू उठत हिलौरे। 
नचते मयूंर जहाँ तहँ दर्शत,-दादुर करि; बहु शोरे॥ , 
वन सम्पति भ्राजति सुख दायिनि, हरित हरित हर ठौरे। 
लखि लखि लोचन श्रावण शोभा, रसिकिनि रसिक विभोरे॥ 
आनंद मगन गाय धुनि कजली, सखियन सुख रस बोरे। 
वाद्य -बजाय अली हिय हर्षहिं, हर्षण के चित चोरे॥ 

थ्षु (९४६) 
आजु युगल वर झूलत फूले फूले फूले।. | 
श्यामा श्याम मधुर रस वर्षत, श्री सरयू के कूले॥ 
पुष्पित कदम पुष्प मय डरिया, पुष्प हिंडोर अतूले। 
पुष्पन मुकुट चन्द्रिका पुष्पनि, भूषण पुष्प अमूले॥। 
पुष्पन हार लुभत मन मधुकर, पुष्पहिं पहिरि दुकूले। 
पुष्प मई संब सखी सुहावै, पुहुपहिं पुहुमि अधूले।॥। 
माधुरि मुसुकनि पुष्प विखेरत, रस रसिया झुकि झूले। 
सुर तरू सुमन सुरहुं झरि लावत, जय कहि हर्षण भूले॥ 

; (९४७) 


भींजि रहे दोउ प्राण आज मणि पर्वत झूलत। 

उमड़ि घुमड़ि घन घहरत वर्षत, चपला चमकि चुपान।॥ 
बोलहिं मोर मुदित मन नृत्यत, श्रावण समय सुहान। 
सरयू ऊर्मि उठति उर उमगति, मनहु मनोर्थ महान ॥ 
उतरि हिंडोर प्रिया अरु प्रीतम, ठाढ़े तरू तर आन। 


अयोध्या में झूलनोत्सव | ४४१ 


सिय शिर श्याम स्व अम्बर कीन्हें, मानहु पीत वितान॥ 
पिय मुख जल कन सिय पट पोंछति, सिय मुख प्रिया. सुजान। 
भींजे पट तन द्युति लखि सखियाँ,. हर्षण हर्षि लुभान॥ 
(९४८) 

झुकि झुकि झमकि झुलनियां, लखो श्यामा श्याम की। 

आवत जात अवनि अरू ऊपर, दम दम दम दमकनियाँ॥ 
श्याम गौर मधुमय मन मोहति, छबि छहरति छन छनिया। 
अनुपम अकथ अगाध भरी रस, सुरसरि सत सुख खनिया।॥ 
कोटि काम छबि लाजति छायहिं, शशि शत अधिक सोहनिया। 
उचकनि उमगनि उर उर लावनि, अधरामृतहिं पिअनियाँ॥ 
चितवनि मुसुकनि मुरि मुख मोरनि, मधु मय मधुर मोहनिया। 
श्रावण साज सबहिं सुख सरसनि, हर्षण हिय हर्षनिया ॥ 


(९४९) 


सदा सावन सदा सावन सदा सावन सुहावे री। 

हिंडोरे राम सिय झूलैं, सरित सुख की बहावें री॥ 
सखी सब सोहि सुख पावैं, मेघ मालार धुनि गावैं। 
उठे घन श्याम मृदु गर्जत, चमक चपला छिपावै री॥ 
हरित तृण भूमि भल तरुवर, सरित शुचि सरयू सु सुखकर, 
: हिलोरें लेति हर हर हर, नचैं मोरा मोहावे री॥ 
प्रकृति सुठि सुखभय सुहावे, सबहिं मन मोदहिं बढ़ावे, 
हरैं हिय-युगल जन जन के, हर्ष झूलन झुलावे री॥ 


४४२ अयोध्या में झूलनोत्सव 


(९५०) 
झमकि झुकि झूलत झोंको देत। 
पिय प्यारी दोउ सुभग सलोने, श्रावण सुख सुठि लेत॥ 
नमि नमि जाति कदम की डरिया, झरत पुष्प शुचि श्वेत। 
घन दामिनि द्युति दम दम दमकति, कनक हिंडोर अजेत॥ 
दिये परस्पर भरि भुज अंसहिं, रसिया युग कुल केत। 
सरि्र समूह सेवा सुख सरसहिं, गावहिं कजली चेत॥ 
तरूवर लता विहँग मृग जीवहु, सुनि सुख शान्ति उपेत। 
राम सिया रस मय लखि हर्षण, को न बसे रस खेत।॥ 
(९५१) 
झूले में किशोरि किशोर अली अति आनँद पइये। 
झूलन कुंज बन्यो नव रतनन, छबि हिंडोर किमि गइये॥ 
जग जग ज्योति हेम-मणि मरकत, देखत भानु भुलैये। 
पान दान बत्रादि चमर छड़ि, छत्र छजत छबि छैये॥ 
सखि समाज शोभित सब भाँतिहिं, सेवा सुख सरसैये। 
कोउ नृत्यहिं कोउ गावहिं स्वर भरि, मधुर अलाप अचघैये॥ 
कोउ वीणा कोउ वेणु बजावहिं, मधुर मधुर सुख दैये। 
हर्षण लली लाल लखि लोने, लोचन फल गुन लइये॥ 


(९५२) 


श्रावण सुखद सुहावन सजनी रसिया झुलत हिंडोरा ना। 
तट तमाल तरूुंवर की छाया, श्यामा शाम अंथोर्रा ना॥ 


अयोध्या में झूलनोत्सव ड४३ 


जटित नील मणि श्यामहिं झुलना, श्यामहिं डोर झकोरा ना। 
श्यामहिं भूमि श्याम सब लतिका, श्याम मेघ मृदु शोरा ना॥ 
कोकिल श्याम कुहू कुहु कुहकति, श्याम मोरनी मोरा ना। 
श्याम सुभग रस मय रघुनन्दन, छवि श्रूँगार एक ठौरा ना॥ 
एक गौर सियजू सुख कन्दिनि, विद्युत रस बोरा ना। 
श्याम गौर लखि झूलन झाँकी, हर्षण हृदय विभोरा ना॥ 


(९५३) 

हरित हिंडोर हरु हरु झूलत हरितहिं हरित हरी रे हारी। 
हरित वसनवर हरित विभूषण, हरितहिं हार परी रे हारी॥ 
हरितहिं सिया साटिका शोभित, भूषण हरित जरी रे हारी। 
हरित हरित सिय सखी सुहावै, हरित चीर छहरी रे हारी॥ 
हरित हरित तरुवर वर बेली, हरित्रहिं धरा धरी रे हारी। 
श्रावण हरित हँसत हरि हेरत, हरित लहर लहरी रे हारी॥ 
केकी कीर हरित मन मोहैं, विहँसत राम ढरी रे हारी। 
हर्षण हृदय हरीतिमा हेरत, हर्षि कह्यो हरि हरी रे हारी॥ 
॥ (९५४) 
हिंडोरे झुलि रहे दोउ प्रान। 
रसिया रसिक राय रघुनन्दन, जनक लली रस खान॥ 
बोलनि मधुर हँसनि हिय हारी, काढ़ लेति जनु जान। 
रसहिं रसे दोउ दृगन लड़ावै, फेरि कपोलनि पान॥ 
भरि भुज अरुझि रहे सुख साने, करत अधर रस दान। 


छ४४ अयोध्या में झूलनोत्सव 


चन्द्रकला लखि युगल माधुरी, प्रेम पगी उर आन।॥ 

गावन लगी समय अनुहारी, छेड़ि वीण वर तान। 

सुनि सुनि अलिन सहित पिय॑ प्यारी, हर्षण हिय हर्षान॥ 
(९५५) 

झुलत झमकि झुलनवाँ पगे पिय प्यारी। 

तटनि सरोजा डार कदमकी, लतिकन बनो वितनमा॥ 

कल कल करति किलोल सरित जहँँ, उछरति उर उमगनवाँ। 

पैंग भरत राजत रघुनन्दन, सिय सह अधिक सुहनवा॥ 

पदतल अरुण अमल सखि निरखहिं, लोने ललित लोभनवाँ। 

शुचि संगीत साज सब सुखमय, सेवहिं सखि सुख सनमा॥ 

नृत्य नाद नूपुर झनकारी, छाई भूमि गगनवाँ। 

हर्षण सुरन सुमन झरि लावत, रिमझिम मेह मगनवाँ॥ 
(९५६) 

आजु अली लखु अवध बिहारी। 

सरयूतीर सुखद कुंजन बिच, सुन्दर तरू तमाल की डारी॥ 

झूलत झमकि हिंडोर मुदित मन, सोहत संग सिया सुकुमारी। 

झुकि झुकि पेंगहिं भरि झकझोरत, डरपति भय भरि जनक दुलारीं॥ 

पकरि पकरि पिय को प्रिय कटि पट, लेति सम्हारि सहारा भारी। 

कहूँ कहूँ लिपटि जाति पिय उर महँ, दै गलबाँह कबहूँ हिय हारी॥ 

घन दामिनि की उलहत उपमा, रस ही रस वर्षावन वारी। 

हर्षण सखी कहहि कहूँ कारे, जानत पर पींरहिं अविचारी ॥ 


अय्योध्या में झूलनोत्सव छ््ध्प 


(९५७) -- 
भरियो पैंगे सम्हार हो मोरी प्यारी न डरपै। ' 
हो तुम पुरुष कठिन छलकारी, वे हैं सिय सुकुमार हो॥ 
झमंकि झमकि झूलन झकझोरत, निर्दय निपट कुमार हो। 
सखियन कान छोड़ि जो दैहौ, फल भोगि हौ हिय हार हो॥ 
तिय करि तुमहिं बोरि रंग फागुन, खेलि हैं फाग पुकार हो। 
सुनिसखि बैन श्याम मधु मुसुकत, रसिया रस रिझवार हो॥ 
झूलत चितय चित्त कहँ चोरत, मन मोहन सुख सार हो। 
हर्षण हँसि हँसि लगी झुलावन, सखियाँ सिय सरकार हो॥ 
(९५८) 
झूलन बाँकी झुलै दोउ आज सरयू कूले। 
श्यामा श्याम सुभग सुख सरसत, रस रसिया रस राज।॥ 
छहरति छटा छजति क्षिति ऊपर, कोंटि काम रति लाज। - 
मुसकनि मधुर चारु चष चितवनि, लटकनि ललित सुसाज॥ 
मृदु बतरात विपिन श्री वरणत, सुख प्रद सखिन समाज। 
उर उमंग उमगत अलबेली, झुलवहिं झमकि सुभ्राज॥ 
नृत्य गान रस भूमि अकाशहिं, छायो अनँद अवाज। 
हर्षण हर्षि सुमन सुर झरि झरि, बाद्य बजाइ विराज॥ 
(९५९) .. 
झूलन की छबि न्यारी लखो री आली। 
श्याम गौर भुज अंश परस्पर, गंग जमनु सी धारी॥ 


33] अयोध्या में झूलनोत्सव 


नख शिख वसन विभूष विभूषण, लली लाल हिय हारी। 
कुण्डल कलित कपोल किलोलत, मनहूँ मीन वर वारी॥ 
नयन नुकीले कल कजरारे, चितवनि जादू डारी। 
मधुर मधुर मुसुकत मन मोहन, जड़ चेतन सुखकारी॥ 
अधर अरुणिमा अमिय माधुरी, दाड़िम दशन देवारी। 
हर्षण हिय के हरण सलोने, बने रहैं दृग तारी॥ 


(९६०) 


रसिया रसिकिनि को झूलावैं, झोंका झुकि झुकि झमकै आन। 
मधु ते मधुर मलार अलापै, गावै मीठी मीठी तान॥ 

मंद मंद तहँ परत फुहारी, सेवत राम सिया सुकुमारि, 

सुनि सुनि मेघवा भुंड नियरान॥ 

कोयल कुहू कुहू करि कूंजति, रसि रसाल हिय आस को पूजति, 

मोरवा नचहिं मनोहर वान॥ 

प्रकृति प्रभा पावस परकाशी, सोहति सुख सरसति सम दासी, 

लली लाल सुख हेतु लोभान॥ 

नाचहिं गावहिं नवल नवेली, लखि लखि युगल किशोर सहेली, 

रसिया के रस रसी भुलान॥ 

निरखति प्रिया प्राण प्रिय आनन, प्यारो पगत प्रिया मुख पानन, 

सुख सनि भूलत दोउ अपान॥ 

लखि लखि देव पुष्प बहु वर्ष, जय जय कहि सबके हिय हैं 

वाद्य बजावहिं चढ़े विमान 


अयोध्या में झूलनोत्सव ड्ष्छ 


मुख मधु मुसुकि सिया सुखदाई, गहि पिय पानी हिंडोर बिठाई, 
हर्षण दै गलबाहिं सुहान॥ 

(९६१) 

प्रीतम प्यारी प्रेम पगे हैं रसि रसि पीवत अधरवा रे। 

दोउ दोउ को भुज फॉँसि लिये हैं, तजन शंक जनु बसहिं किये हैं, 
हिय हिय जोरे जियरवा रे॥ 
नयनन नयन मिलाय हँसन ते, भाव भंगिमा बने न मन ते, 
इक इक प्राणन पियरवा रे॥ 
झुलत हिंडोर छहर छबि पुंजन, करति प्रकाश परम प्रिय कुं जन, 
सखि सब सोहैं नियरवा रे॥ 
नवल नवल अनुराग भरी सब, झुलवहिं लाल लली करि अनुभव, 
भूली भव को भमरवा रे॥ 
नृत्यहिं नूपुर छुम छुम बाजत, मेघ मलार अलाप सुहावत, 
मोहत मनहिं मधुरवा रे॥ 
वीणा वेणु स्वरन झनकारहिं, वाद्य कला पिय को हिय हारहैिं, 
सखिगन सोहैं सुघरवा रे॥ 
प्रकृति छटा नहिं वरणि सिरावति, सेवति युगल सुखहिं सरसावति, 
हर्षण हर्ष हियरवा रे॥ 

(९६२) 


नीकी लगे मोहि प्यारी झुलावति पिय को हिंडोर। 
गहि कर कमल डोर रेशम की, अरुण अँगुलियाँ प्यारी ॥ 


४४८ अयोध्या में झूलनोत्सव 


मधुरी मुसुकनि पिय तन चितवनि, अहो हृदय हठि हारी। 
लखि लखि बदन पिया को मोहति, सुख सुषमा श्रृगारी॥ 
नख शिख भूषण परम प्रकाशित, तन द्युति मनहु दिवारी। 
चादर चोली सुभग साटिका, छजहिं कनक जरतारी॥ 
मधुर मधुर मुख मंडल श्रमकन, पद्म पत्र कण वारी। 
हर्षण. पेखि प्रेम बस प्यारो, गहि बहियाँ बैठारी॥ 


(९६३) 


प्यारो झूलै झुलावति प्यारी। : 

कंज खंज मृग मीन लोचना, श्यामा श्याम निहारी॥ 
प्रिया प्यार लखि के रघुनन्दन, दीन्ह अपुहि कहँ वारी। 
शारद शशि शत मुखनि माधुरी, पियत रसिक हिय हारी॥ 
झुलन झुलावन दम्पति भूले, रूप रसिक सुख सारी। 
परश विरह सहि सके न सियवर, यदपि लखत सुकुमारी॥ 
प्यारी पाणि पकड़ि प्रिय प्रीतम, परम प्यार बैठारी। 
हर्षण हृदय हर्षि सब सखियाँ, जय जय जयति उचारी॥ 


(९६४) 


झूलन झाँकी लखो लली लाल की। 

शोभा सदनि मधुर रस वर्षनि, भूषित मणि गण जाल की॥ 
चितवनि मुसुकनि मधुहिं बिखेरी, मोहति मन सुख शाल की। 
हर्षण हृदय हर्ष उपजावनि, झुलनि झुकनि चित चाल की॥ 


अयोध्या में झूलनोत्सव ड४९ 


(९६५) 

झूलत पिय अरु प्यारी श्री सरयू किनारे हरे। . 

वन प्रमोद बिच हरित हिंडोरे, कलित कदम्ब की डारी॥ 
गरजत मेह दमकि दुरि विद्युत, सभय सिया सुकुमारी। 
नयन मूँदि दै कर्ण अँगूठा, पिय उर छिपी पियारी। 
हृदय पाय पिय सुखी भये बहु, लिय दोउ भुजन मझारी॥ 
जनि तुम डरहु जनक की बेटी, त्रिभुवन की उजियारी। 
तुमहिं देखि दामिनि दुरि जावति, लाज लगति तेहिं भारी॥ 
हर्षण तन द्युति तोरि प्रिया सत, द्युति मानिन मद गारी॥ 


(९६६) 

झूलत राम राजिव नयन। 

जनक लली सँग बैठि हिंडोरे, रसिक रस को अयन॥ 
स्वयं गाय सखियन सुख देवत, मधुर मधुर मृदु बैन। 
कबहूँ प्रिया को प्रेरि गवावत, वेणु धुनि जित मैन॥ 
प्यारी प्रीतम लेत अलापहिं, सुख चराचर दैन। 
वन-मृग-मोर कीर अरु कोयल, सरित जीव जितैन॥ 
सुनहिं शान्त श्रवणन सुख सरसत, सिद्ध सुर चित चैना 
नृत्य गान वर वाद्य मधुरिमा, हर्ष हिय को लैन॥ 


(९६७) 


तेरी झुलनि पर वारि रे मोरे ग्राणों की प्यारी। 
रस वर्धनि रस दानि रसिकिनी, मुसुकनि मधु रस झारि रे ॥ 


४५० अयोध्या में झूलनोत्सव 


चितवनि में चित-चोरहिं चोरी, नयनन की बलि हारि रे। 
चन्द्र ददनि तन चन्दन: चर्चित, चम्पक वरणि हमारि रे॥ 
श्री फल कनक कदलि अरू कमलहु, दाड़िम विम्बा वारि रे। 
केहरि करि कपोल शुक कोकिल, खंज मीन मृग हारि रे॥ 
आत्माधिक प्रिय प्राण वल्‍लभे, भूषण वसन सम्हारि रे। 
सबहिं भाँति अपने वश कीनी, हर्षण हिय सुख सारि रे॥ 


(९६८) 
तेरी झुलनि हिय हारी पियारी मोरी। 
झमकनि झुकनि हृदय की हुलसनि, लटकनि ललित लोभारी॥ 
उमगि उमगि उर ते उर लावनि, परमा प्रीति पसारी। 
चितवनि मुसुकनि मधु वर्षावनि, मधुर मधुर रस वारी॥ 
अरसि परसि हिय की हर्षावनि, प्राणन प्राण हमारी। 
पद्म गंधिनी मन की मोहनि, सुन्दरि सुठि सुकुमारी॥ 
अंग अंग अनुपम हिय हारिनि, सरित सुधा सुख कारी। 
हर्षण वसन विभूषण भूषित, सुख सुषुमा श्रँगारी॥ 
(९६९) 
प्राण प्यारे रचे अहो अनुपम हिंडोर। 
श्रावण सुख मन भावन दीन्हें, झूलैं संग लिये रस बोर॥ 
पाइ प्यार लखि कृपा रावरी, हर्षित हिय में उठे हिलोर। 
मुसुकनि मधुर चितय चित चोरनि, निरखत मन में मचै मरोर॥ 
श्याम शरीर मयंक मुखहिं लखि, लोभहिं लाजहिं काम करोर। 


अयोध्या में झूलनोत्सव ४५१ 


अलिन आस करे पूर कृपानिधि, तिनहिं दिये सुख सहज अथोर॥ 
आनँद सने मेह मधु वर्षत, कुहकति कोकिल नाचत मोर। 
हर्षण सरयू उमड़ि सुखहिं सनि, वर्षि सुमन सुर जय जय शोर॥ 
(९७०) 
वारि जाऊँ दशरथ नन्दा के झुलनि पर। 
रसिक शिरोमणि रस के भोगी, उड़गन में जनु चन्दा॥ 
संग लिये मोहिं झुलत हिंडोरे, फाँसि भुजन के फंदा। 
चितवनि चित्त चोरावत मेरो, मोहत मुसुकनि मन्दा॥। 
प्रेम पगे पुनि मेलि हृदय महँ, वितरत अतिहिं अनन्दा। 
पैग भरनि पुलकनि झुकि झमकनि, सोहति झुलनि- झुलन्दा॥ 
मधुर मधुर मुरली मुख टेरनि, वशी करनि सुख कच्दा। 
मुख सरोज अलि मधुप ह्लै हर्षण, पियै मधुर मकरन्दा ॥ 
(९७१) 
पिय प्यारी झुलनि सखि मन में बसी। 
दुइ के एक हैँ लसत हिंडोरे, इक के दोय दिखावैं असी॥ 
मन चित बुद्धि आत्म ह्नै एकी, प्रेम पगे भुज फाँस फसी। 
छनहु विलग नहिं चहहि मनहु तें, रूप रसिक रस रास रसी॥ 
चित्त चोरावनि चंचल चितवनि, इक इक की हिये हरणि हँसी। 
सेवति प्रकृति भले विधि दोउ कहँँ, पावस ऋतु तिय रूप जसी॥ 
वर्षत' मेह मोर बन नृत्यत, हरित भूमि सरि लहर लसी। 
हर्षण नृत्य गास-करि अलियाँ, वाद्य बजत सुर सुमन दसी॥ 


४५२ अयोध्या में: झूलनोत्सव 


(९७२) 
झूलत झमकि किशोर किंशोरी। 
कनके हिंडोरे बैठ मुदित मन, सखियन कें चित चोरी॥ 
पैग भरत पिय उमगत उर में,झूलन को झक झोरी। 
सिय को सभय देखि अलि रोकहिं, तदपि करत बरजोरी॥ 
सखि संकेत उतरि तब प्यारी, अन्य. कुंज गई भोरी। 
प्राण वल्‍लभहिं पाय न रघुवर, गये विरह रस बोरी॥ 
खोजि विनय करि मान छुड़ायो, अलियन बहुत निहोरी। 
हर्षण युगल लगे पुनि झूलन, प्रीति पगे सुख सोरी॥ 
(९७३). 
धीरे धीरे झुलनियाँ झूल अब मोरे प्राणों के प्राण। 
धीरे झूलत अति सुख उपजत, भय नहिं होवति भूल॥ 
पुष्प हार मणि माल न टूटत, हियहु रहै बिन हूल। 
अरुझि हिंडोर न फाटत सारी, वायुहु भरै न धूल॥ 
उड़ि उड़ि बसन न होहिं पृथक तन, जो जग लज्जा मूल। 
झूलन खसकि भूमि नहिं आवैं, जो रस भंजन शूल॥ 
आनँद लहर बढ़े अधिकाधिक, जावहिं सखि सब फूल। 
हर्षण प्रिया बचन सुनि प्रीतम, झूल हिंडोर अंतूल॥ 


(९७४) - 


झूंलत नृप मणि मुकुट दुलारे, संग सिया सुकुमारी पिअरिया। 
आनंद मूर्ति पिया अरु प्यारी, आनंद मूर्ति सखी सुकुमरियां॥ | 


अयोध्या में: झूंलनोत्सव छ्५३ 


विपिन प्रमोद सुखद सरयू तट, आनंद मयी कदम की डरिया। 
आनँदमयी मेह की वर्षनि, मोरी मोर नटनि हिय हरिया॥। 
पपिहा पिउ कहि प्रीति जगावत, कोकिल-कुहुकनि आनंद करिया। 
आनँद मय अलि नृत्य नवल नव, आनँद मयी गीत रस झरिया॥ 
वीणा वेणु बजावनि मधुरी, आनंद बोल मृदंग सुधरिया। 
हर्षण आनंद सनि सुर सिगरे, वर्षि सुमन जय जयति उचरिया॥ 
(९७५) 
पिय प्यारी रसे रस आज झमकि झूकि झूलि रहे। 
निरखि निरखि एक एकन दोउ, सुखहिं सने भल भ्राज॥ 
प्यारी कहति झुलन सुख पियते, पियजू प्यारिहिं गाज। 
सिय जू कहें सलोने सैया, रस वर्धन रस राज॥ 
सैंया कहत॑ सिया रस दायिनि, सखियन सहित समाजं। 
सखी कह॒हिं जय जानकि वललभ, राम बल्‍लभा भ्राज॥ 
झाँकी युगल रसीली रस भरि, सुख सरसन के काज। 
हर्षण हमहिं दिखायो हिय हरि, धनि धनि मधुर अवाज॥ 
(९७६) 
झुलत झूला पिय प्यारी हमारे। 
तटनि सरोजा वन. प्रमोद में, कुंज हिंडोर मझारी॥ 
छाये राम श्याम घन सुन्दर, दामिनि जनक दुलारी। 
रस की झरी जोर इत झरि रहि, आनँद उदधि अपारी॥ 
रिमझिम रिमझिम वर्षत बदरा, उत नभ ते वर वारी। 


४५४ अयोध्या में झूलनोत्सव 


नृत्य गीत वर वाद्य. मधुरिमा, इत छाई सुख सारी॥ 
उमड़नि घुमड़नि गरजनि तरजनि, उत ते मधुरि सुना री। 
प्रकृति प्रभा ऋतु पावसं सेवित, नृपति कुमार कुंमारी॥ 
रामा रमन राम की रमकनि, हर्षण को हिय हारी। 


(९७७) 


झूला परा अशोक की गछिया, झूलत नृपति कुँआरी कुँअरबा। 
उनइ उनइ पुनि उमड़ि घुमड़ि के, रिमझिम वर्ष कारे बदरबा॥ 
दामिनि दमकि दमकि चक चौंधति, लखि लखि नृत्यत मोरी औ मोरबा। 
तरल तरंग त्वरात तरंगिनि, बहति उछरि करि कल कल शोरवा॥ 
अलिगण झमकि झुलावहि झुकि झुकि, हर्षहिं हेरि के प्यारी पियरवा। 
नृत्यहिं छुम छुम छमकि छमकि के, वीणा वेणु झाँझ झनकरवा॥ 
आनँद अंबुधि उमड़ि चतुर्दिक, कीन्हेउ लय अग जगहि अमरवा। 
विबुध प्रसून प्रवर्षहिं प्रमुदित, हर्ष उत्यो हो हर्ष हियरवा॥ 


(९७८) 


श्रावण की बहार बढ़ी श्रावण की। 
झूले में रहे झूल छबी छावन की॥ 
देखो दशरथ कुमार, लिये सिया सुखसार, मोदै मन में अपार 
भले भावन की॥ 
चितवनि चित को चोराय, मंधुरे मुख मुसकाय, वर्षि सुधा सरसाय 
पे पावन की॥ 


अथोध्यां में झूलनोंत्सव ड्प५ 


-क्रीट मुकुट सिरहि सोह, पीत हरे वसन जो ह, हर्ष जगत जो न मोह 


लखे लावन की॥ 
झाँकी झाकेँ पियार, अली गई बलिहार, जीवन जीवैं हमार 
गीत गावन की॥ 
(९७९) 
झुकि झूलैं झुलनियाँ प्यारी री। 


प्रियतम रस में रसी रसिकनी, पिय-गल बहियाँ डारी री॥ 
आनंद कन्दिनि आनँद पागी, रसिया मुख रिझवारी री। 
रामहु रमत रमावत रामा, वर्षत रस दिग चारी री॥ 
शत शशि विजित वरानन सिय को, निरखि जात बलिहारी री। 
अलिगण देखि देखि सब वार, युगल प्रीति बड़ भारी री॥ 
नृत्य गान वर वाद्य ते सेवहिं, कला कुशल अविकारी री। 
हर्षण झरी प्रसून की लागीं, देव करत जय कारी री॥ 
(९८०) 

अमवा की डारी झूलैं श्यामा सँवरिया, मोहैं हो मनमा हमार। 
कुहु कुहु कुहुकति कोयल कारी, पपिहा पी पी शब्द उचारी। 
सुख उपजत भारी हर्ष प्यारो पियरिया॥ 

र्मिझिम रिमझिम कारे कारे, वर्ष बदरा घुमड़ि उदारे, . 
नचि नचि सुख पारी केकी करतो कहरिया॥ 

उछरति सरयू युगल किनारे, प्रकृति प्रभा मनमोहनि डारे 
: वर्षा ऋतु पारी सोहे धरा हरियरिया॥ 


४५६ अयोध्या में झूलनोत्सव 


अलिगण सोहहिं चारहु ओशी, रिझवहिं सबहिं किशोर किशोरी, 
नृत्य कला कारी गीत वाद्य झनकरिया॥ 

सीताराम हृदय के हारी, मूरति सुख सुषमा श्रृंगारी, 
चित कर्षण कारी हर्षण आनँद अपरिया॥ 

(९८१) 
झूलैं झुलनमा आज री मोरे मन के मोहनमा। 

आनबान क्या शान सुहावै, चमकति दमकति छबि छहरावै। 
मदन मोह शशि लाज री। 
है अतिशय अभिरामिनि आभा, हिय की हरणि सुखहिं सुखलाभा। 
जानहिं अलिन समाज री। 
चितवनि मुसकनि चित को चोरी, बनते परस्पर चन्द्र चकोरी। 
सिय-साजन रस राज री। 
सखिगण झुकि झुकि झमकि झुलावैं, प्रमुदुति है कोउ पान खवावै। 
कोउ लिये सेवन साज री। 
नृत्य कला नैपुण्य नवेली, नाचहिं गावहिं प्रेम पुतेली। 
वर वाद्यहु बहु बाज रीं। 
परम प्रसन्न पिया अरु प्यारी, बैठि हिंडौर हर्ष हिये भारी। 
ः रस वर्धन के काज री। 
मेघ मलारहिं गावन लागे, वेणु बजावत उर अनुरागे। 
गंधर्वन सिर ताज री। 
अमर अकाश निशान बजावत, जय जय कहत पुष्प वर्षवित। 
: हर्षण हर्षित भ्राज री। 


अयोध्या में झूलनोत्सव ४५७ 


(९८२) 
दोउ झुलत हिंडोरे प्यारी पिया। 
नख शिख वसन विभूषण भूषित, मधु ते मधुरे राम सिया॥ 
कनक मणिन को बन्यो झूलना, लखतहिं चित को चोर लिया। 
नृत्य गीत वर वाद्य ते रिझवहिं, अलिगन मंजुल मनहिं दिया॥ 
मुसुकि मधुर दोउ मन को मोहल, सखियन ओरी सैन किया। 
सेवति प्रकृति लली अरु लालहिं, हरित हरित महि हरित हिया॥ 
नन्‍हीं बूंदन कारी बदरिया, वर्षत मोरहु नाँच जिया। 
हर्षण कुहकति कोयल कारी, रटत पपीहा पिया पिया॥ 
(९८३) 
झूलत कृपामयि औ कृपालं। 
रस वर्षाय सखिन सुख देवत, धनि धनि लाली लाल॥ 
दे भुज अंश परस्पर पेखहिं, रसिक रसप्रद रसाल। 
जिय की जरनि हरत हँसि हेरत, चित चोरत चष चाल।॥ा 
बैठि हिंडोरे केलि करत दोउ, मन मोहक वर बाल। 
अलिगण निरखि सुखहिं सुख भींजीं, जय कहि होहिं निहाल॥ 
सुरहु मुदित सेवा करहीं, झरत पुष्प अरू माल। 
हर्षण आनंद आनंद चहुूँ दिशि, छाय रह्मो तेहिं काल॥ 
(९८४) 
आली सा रे गम प ध नी गायें। 
तत्ता थेई ता थेइ थेई, नँच नँच पियहिं रिझायें।। 


डपघ८ अयोध्या में झूलनोत्सव 


ताधिन्ता धिं धिं ताधिन्ता, मधुर मृदंग मोहायें। 
मेघ मलार राग अनुहारत, प्रीतम चेणु बजायें॥ 
देखो देखो. झूलन झाँकी, सब के चित्त चोरायें। 
पावस लिये विभूति को अपने, श्रावण साज सजाये॥ 
नृपति किशोर किशोरी सेवंत, आनंद अतिहिं अघाये। 
हर्षण सखी प्रीति में सेवहिं, लली लाल सुख पायें॥ 
(९८५) 
मधुर मधुर मधु अमिय झरन झरि, झुलना झुलत पिय प्यारी। 
दें भुजफन्द लिपटि रहे दोउ, रसिक राय रस वारी॥ 
नील मणी तरू कनक लता जिमि,अरुझि रही छवि भारी। 
चितवनि मुसुकनि चित को चोरनि, हृदय हरणि सुख सारी॥ 
पुष्प बिखरि बतरानि परस्पर, रस वर्धनि रस झारी। 
अलिगन नृत्य गाय के रिझवहिं, राजकुँआर कुँआरी॥ 
वन विभूति वर्षा ऋतु सेवति, दृग सुख वितरन वारी। 
हर्षण सुरहु सुमन झरि लावत, लखि झूलन छवि न्यारी॥ 


(९८६) 
झुलत सजनी झूला बाँका समरिया। हा 
सिया सहित सुकुमार सोह सुठि, सुख सुषुमा श्रृंगार अगरिया॥ 
चंचल चित्त-चौर चटकीलो, तकि तकि मारे मोकूँ नजरिया। 
मधुरी मुसुकनि मोहक मन की, लखि मोह नागर नागरिया॥ 
लुरनि-मुरनिरस झरनिदुहुन की, हिलनि मिलनि हिय हरनि हमरिया। 


अयोध्या में झूलनोत्सव जे 


झमकनि झुकनि झँकोरनि झाँकी, झलमल झलमल करंतकहरिया॥ 

बोलकनिपुलकनिहुलकनिडुलकनि, उसकनि उचकनि अनँद अपरिया॥ 

दै गल बाहँहिं प्रीतम प्यारी, लिपटि रहे रसही रस झरिया। 

हर्षण सुरन सुमन झरि लावत, नृत्य गान वर वाद्य बहरिया॥ 
(९८७) 

रसिया रस वर्षाय रह्द्यो रे। 

संग लिये रस रूपी सिय को, रसही रस दर्शाय रह्यो रे॥ 

सुन्दरि गौर साँवरो सुन्दर, घन दामिनि दमकाय रहयो रे। 

अरश परश आलिंगन करि करि, आनंद सिन्धु समाय रहो रे॥ 

झूलनि झमकनि झुकनि झकोरनि, अदा अनेक दिखाय रहो रे। 

हुलसनि पुलकनि उसकनि उचकनि, उमगनि उर उमगाय रहो रे ॥ 

मुसुकि मन्द मन मोहत सबको, चितचनि चोट चलाय रहो रे। 

अलिगन नृत्य गीत वर वाद्यन, सुनि सुनि सोउ हर्षाय रहो रे॥ 

वर्षि सुमन सुर जय कहि हर्षण, देह धरे फल पाय रहद्यो रे॥ 
(९८८) 

सदा झूलैं मोरे प्यारे विराजैं संग सिय स्वामिनि। 

बढ़े आनन्द झूलन का झुलावै, नेह भरि कामिनि॥ 

सुधा संगीत की झरि झरि, डुबावै मोंद मन भरि भरि, 

नचैं अलि तान लै लैके, बजावैं वीण वर भामिनि॥ 

मेह वरषे बूँद रिमझिम,चमकि चपला बीच थिम थिम, 

नृत्य वन मोर मोरी का, सुहावै पिक कुहुक नामिनि ॥-- 


४६० अयोध्या में झूलनोत्सव 


सरित सरयू ले हिलोरे, हरित महि की प्रभा जोरे,* 
निरखि सुख नयन तारे को, सदा हो सहित अभिरामिनि ॥ 
लखै झाँकी सुरहु फूले, वर्षि सुमनहिं भान भूले, 
बजावै वाद्य बहु हर्षण, उचारैं जयति सुख धामिनि॥ 


(९८९) 


गावो गावो गावो री झूलन झाँकी मंगल। 

प्रेम पगे पिय प्यारी झूलैं, सदा सुखहिं सरसावो री॥ 
अरस परश दै अंश भुजहिं को, मुसुकनि मधुमय पावो री। 
चितवनि चारु चलत अलि ओरी, निरखत नेह नहावो री॥ 
रंग रँगे अरुझे आलिंगन, चुम्बनि पेखि जुड़ावो री। 
नृत्य गीत वर वाद्य सुधा को, अलिगन दुहुँन पिआंवो री॥ 
श्रावण सदा सुहावै नीको, घन दामिनि दमकावो री। 
नचै मोर सरि लहरै हर्षण, सुरन सुमन बरसावो री॥ 


(९९०) 


प्रीतम प्यारी बसो उर ऐसे। 

झूलत कुँज हिंडोर हरषि हिय, रस रसिया रस लय से॥ 
क्रीट चन्द्रिका मुख ते मुख मिल, अधर पियत प्रिय पय से। 
हिय ते हृदय मेलि भुज फंदनि, गण्ड मेलि मधुमय से॥ 
अरुझी अलकैं एक एक ते, मिलहिं नंगिनि दुइ जैसे। 
निरखि निरखि सखियाँ सुख सानहिं, मिली महानिधि तैसें॥ 


अयोध्या में झूलनोत्सव ४६१ 


नृत्य गान करि वाद्य बजावहिं, रमी रहैं बिनु भय से। 
हर्षण करि कैंकर्य मगन मन, जेहिंते दोउ सुख सयसे॥ 


(९९१) 


पिय प्यारी बनै दोउ चन्दा चकोर। 

उदित पूर्ण अथवैं नहिं कबहूँ, अलिन हृदय नभ करके अँजोर॥ 
रसते पूर्ण रसहिं करि वर्षा, सींचे सदा जन औषधि अथोर। 
प्रिय दर्शन सब कहँ सुख दायक, करत रहैं जड़ चेतन विभोर॥ 
मुख मलीनता राहु न ग्रासे, शीतल सुखद सतत रस बोर। 
परिकर उड़गन बीच सुसोहैं, हृदय हरण करि कृपा की कोर॥ 
साधु समाज समुद्र बढ़ै नित, देखि देखि उर उमगत हिलोर। 
हर्षण हृदय हिंडोरे झूलत, रसे रहहिं दोउ चित्त के चोर॥ 


(९९२) 


सरयू बाढ़ बिलोकन हेत। 

सखिन सहित सिय लै रघुनन्दन, खड़े तटहिं के नवल निकेत॥ 
ऊर्मि भ्रमर छवि धार त्वरावति, पेखत प्रिय पय मटमिल श्वेत। 
फेन बहत बहु होय एकत्रित, बुद बुद उपजत बहु सरि खेत॥ 
बहत वृक्ष तृण अरणि बेग ते, जनु अनाथ सुधि कोउ न लेत। 
बहुतक बहनि लगै तट माहीं, जहँ तहँ परी सरित की रेत॥ 
भरे जहाज बनिज के हेतहिं, चलत सुहात फहर तहँ केत। 
हर्षण हर्षहिं दोउ रसिक वर, बहुरे गृह पुनि सखिन समेत॥ 


६२ बन-विहार-व शरद रास 
(९९३) 


सोह शरद ऋतु सुख न समाय। 

ताप हरनि सुख वर्धनि सब॑ कहँ, प्रीति परम उपजाय॥ 
वर्षा बिगत गगन भो निर्मल, निशा नखत विधु भाय। 
शीतल शशि प्रिय नयनन लागत, स्वच्छ सुधा वर्षाय॥ 
कामिनि कान्त नेह नहवावनि, कलित केलि रस छाया 
सरित सरोवर जल भो रुचिकर, फूले कमल सोहाय॥ 
धरा धूरि बिनु सुन्दरि सोहत, पंथ न पंक दिखाय। 
रास केलि सुख चाहहिं हर्षण, सकल सखी समुदाय ॥ 


(९९४) 


अलियन की रुचि जानि प्रिया प्रीतम ते बोली। 

कौशल देश विदित बारह वन, सुख स्वरूप भुँइ भो ली। 
बारहु मास बसन्त बहै जहँँ, सुमन सुगन्ध अलोली। 
शुक पिक मोर पपीहा प्रियकर, सुन्दर बोलत बोली ॥ 
जहाँ बने विश्राम भवन बहु, केलि सदन अनमोली। 
परिकर सहित चलें तहँ प्यारे, बिहरेँ बन बन डोली॥ 
जननि जनक लै आयसु कछु दिन, बसै शरद सुख कोली। 
हर्षण हृदय आस को पुरबहि, जो पिय रूचि रस घोली ॥ 
सिय सुख सुखी राम रघुनन्दन, चलन कहेउ नर-मौली। - 


बन: विहार व शरद रास 88 


(९९५) 
चले वर बिहरन दोउ सरकार। 
गजरथ चढ़े सिंहासन राजत, सेवहिं सखि सुख के सुख सार॥ 
छत्र दिये कोड चमर चलावै, कोउ लै बिंजन मधुरे ढार। 
पान दान इत्रादि लिये कोड, छबि मय छडी कोऊ कर धार॥ 
युगल यशहिं वरणैं कोउ आगे, मधुर मधुर मुनि मोहन हार। 
कोउ नृत्यहिं कोउ वाद्य बजावहिं, कोउ कहै जय रसिक उदार॥ 
वर्ष सुमन कोउ सुख सानी, होहिं मगन मन छबिहिं निहार। 
हर्षण यहि प्रकार सुख सरसे, पहुँचे वन श्रृंगार मझार॥ 
(९९६) 
करी वनेश्वरि बहु विधि मान। 
आगे चलि आरति करि आनी , जहाँ भवन छहरत छविवान ॥ 
आसन देय पूजि पुनि षोड़स, सुख हित कीन्ही बहुत विधान। 
लखि लखि युगल रूप मन मोही, आपन भाग गिनी बलवान॥ 
सुन्दर सुमन श्रृंगार को करिकै, पाई मन महँ मोद महान। 
वन श्रृंगार बिहर प्रभु मोरे, करहिं सुखी तरू पता लतान॥ 
वन देवी के सुनि बैन विनय युत, हर्ष हिय महँ कृपा निधान। 
बिहरन चले सखिन सह हर्षण, राम सिया सुख के सुख खान॥ 
(९९७), 
बिहरत वन रघुनन्दन, प्यारी सँग सुखकन्द। 
दे गलबाँह चलत छबि छहरति, मनहु अमिय की धारा प्रवहति, 
रसिकन हेतु स्वछन्द॥ 


४६४ बन विहार व शरद रास 


चन्द्रबदनि चितवनि करिबाँकी, सखिगण श्री सिय बल्‍लभताकी, 
मधुरी मुसुकनि मन्द॥ 

वन सम्पति पिय प्यारिहि हर्षी, दिखरावहिं दुहु के चित कर्षी, 
निरखत युग कुल चन्द॥ 

कुसुमित बनहिं बहत वर वायू , शीतल मन्द सुगन्ध स्वभाऊ, 
सेवत सुर मुनि वन्द्य ॥ 

कृपा सिन्धु तरु लता को पर्शहिं, प्रकृतिछटा लखि लखि हिय हर्षहिं, 
यद्यपि दोउ बिन द्वन्द ॥ 

सुरभित सुमन चुनै कहूँ दोऊ, हार गुथन हित हर्ष समोऊ, 
फँसे प्रीति के फन्द॥ 

हर्षण सुमन नभहिं ते वर्षत, जय जय कहत हृदय अति हर्षत, 
निरखि निरखि सुर वृन्द॥ 


(९९८) 


विहरत आज अशोक विपिन में, पिय प्यारी सखि संग रीं सजनी। 
कोटि कोटि कन्दर्प दर्प हर, नटवर वेष सुढंग री सजनी॥ 
मधुर मधुर रस रूप रसिकवर, पुँसा मोहन अंग री सजनी। 
रामा गणन रमावत रसिया, रमत रास रस रंग री सजनी॥ 
रास केलि रस धार बहावत, पियहिं अली बिनुं भंग री सजनी। 
सचिद आनंद मय सुख सरसत, जहँ नहिं गंध अनंग री सजनी॥ 
परमैकान्तिक शाश्वत लीला, चन्द्र कीर्ति शुचि गंग री सजनी। 
हर्षण करत राम रंघुन॑न्दन, सिय के संग उमंग री सजनी॥ 


बने विहार व शरद रास ४६५ 


(९९९) 


वाटिका अशोक लखी, भूलि गई भान सखी, 
रासकुंज रसहिं बोर, रस हीं रस दोही॥ 
रास करत रामचन्द्र, रसमय रसिकेश भद्र, 
मधुर मधुर हृदय हरण,-रमणी मन मोही॥ 
चन्दन चर्चित सुअंग, वारहिं अगनित अनंग, 
करत कहर कहर उरहिं, छहरति छबि छोही॥ 
बाजत डफ औ मृदंग, वीण वेणु झाँझ चंग, 
सोह श्रवण सुखद शोर, छायो नभं ओही॥ 
गावहिं सखि उच्च तान, पिक बयनी पिय मोहान, 
हैरि हेरि युगल रूप, रस के बस होहीं॥ 
अलिन बीच नचत राम, संग सिया सुभग वाम, 
कला चतुर चित्त चोर, चेतन जड़ जोही॥ 
शब्द भर्‌यो छूम छूम, रंसिया मुख चूम चूम, 
चन्द्र बदनि हृदय हरत, शोभा सुठि सोही॥ 
आनँद आनँद विराज, प्रेम पगी सब समाज, 
रसहिं रसी मनहिं मगन, हर्ष हिय टटोही॥ 


(१०००) 


देखो सखि आवत मधुरे मधुरे। 
रास कुंज कल विपिन प्रमोदहिं, विहरन हेतु अगधुरे॥ 
पिय प्यारी भुज अंश दिये हैं; प्रीति पगे रस अंतुरे। 


४६६ बन विहार व शरद रास 


मन्द मुसुकि मन हरत सलोने, चितवनि चित हर चतुरे॥ 
अँग अँग वसन विभूषण साजे, कोटि काम विधु लजु रे। 
छहरति छबी चुअति जनु महि महँ, प्रकृति छटा कहँ छजु रे॥ 
कर कमलनि दोउ कमल फिरावत, नटवर वेष सुघरु रे। 
आगे अलिगण नृत्यहिं गावहिं, चलहिं हर्ष हिय हरू रे॥ 


(१००१) 


सिय सुखकन्दन श्री रघुनन्दन पिय प्यारी छबि छाये | छाये हो॥ 
ले सखि वृन्दन चर्चित चन्दन, विपिन प्रमोदहिं आये॥ 
मृदु मंजु मुसुकनि मोहि मन कहाँ, चन्द्र-कर सी प्रिय प्रभा, 
दोउ चारु चितवनि चोरि चित्तहिं, करत बस में सब लभा, 
नशि दुख द्वन्दन प्रभु स्वच्छन्दन, रास करन चित चाये॥ 
वर वसन भूषण साज अँग अँग, वेष नट वर दम्पति, 
छबि छाजि अगनित, काम रति, मुख सोह शशि शत सम्पति, 
दोउ रस वर्षन जन चित कर्षण, अलियन के मन भाये॥ 
दे सुभभ आसन लाल ललि कहूँ, सेव महँ सब सखि खड़ी, 
छड़ि छत्र .चामर विजन दर्पन, पान गंधहिं लै ठड़ी, 
लखि छबि हर्षण करि नीराँजन, प्रेम पुलकि सिर नाये॥ 


(१००२) 


सखी सब रिझवहिं प्रीतम प्यारी। 
नृत्य गीत वर वाद्य कला ते, सेई सर्वस वारी॥ : 


बने विंहार व शरद रास ह्६७ 


परम प्रसन्न जानि जिय दम्पति, चाहहिं मनहिं मझारी। 
अलिंन मंध्य दोउ आइ के हर्षण, रास रचें सुख कारी॥ 


(१००३) 


रास मध्य राजि रहे रामचन्द्र जानकी। 

मिथुन मधुर रसहिं रसे, प्रेम पियूष पान की॥ 
नटत नवल लली लाल, रस मय रसिया रसाल, 
छुमुकि छुमुकि छहर छबिहिं, वर्षि रसहिं दान की ॥ 
नील पीत वसन सोह, लखत अली अतिहिं मोह, 
थिरकि थिरकि नचन लगी, बिना देह भान की॥ 
वीण वेणु सुखद शोर, गीत कला चित्त चोर, 
वशी किये सबहिं विश्व, भूलि सुधी आन की॥ 
वर्षि सुमन सुर सुवृन्द, जय जय कहि अति अनन्द, 
प्रेम पगे निरखि नयन, भूलत भव हान की॥ 


(१००४) 


नृत्यति नवल किशोरी चितय पिय ओर। 
तैसहिं नटवर नागर नृत्यत, निरखत नागरि ओरी, 
चतुर चित चोर॥ 
चन्द्र चकोर परस्पर बनिके, रसिया रसमें बोरी, सुखहिं सुख बोर 
अलकनि अलक़ अंश भुज मेली, गण्ड कपोलनि जोरी, 
। पियत रस घोर॥ 


ष्ध्ट बन विहार व शरद रास 


मुसुकनि मधुर विनिन्दक विधु कर, मोहति मन मधु घोरी, 
बने बहु भोर॥ 

हृदय हरण इक एकहिं केरे, चितवनि चित को चोरी, 
बड़े दृग कोर॥ 

फहरत पट टूटत मणि माला, गंधर्वी गति भोरी, 

कला नहिं थोर। 

हर्षण अली युगल रस रासी, सुख के सिन्धु हिलोरी, 
काम सुख छोर ॥ 


(१००५) 


देखो राम रसिक रघुनन्दन री। 
नटवर वेषा, सोह अशेषा, रसिकन ईशा, विभु जगदीशा, 
नटत नवल नृप नन्दन री॥ 
राज किशोरा, जन मन चोरा, लखि दृग कोरा, करत विभोरा, 
संग सिया सुख कन्दिनि री॥ 
नृत्य विभोरा, जनु वन मोरा, श्रमकन थोरा, सुख के ठौरा 
शोभित मुसुकनि मन्दन री॥ 
ताता थेई, ताता थेई तत्ता थेई, कहि ता थेई 
हर्षत हिय चित चन्दन री॥ 
नूपुर बाजैं छुम छुम छाजै, सोहत साजैं, रासहिं राजैं 
राम सिया जग वन्दन री॥ 
रस वर्षवें पी पुलकावैं अली अघावैं, सुख सरसावें 
मेटि सकल दुख द्वन्दन री॥ 


बन विहार व शरद रास ४६९ 


हिय के हर्षण, करि चित कर्षण, दै निज पर्शन, आनँद वर्षण, 
अर्चित दोउ अलि वृन्देन री॥ 


(१००६) 


उदित चन्द्र नभ चारु री। 

शरद पूर्णिमा शीतल सुभगा, शशि दर्शन दुख जारु री॥ 
अमृत रस वर्षत निज किरणन, बल वर्धक रुज हारु री। 
प्रेमिन प्रेम प्रवर्धन वारो, प्रिय कर जग नर नार री॥ 
देखि नवल नव नागरि नागर, चाहेउ करन विहारू री। 
महारास रस वर्ष भूतल, पियें अली सुख सारु री॥ 
आनंद अमित लहैं मन भावत, मन वाणी बुधि पारू री। 
हर्षण. हिय के वासी दम्पति, राम सिया रस वारू री॥ 


(१००७) 


रास को रचाये रस ही रस बोर हैं। 
सीतारमण राम औ रामा विभोर हैं। 
शरद पूर्ण शशि अकाश, पूरित उज्वल उजास, 
सुधा वरषि कर-निकंर ताप हरत जोर हैं॥ 
देव-यक्ष-नाग-सुता, गंधर्वी गुह्य युता, 
किन्नर कुमारि गुणन गेह छलहिं छोर हैं।॥ 
राज कन्या गोप कन्या, रस रसी धन्य धन्या, 
नृत्य करहिं नवल नेह, नूपुर को शोर हैं॥ 


७० .... बन विंहार व शरद रास 


मधुर मधुर लै अपाल, गावहिं प्रिय को प्रताप, 
! “वीणा वेणु वाद्य बजत, शब्द मधुहिं घोर हैं॥ 
मंडल मधि राजि रहे, लली लाल प्रेम बहे 
थिरकि थिरकि दोउ नचत, सोह श्याम गौर हैं॥ 
महारास रसहिं रसे, चेतन जड़ कीन बसे 
प्रेम सुधा धार धँसे, रसिकन सिर मौर हैं॥ 
रस ही रस रहयों पूर, प्रकृति पार प्रभु न दूर, 
हर्षण हिय लाय॑ लायं, सखियन चित चोर हें॥ 
(१००८) 
नृत्यत आज किशोरी किशोर। 
छुम छुम नूपुर नाद नवल नव, जड़ चेतन जग करत विभोर॥ 
वेणु बजावत मधुरे गावत, लेत अलाप मधुर मधु घोर। 
ताल-मूर्छना भाव भंगिमा, रस वर्धनि भुलवनि जग और॥ 
करकटि-नयन-सयनिपदपटकनि, मधुरिमधुरिचतुरनचित चोर | 
मुसुकनि मिलनि परस्पर चुम्बनि, चितवनि कहर करति रस बोर।। 
श्रम कन लसत मधुर मुख मंडल, वसन विभूषण अँग अँग ठौर। 
: हर्षण रस वर्षावनि ज़ोरी, बसे हृदय शुचि श्यामल गौर॥ 
(१००९) 
राम रसिक रस दोहना रे श्री सिय सँग सोहना रे। 
नख शिख नटवर वेष सम्हारे; वसन विभूषण सोह अपारे, 
श्याम गौर सुखधाम सुभग तन / अनुपम आनँद ओहना रे॥ 


बन विहार व शरद रास ४७१ 


मुसकनि मधुर मुनिन मन मोहति, अधर अरुणिमा लखतहिं लोभति, 

कल कपोल चिक्कन रस वारे, चितवनि चित को चोरना रे॥ 

अलिन मध्य राजत रघुनन्दा, नखत बीच जिमि पूरण चन्दा, 

थिरकि थिरकि नृत्यत सखि साथहिं, जिमि वन मोरी मोरना रे॥ 

हिय ते चहेउ सबहिं रस बोरा, धरेउ रूप बहु अवध किशोरा, 

बिच बिच अलियाँ बिच बिच राघव, नील पीत मणि पोहना रे॥। 

हर्षण मंडल माल मोहिलो, पहिरि रहयो सोइ श्याम सोहिलो, 

मध्य सिया सँग बन्यो त्रिभंगी, मुख मुरली मन मोहना रे॥ 
(१०१०) 

रसिया रस सागर में, बूड़ि रहे सिय सँग सँग में। 

बिच बिच तिय बिच बिच पिय, घन दामिनि द्युति बहु किय, 

अलि मिलि नव नागर में, दमकि रहीं रसि रग रग में॥ 

नटवर नटत छमकि के, नूपुर छुम छुम बजि के, 

कर दै सखि के कर में, पुलकि रहौं सोउ अँग अँग में॥ 

वाद्य विविध सुख साधा, बाजत धा धा किट धा, 

ता थेइ ता थेंइ स्वर में, नचैं सखी सब ढँग ढँग में॥ 

सुर सब चढ़े विमाना, निरखहिं नयन लोभाना, .._ 

वरषि सुमन सुख सर में, गगन मगन रस रुँग रँग में॥ 

विधि हरि हर सब देवा, सूरज चन्द्र जितेवा, 

जीवन्मुक्त अधर में, नारि बने नच लग लग में॥ 

, मिलि सब रासहिं रासे, पै प्रिय प्रेम पियासे, 

हर्षण हर्ष प्रवर में, व्यापि रहेउ जिय जग जग में।॥ 


छ््७२ बन विहार व शरद रास 


(१०११) 


श्री रघुराज रसिकन राज हमारो प्यारो री। 

सुषुमा. साज नव रस राज श्रृँगारो सारो री॥ 

क्रीट-मुकुट मकराकृत कुण्डल, केशर खौर मधुर मुख मंडल, 
कोटि काम मदगार चन्द्र शत, नटवर वेष सम्हारो॥ प्यारो री॥ 
पुंसा मोहन रूप ललामा, श्री रसिकेश्वर रस को धामा, 

एक पुरुष जग नारि रूप सब, मुसुकनि मोहनि डारो॥ प्यारो री॥ 
नायक धीरोदात्त सुहायो, एक साथ सब सखिन रमायो, 
रमेउ राम रामा गण संगे, रास केलि रिझवारो॥ प्यारो री॥ 
रमत रमावत अलियन भायो, अच्युत वीर्य सुखहिं सरसायो, 
सच्चिद आनंद सिन्धु भूमि पर, लहरि लसत बिन खारो॥ 
मधुर मधुर मुख मुरली टेरत, तिरछी तकनि तियन मुख हेरत, 
बनि त्रिभंग कहूँ श्याम सलोनो, मोहत मन मतवारो॥ प्यारो री॥ 
आ आ आ कहूँ राग अलापत, सहित सिया सुन्दर छबि छावत, 
नृत्यत सखिन सहित सुख साने, सोह वाद्य झनकारो॥ प्यारो री॥ 
भाव भंगिमा कहै को पारी, रसे रास जहँ पिय अरु प्यारी, 
सुख की सुधा उड़ेलि पियावत, पीवत प्रिय रस वारो॥ प्यारो री॥ 


(१०१२) 


नाचै नाचै हो आज औध उजियार कि प्रेमिन प्रेम प्रसार। 
संग सिया सखियन सुख वितरत, महा रास रस अवनी उतरत, 
बहिता बहत रसीली धार॥ 


बन विहार व शरेंदे रास डछ३ 


जड़ चेतन जेहि महँ सब बहिगे, रस में मिलि रस ही रस रहिगें, 
जहाँ न जाय मने वाणी हार॥ 
यावत लता प्रमोद विपिन की, बनी नारि नहिं गती गिनन की, 
दिव्य रूप मिलि रास मझार॥ 

नृत्य गीत वर वाद्य रिझाई, कलित कला बहु हर्ष दिखाई, 
रीझे रसिक राम रिझवार॥ 


(१०१३) 


छमकि छमकिं छूम छूम बाजति पैजनिया। 
थिरकि थिरकि नचत राम सुन्दर सुख खनिया॥ 
कानन कुण्डल किलोल, झूलति पर्शे कपोल, 
मधुर मधुर मुखहिं सोह, श्रम कन छबि लनिया॥ 
फहरत पट पीत छोर, टूटत हिय हार लोर, 

बनि त्रिभंग हरत हियहिं, अनुपम रस अनिया॥ 
* सिया अंस भुजहिं धरे, कोटि काम रती अरे, 
लाजि लाजि गर्व गरे, शोभा सुख दनियाँ॥ 
सखि सब मंडल बनाय, नचै कला बहु दिखाय, 
सबहिं सेव रहीं स्वामि, स्वामिनि गुण गनियाँ॥ 
मधुर मधुर वाद्य बोल, धा धा किट धा अतोल, 
तूम तना नना नना, तुं तुं त॑ तनिया॥ 
वर्ष बहु सुर प्रसून, उचरत जय जयति दून, 
हेरि हेरि 'सुखहिं सने, भूलत भव भनिया॥ 


ह.4 ५8. ॥ बन विहार व शरद रास 


बाढ़ेउ आनँद अपार, वरणि कवी कौन पार, 
रास रसे रामचन्द्र, हर्षण जिय जनिया॥ 


(१०१४) 


रसि रास रच्यो रस वारो प्यारो राजकुमार। 
रसहिं रसे रहसि राम, सोह रहीं सिया वाम, 
सुख सुषमा श्रँगारो ॥ प्यारो॥ 
क्रीट मुकुट केरि लटक, चपल चखन मारि मटक, 
चित चोर सुख सारो॥ प्यारो॥ 
मधुर मधुर कल कपोल, अधर अमिय मृदुल बोल, 
माधुरि मुसुकनि वारो॥ प्यारो॥ 
छूटि छूटि उड़ति अलक, देखि देखि नयन ललक, 
कुण्डल श्रवण सम्हारो॥ प्यारो॥ 
नटत नवल सीय संग, कीन अदा दोउ विभंग, 
मुख मुरली रिझवारो॥ प्यारो॥ 
प्रेम पगे एक एक, मुसुकि मुसुकि चितय नेक, 
मोहत मन मतवारो॥ प्यारो॥ 
वर्षि वर्षि सुमन सेव, जय जय जय वदत देव, 
हर्षण को हिय हारो॥ प्यारो॥ 


(१०१५) 


मिथुन परस्पर चन्द्र चकोरं, भजु मन विमल विभोरम्‌। 
राम रसिक रसिकेश्वर रस मय, चित्त चमत्कृत चोरम्‌॥ 


बन॑ विहार व शरद रास ! छ्छप 


चारु चिबुक नृत्यत नत ग्रीवं, कुण्डल केलि कपोलम्‌। 
असं गण्ड एकी कृत मण्डं, नासा मणि मुद लोलम्‌ू॥ 
राजत रास कुज्ज रस रज्जित, मन्‍न्मथ-मोहन रूपम्‌। 
अमल अकथ अनवसद्यमपारं, सुख सौंदर्य अनूपम्‌॥ 
स्वादत सुधा सार रस दत्त, परिकर प्रेम प्रसारम्‌। 
हर्षण. हृदय व्योम वर वासं, सीता राम उदारम्‌॥ 
(१०१६) 
रासे राम: सखिभिर्साधं, रमति अहो अवलोकय अलि में। 
वारिद वपुष श्याम सुख सार:, सीता चन्द्र चकोर दूगं हे॥ 
नृत्यति नागर निभूत निकुज्जे, पद धृत नूपुर नवल निचोलम्‌। 
मुरली मधुर अधर मन्दस्मिति, कुण्डल कर्ण कपोल किलोलम्‌ू॥ 
कर्णालम्बित लोचन भृकुटी, कोटि कोटि कन्दर्प विमोहम्‌। 
कुंज्चित केश कलित भ्रमरावलि, नासामणि सुन्दर सुख दोहम्‌।॥ 
शारद-शशि-शतजित मुख शोभित, शरदपूर्णिमा पूर्ण विराजम्‌। 
नभ दुन्दुभि सुर सुमन सु पूजित, हर्षण हर्षि हृदय हरि भ्राजम्‌॥ 
(१०१७) 
रास मध्य रस राज विचार, प्रिया को प्यारो प्राण अधार॥ 
प्रीति परख हित प्रेम विवर्धनि, रसिकन के हिय रस संमृद्धनि, 
करऊँ कछुक लीला सुख सार॥ 
अस विचार अन्तरहित है के, कोउ न जान रस रासहिं म्वैके, 
योगेश्वर बनि योगिन नार॥ 


४७६ + रासान्तर्गत युगल लीला 


सखि समूह बिच नृत्यत गावत, छद्म वेष मन मोहन भावत, 
सिय कर पकड़ि कहेउ रिझवार॥ 

स्वामिनि प्राणनाथ नहिं दीखत, तिन बिन रस कोउ कैसे चीषत, 
कहाँ गये तिहरे-हिय हार॥ 

. सुनतसिया मुख सूख चकित सी, टूग जल कम्पित वदन थकितसी, 
चितवनि चहूँ दिशि प्रीतम प्यार॥ 

पूँछति सखिन लखे कोउ सजनी, रास करत रसिया जन रँजनी, 
कितै गये श्री राज कुमार॥ 

हम नहिं देखी हम नहिं देखी, चित्त चोर सुकुमार सुवेषी, 
हर्षण सबहिं कही मन मार॥ 


(१०१८) 


पिय के विरह समाई सिया जू। 

यदपिं योगिनी रूप समीपहिं, राजि रहे रघुराई॥ 
चकई यथा वियोगिनि बनि के, निशा अधिक अकुलाई। 
सात्विक भाव उदय तन सिगरे, दशा वरणि नहिं जाई॥ 
करति सम्हारि योगिनी तनकी, अरसि परसि हिय लाई। 
बनी वियोगिनी सी समुझावति, प्रियतम के गुण गाई॥ 
सुनत सिया धारी कछु धीरज, बोली बैन त्वराई। 
हर्षण वेगि मिलावहु प्यारेहिं, रहि हौ नतु पछिताई॥ 


रासान्तर्गत युगल लीला ४७७ 


(१०१९) 
सखी री नहि मन धीर धरे। 
जल बिनु मीन पिया बिनु मो कहूँ, क्षण मपिं असह अरे॥ 
कोउ कामिनि कमनीय कान्त को, की लै सेव सरे। 
जानि न जाय हमहिं तजि प्रीतम, विहरण कहाँ करे॥ 
किमि रहि जात मोहिं बिन तिन कहूँ, भू बिनु गन्ध न रे। 
पद्म बिना मकरन्द मधुप कित, लहै प्रयत्न परे॥ 
अहह दैव अपराध मोर कहु, प्यारे दृगन टरे। 
हर्षण मिलै नाथ जेहि द्वुत हीं, करहु उपाय वरे॥ 
(१०२०) 
बतियाँ सुनहिं हमार स्वामिनी साधन एक विचारें। 
अलि अन्वेषण करहिं चतुर्दिक, वन प्रमोद के कुँज कामिनी॥ 
बचे न कुंज एक यहि बन की, बिनु देखे पिय हेतु नामिनी। 
मध्य कुंज खोजहिं संग राउरि, तिहरे हेतु हमहु गज गामिनी॥ 
मिलि हैं अवशि पिया अँग फरकत, सुभग सगुन दृग पथहिं पाविनी। 
योगिनि के सुनि बैन हृदय धरि, अलियन आयसु दीन धामिनी॥ 
जहँ तहँ चली सखी भर विरहहिं, पूँछत खग मृग वृक्ष भामिनी। 
हर्षण योगिनि साथ जनकजा, अंस धरे भुज चली रामिनी॥ 
(१०२१) 
बता दो कोई कहाँ गये घनश्यामा 
रे अमरूद तूत तरू पाकर, वट-पीपल अरु आम्र जम्बु फर, 


छ्छट रासान्तर्गत युगल लीला 


'* तुलसि कुन्द परिजात सरोरुह, नव मंदार ललाम॥ 
बनि वन माला प्रभु हिय माहीं, परे रहौ तुम संशय नाहीं, 
लखे होहु नटवर नव नागर, रसिया रघुकुल राम॥ 
शुक-पिक-मोर-कपोत बतावहु, पपिहा पिउ कहि किमि तरसावहु, 
जो तुम देखे प्राण पियारो, कहहु कहाँ मति धाम॥ 
नखत चन्द्र तुम नभहिं प्रकाशी, देखत होइहो रास विलासी, 
हर्षण वेगि बताय जियावहु, हमरे पूरण कामा॥ 


(१०२२) 


वियोगिनि योगिनि के सँग जाति। 

एक कुंज ते कुंज दूसरे, दरश बिना अकुलाति॥ 
मन की पीर मनहिं को भाषति, झोंका विरही खाति। 
शिथिल शरीर बैठि इक कुंजहिं, सुमिरति पिय गुणपाँति॥ 
बहत वारि दृग मुरछि भूमि पर, परी बहुत अकुलाति। 
योगिन अंक सिया शिर लैके, परसति प्रेम प्रमाति॥ 
चेत कराय कही मृदु बतिया, मधुर मधुर मुसुकाति। 
तिहरे प्रीतम हमहिं हैं प्यारी, हर्षण सत सत बाति॥ 


(१०२३) 


प्यारी जू हमहिं तिहारे प्यारे। 
तुम बिन रहि न सकें क्षण अर्धहु, करतहु यत्न हज़ारे॥ 
तब मुख़ चन्द्र-चकोर दृगन करि, प्रीति.विवश हिय हारे। 


रासान्तर्गत युगल लीला छछ९ 


अरसि परसि तन तिहरो सुखमय, आनँद और बिसारे॥ 
पी सौगंधित वपु की गंधहि, मम मनहू मतवारे। 
सुनिसुनि श्रवण मधुर मधु बोलनि, नहि अघात सुख सारे॥ 
चितवनि मुसुकनि मुरनि दुरनि पर, अपनो सर्वस वारे। 
हर्षण रस वर्धन के हेतहि, योगिनि रूप सम्हारे॥ 


(१०२४) 


लखत किशोरी योगिनि ओरी। 

आर्द्र नयन प्रियतम की प्यासी, विहर व्यथा बर जोरी॥ 
पहिचानति पहिचान न पावति, पुनि पुनि होत विभोरी। 
चंचल नयन बड़े कजरारे, श्याम सखी मुख मोरी॥ 
बोली लखहु काह मृग नयनी, श्री मिथिलेश की छोरी। 
अहहूँ सत्य सत तिहरो प्यारो, संशय करहु न थोरी॥ 
अस कहि रसिक राय रघुनन्दन, प्रेम विवश चित चोरी। 
प्रगटे नटवर वेष सम्हारे, हर्षण सिय सुख बोरी॥ 


(१०२५) 


पिय प्यारी मिले अनुराग भरे। 

दृग-त्वक-श्रवण-पघ्राणआनन्दित, जिमिरवि लखतहिं कमलखिले॥ 
हिय ते हियहिं कपोल कपोलहिं, मेलि दिये भुज फन्द भले। 
प्रेम प्रवाह बहल दोउ दृग ते, दोउ पगि परमानन्द पले॥ 
बैठे दोस-निकुंजहिं रसिया, सियहि विरह की. बात खले। 


घट रासान्तर्गत युगल-लीला 


करंत रुदन: बोली हे छलिया, छल करि किमि मम दिलहिं दले॥ 
दूखत हृदय अबहुँ का कहियत, कारेन की गति न्यारी चले। 
हर्षण प्रणय कोप करि मन में, मौन सिया नहिं लागी गले॥ 


(१०२६) 


प्राण प्रिये संजीवनि मोरी मान करहु जनि। 

रुठहु किमि मिथिलेश लड़ैती, कृपा बिग्रहे क्षमा की ठौरी॥ 
तव मुख चन्द्र चकोर बन्यो मैं, और कार्य सब तृण सो तोरी। 
योगिनि रूप धर्‌यो रस कारण, संग तज्यों नहिं तऊ किशोरी॥ 
दया करहु क्षमि दोष हमारे, विनती करहुँ दोउ कर जोरी। 
करुण स्वर॒हिं नत शिर पिय को लखि, भूलि भान है देह विभोरी॥ 
प्राण प्रिया उठि प्रीतम भेंटी, हर्षण हृदय रसहिं रस बोरी। 


(१०२७) 


निभूत निकुंजे प्रीतम प्यारी। 

परमैकान्त सुखहि सरसाने, बने परस्पर प्रेम पुजारी॥ 
पुष्प हार पहिनाय प्रिया कहँ, प्रीतम पुष्पन केश सम्हारी। 
मैन शिला ते तिलक दियो पुनि, कलित कपोलनि कियो श्रृंगारी॥ | 
पुष्पन शय्या विरचि साँवरे, पाणि पकरि सिय को बैठारी। 
अरस परस आलिंगन चुम्बन, रति रस केलि कला उजियारी॥ 
प्रेम पगे भव भूलि लाल ललि, कीन्हे रसहिं विवर्धन वारी। 
.हर्षण अलिन सँकोच हिये धरि, तहँ ते चले दोउ सुख सारी॥ 


रासान्तर्गत-युगल लीला घ््टव 


(१०२८) ५ 
लली लाल को लेके चली, मानो निजी निधि लीन्हे भली। 
रस रस जाति रसहिं ते पूरी, रसिक राय के रंग ढली॥ 
दिये परस्पर अंस भुजन को, छबि छहरति चहूँ ओर गली। 
सुख सुषमा श्रृँगर पयोनिधि, कोटि काम रति दर्प दली॥ 
करत प्रकाश प्रमोद विपिन बिच, हर्षत लखि लखि सुमन कली। 
पहुँचे रास कुंज पिय प्यारी, पेखि मगन भड़॒ सकल अली॥ 
आरति करि आसन पधराई, मंगल पढ़ी प्रमोद थली। 
हर्षण गई महानिधि पाई, सखियन आस अनूप फली॥ 

(१०२९) 
स्वामिनि कहाँ मिले चित चोर, लाई संग रसहिं रस बोर। 
कारण कौन छिपाय रास ते, किय करतूति कठोर ॥ 
कारे कारे जग के जेते, चंचल चित के खोर। 
पीर पराई नेक न जानत, स्वार्थ सने विभोर॥ 
आपन अर्थ पाइ मुख फेरत, देत न हिय में ठौर। 
ऐसेन को विश्वास न कीजै, चहे करे बहु दौर॥ 
रोवत रोवत रैन बिताई, ये विलसें कहूँ और। 
हर्षण हृदय हरण करि बन में, तजे तियन चट कोर ॥ 

(१०३०) 
रहे संग संग छिप छिपे रस वारी, वन में बने सोहे नर ते नारी। 
चोली चादर सुहाय, सारी मनहिं मोहाय, भूषण अंगनि सजाय, 

बेंदी सिय पै धारी॥ 


८३ ससान्तर्गत युगल लीला 


चंचल चषनि चलाय, टेढ़ी भौह मटकाय, लीन्हे सखिन लोभाय 
रमा रति भइ बारी॥ 

वीणावेणुको बजाय, मधुर मधुर गाय गाय, कामकोकिलको लजाय, 
आली मुसुकनि मारी॥ 

निपुण केलि कला वीर, नृत्य नृत्य सुखहिं सीर, बनहिं मिले हर्षहीर, 
जानौ सखि सुख सारी॥ 


(१०३१) 


सखी री पिय को दोष न दीजै। 

साथहि रहे छनहु नहिं छोड़े, मन में तनिक न खीजै॥ 
नवल नागरी स्वाद कामना, नागरि बनि रस भींजे। 
नटवर नागर रूप तजे ये, ह्लै नारी नृत कीजे॥ 
पै नहिं पाये प्रियतम प्यारिहि, खीझि स्वरूपहिं ईजे। 
यहि ते सब कोइ विनवहिं स्वामिनि, राम रूप धरि लीजै॥ 
करि विपरीत क्रिया सुकुमारी, लाल पै नेक पसीजै। 
सिय रुख चन्द्रकला हँसि हर्षण, व्यंग बोलि रस पीजै॥ 


(१०३२) 


सुनो सुनो री सयानी सबैं निमि बालिका। 

खोरि न देहिं तिहारेहिं कारण, चरित करौं सुख शालिका॥ 
रउरेहिं रस वर्धन के हेतहिं, वपुष बनायो आलिका। 
सुठि रवतन्त्र निर्षेक्ष शान्त मैं , पूर्ण काम जग जालिका॥ 


रासान्तर्गत युगल लीला ४८३ 


बनि परतन्त्र तुम्हारे नाचहूँ, प्रेम विवश चित चालिका। 
तन मन धन सह बुद्धि आत्मा, अरपि तुम्हें रस मालिका॥ 
तव रुख देखत रहहुँ तदपि तुम, व्यंग कहहु छल छालिका। 
हर्षण पिया बचन सुनि सखियाँ, परी चरण प्रभु पालिका॥ 


(१०३३) 
पाई कृपा की कोर सखी सब। 
हिलि मिलि रास रंग पुनि भींजी, पिय प्यारी रस बोर॥ 


नृत्य गीत वर वाद्य मनोहर, छायो करत विभोर। 
हर्षण युगल किशोर अलिन के, याही विधि चित चोर॥ 


(१०३४) 
प्यारी तेरी नटनि नवल सुख दीन्ही। 
रसमय रसहिं वितरि सुख पूरी, मन मोहन को मन हरि लीन्ही॥ 


खंजनि मंजु तिरीछे नयननि, मुसुकि मुसुकि विभु कह वश कीन्ही। 
हर्षण शारद शत शशि आनन, लखि लखि जीवहुँ प्रेम प्रवीनी॥ 


(१०३५) 


मोहि लियो मोहि प्राण पियारे। 

अनुपम छबि छहराय छबीले, रास रसे रस वर्धन वारे॥ 
नटनि मुरनि मुसकनि मन मोहै, चितवनि चारू स्वरूप सम्हारे। 
हर्षण हेरि हेरि लोहिं जीवौं, पियत अधर अमृत अविकारे॥ 


ह््टड रासान्तर्गत युगल लीला 


(१०३६) 


केलि करत पिय प्यारी अलिन बिच आज। 

सम्मत करि विपरीत वेष बनि, भूषण वसन सम्हारी॥ 
प्यारी रूप धरे प्रिय प्यारे, पिया बनी सुकुमारी। 
लाल लली करि ललित सुलीला, सखिन दिये सुख भारी॥ 
अलिगण भेद नेक नहि पाई, को प्रीतम को प्यारी। 
चलि कमनीय कुंज कहाँ दोऊ, सखियन कहे विचारी॥ 
कौन सिया को सिय को साजन, करहु न्याय सखि सारी। 
गुनि अज्ञात हँसी अलि हर्षण, प्रगटे दोउ रिझवारी॥ 


(१०३७) 


केलि करत कमनीय नवल दोउ नई नई। 
प्रीतम प्रीति परख के कारण, 
चन्द्रकला लै सियहिं कतहूँ है विलग गई॥ 
सिय मुख चन्द्र चकोर रसिक की, 
बिना प्रिया के लखे दशा दुर दुखहिं मई। 
पूँछत फिरत बेलि बन वृक्षन, 
तुलसि कुन्द ते कोउ उतर नहिं देत दई॥ 
चारुशिला सहचरी पंडिता, 
पिया प्रेम की मूर्ति गुणन की गेह जई। 
नाथहिं लैके चली कुँज सोइ, 
जहाँ सिया सह सखी बैठि प्रभु कीर्ति कई॥ 


रासान्तर्गत युगल लीला ड्टष 


उत पिय विरह असंह गुनि प्यारी, 
भानु सुता के साथ इतहिं कों चलत भई॥ 
बीचहिं मिले हर्ष हिय हियरे, 
. जनक लली रघुलाल वरषि सुर सुमन चई॥ 


(१०३८) 


सिय पिय विपिन प्रमोद विहारी। 

षट ऋतु लीला ललित रास की, रसहिं विवर्धन वारी॥ 
अलिन संग ले करत करावत, समय समय अनुहारी। 
नाग-देव-गुहय-यक्ष -कन्यका, अरू गंधर्वी गुण पारी॥ 
किन्नर -गोप-नृपन की दुहिता, रतिहिं लजावन हारी। 
नृत्य गान वर वाद्य ते रिझवहिं, निशिदिन प्रीतम प्यारी॥ 
रामहु रमत रमावत तिन कहँँ, केलि कला उजियारी। 
हर्षण यहि विधि दम्पति विहरत, द्वादश विपिन मझारी॥ 


(१०३९) 


विपिन विहरि दोउ आवें युगल वर। 

जनेनि जनक पुरवासी भ्राता, अधिक अधिक सुख पावैं॥ 
सचिव-साधु-गुरु-सखा सुहृद संब, मन महँ मोद बढ़ावैं। 
शास्त्र संत शुचि श्रुतियन सम्मत, लीला लखि हषविं॥ 
कैसेहु कठिन विघ्न ते रघुवर, रक्षत धर्म स्वभावैं। 
आर्य धर्म वर्णाश्रम धर्महिं, प्राणन प्रिय अपनावैं॥ . 


४८६ रासान्तर्गत युगल लीला 


देव-मनुज-मुनि-नाग प्रशंसत, धर्म सभा सरसावैं। 
सांधु-कसौटी कसे नित्य नित, हर्षण प्रभु छबि छावैं॥ 


(१०४०) 


नमो नमो श्री राम सिया। 

चन्द्र कीर्ति उत्तम श्लोकी, अग जग के दोउ प्राण प्रिया॥ 
नमो आर्य लक्षण पिय-प्यारी, भगवत भगवति अनुप हिया। 
दोउ उप शिक्षित आत्मा अतिशय, शील व्रता दोउ धीर धिया॥ 
लोकोपासित साधु सभा की, कसे कसौटी जीव जिया। 
नमो नमो ब्रह्मण्य पुरुष पर, महाराज महरानि तिया॥ 
धर्म रूप कर्ता कारयिता, अविता धर्म को शीश लिया। 
हर्षण नमो हृदय हुलसाने, विमल विमल यश गान किया॥ 


(१०४१) 


पिय प्यारी अटन चढ़ि आज! 

दीप-अवलि उत्सव दूग देखत, जेहिं विधि अवध विराज॥ 
करि अंगुलि निर्देश परस्पर, लखत लखावत साज। 
गृह गृह भीतर-बाह्य अटारी, सरि सर सहित जहाज॥ 
वापी कूप राग देवालय, गली गली भल भ्राज। 
जगर जगर सब परम प्रकाशित, दिवस बनी निशि आज॥ 
कोटि कोटि जनु भानु ताप बिनु, अवध उये छबि छाज। 
हर्षण...राम पुरी अवलोकत, इन्द्रपुरी अति लाज॥ 


रासान्तर्गत युगल लीला ३८७ 


(१०४२) 
देखो देखो रे बनि गो अयोध्या अकाश। 
दीप-नक्षत्र घने दिवि दमकत, चका चौंधि दृग चमक अभाष॥ 
सरयू कूल दीप की अवली, देव बीथि जनु परम प्रकाश। 
भवन-दीप-प्रतिबिम्ब धार बिच, परत छहर छबि वारि उजास॥ 
जनु रवि-नखत-चन्द्र जल भीतर, करत केलि हिय अधिक हुलास। 
जगर जगर भल भहर भहर सब, भव्य भवन की ज्योति विकास॥ 
जासु प्रकाश प्रकाशित दशदिक, कहत बने नहिं दृगन विलास। 
हर्षण लली लाल लखि शोभा, हर्षण हृदय सरसि सुख रास॥ 
(१०४३) 
अलि आय. गयो अगहनवाँ। 
सुख संवर्धन मास परम प्रिय, रस प्रद सिया सजनवाँ॥ 
सखियन को सर्वस्व कहौं का, दिय सौभाग्य सोहनमा। 
तेहि पै शुक्ल पक्ष तिथि पंचमि, आनँद अधिक दोहनमा ॥ 
जेहि दिन पिय प्यारी को प्रमुदित, भैली पाणि ग्रहणमा। 
तेहि ते वार्षिक उत्सव सजनी, सब मिलि करें शोभनमा॥ 
भाँवरि झाँकी झूलति नयनन, मन हीं मनहिं मोहनमा। 
हर्षण चन्द्रकला अलबेली, सिखवति सखिन छोहनमा॥ 
(१०४४) 


रचों रचो री सहेली ब्याह सियवर को। 
लूटो लूटों हो नवेली मोद हिय हर को॥ 


ड्टट रासान्तर्गत युगल लीला 


एक सखी को श्याम बना करि, दुसरेहि सिया बनी रचि सुख भरि, 


पाणि ग्रहण हो मनहर को॥ 
मंडप रचना रचहु सुहाई, जनक वितान कहहु तेहिं गाई, 
छहरि छटा लज सुर पुर को॥ 
अलिन बराती करि सनमानहु, द्वार चार करि मोदहिं आनहु, 
मंडप लावहु पुनि वर को॥ 
जननि जनक को वेष बनाये, अरपै सखी सियहिं सत भाये, 
स्वस्ति कहैं पिय गहि कर को ॥ 
भाँवरि भरैं युगल रस भीने, लावा परसहि श्री निधि लीने, 
वर्षि सुमन सुर मुद भर को ॥ 
सिय सिर सेंदुर राम लगावैं, भरैं सोहाग सुखहिं सुख छावै, 
पूर्ण ब्याह हो रस धर को॥ 
कोहवर कृत्य कंरै रस रासी, हर्षण हास विलास प्रकाशी, 
आनंद लहैं न सम सर को॥ 

(१०४५) 


चन्द्रकलाजू के आँगने में सखी सुख छावै। 

सीता राम विवाह सु उत्सव, सबहिं करहिं रस रागने में॥ 
पिय प्यारी आमन्त्रित आये, पूजी अलि भल भावने में। 
प्रेम सहित परिणय निज पेखी, साने सुख सरसावने में॥ 
अभिनय दुलहा दुलहिन लखि लखि, तदाकर है हरषावने में। 
भाँवरि देन लगे दोउ रसिया, मिथिला मधि छबि छावने में ॥ 


अवध में विवाहोत्सव अभिनय छ्८९ 


अबहि होत जनु ब्याह महोत्सव, भूले सुधि सुख पावने में। 
हर्षण निरखि सहेली सानी, आनँद सिन्धु सुहावने में॥ 


(१०४६) 


अभिनय जनक लली रघुलाल। 

शोभा सदन रसहिंते पूरे, भाँवरि भरत रसाल॥ 
निरखत पिय प्यारी दोउ तिन कहाँ, गुनि प्रतिबिम्बी चाल। 
बहुरि चितय समुझे कोउ अन्यहि, सदृश मम सुख शाल॥ 
प्रीतम प्रिया अहहिं ये या हम, करत विचार बिहाल। 
अपनेहिं रूप भयो भ्रम भारी,- तदाकारिता काल॥ 
संशय शोक ग्रसे लखि अलि कह, ये दोउ अभिनय बाल। 
हर्षण साँचे समुझि आपु कहाँ, दम्पति भये निहाल।॥। 


(१०४७) 


कहै को गाई सुखहिं समाई विभोर रे। 
सीता राम विवाह मनावै, अँग अँग रोम रोम पुलकावं, - 
सब सखियाँ रस बोर रे॥ 
नृत्य नृत्य वर वाद्य बजाई, ब्याह गीत अरू मंगल गाई, 
कृत्य करहिं श्रुति शोर रे॥ 
स्वयं हर्षि दम्प्रति हर्षाई; आनँद अम्बुधि अति उमड़ाई 
। मधुही मधु को घोर रे॥ 


४९० अवध में फागुन -होरी 


हर्षण जानहिं रसिक सयाने, सो सुख शेष न वाणि बखाने, 
अनुभव गम्य न और रे॥ 


(१०४८) 


सखि फागुन के दिन आय गये। 

पिय-प्यारी-परिकर के सँगहि, फाग-रंग रस रीति लये॥ 
बने वसंत बिहारी दूनहू, करिहै केलि अनन्द मये। 
निरखि निरखि नव सुखहिं सरसिहँँ, अलिगण अधिक उछाय अये॥ 
अवधपुरी के खोरिन खोरी, होरी समर उमाह कये। 
लै पिंचकारी नवल नारि नर, बोरिहैं रंगन चित्त चये॥ 
अबिर गुलाल गगन उड़ि छेहै, उर उमगहिं उत्साह नये। 
_ हर्षण धूम मची चहुँ ओरी, भूमि व्योम संब एक भये॥ 


(१०४९) 


खेलत वसंत कौशल किशोर, संगै सिया लै अलिगण अथोर। 
बाजत डफ डमरू औ मृदंग, मंजीर वीणा वेणू उपंग॥ 
सारंगि सितार झालर औ झांझ, वाद्य बजत बहु मन्डल के माझ। 
शंगहिं पंचम स्वर में सुराग, गावहिं गुण गण क्रीडत सुफाग। 
लीन्हे करहिं कंचन पिचकारी, बोरहिं सिगरे रंग मारि मारि॥ 
मसलै मुख महेँ केशर गुलाल, चंदन चोवा दधि देह डाल। 
हो हो होरी कहि समर साज, प्यारी प्रीतम दोउ दल विराज॥ 
हर्षण माच्यों आनन्द अपार, लालहि लालहिं दशदिशि निहार। 


अवध में फागुन -होरी ४६१. 


(१०५०) 
खेलत होरी रघुकुल वीर, सुखद साँवरो सुषुमा सीर। 
पहिरे वसन केशरिया शोभित, कनक वरण सिर टोपी हीर॥ 
तैसहिसिया सखिन सह सोहहिं, वरण वरण सब पहिरे चीर। 
भरे रंग के कुण्ड अनेकन, तैसहिं भार अनेक अबीर॥ 
कर लीन्हे कंचन पिचकारी, भरि भरि मारहि जिमितकि तीर। 
अबिर गुलाल मसल मुख माहीं, मार झँझोरत करत अधीर॥ 
एकहिं एक पछेलत छलबल, गिनत न कोऊ कोउ की पीर। 
हर्षण हो. होरी कहि उचरत, हर्ष पिय सह अलियन भीर॥ 
| (१०५१) 
खेलत होरी अवध को वारो रंगीला।- 
संग सिया सहचरि रसराती, रंग महल सुख सारो॥ 
विविध भाँति के बाजन बाजत, उठत तुमुल झनकारो। 
फाग गान मुख उचरि उचरि के, करत वसंल विहारो॥ 
उड़त अबीर कुंकुमा केशर, छुटत रंग पिचकारो। 
भीज. गयो पीताम्बर पिय .को, नख शिख ते रंग धारों॥ 
तैसहि सिया साटिका भीजी, राम रसिक रंग॑ डारो। 
हर्षण  लपटि-झपटि एक एकहिं, होरी समर सँहारो॥ 
(१०५२) 


मोहिं अवध छैल रंग डारा। 
भरि पिचकारी तकि तकि मारे, रक्त पींत रंग कारा॥ 


४९२ | अवध में फागुन -होरी 


करिके छल बल चतुर चलाको, कुंकुम मुख में मारा। 
आँख अबीर परी: नहिं सूझो, लै गो. रंग हमारा॥ 
सिरः ते सारी विलग निरखि सो, हँसें राम रिझवारा। 
लिपट झपटि यद्यपि बहु साधन, हौहु करी बहु वारा॥ 
तदपि तासु के आगे आली, कछु न चल्यो मम चारा। 
अस्त व्यस्त सब वसन विभूषण, हर्ष शिथिल तन सारा॥ 


(१०५३) 
मुख मसलि गुलाल कुमारे को। 
रंगंन बोरि दई सखि हौहूँ, लपटि झपटि नृप वारे को॥ 
छीन लई कर की पिचकारी, हृदय लई सुख सारे को। 
मुख-मयंक को चुम्बन लीन्ही, अमिय अधर दिलदारे को ॥ 
लहँगा. चोली चादर चमचम, दिय पिन्हाय रिझवारे को। 
अंजन आंजि भाल दे बेंदी, नारि बनाई कारे को॥ 
पाणि पकरि बहु नाच नचाई, निरखि निरखि दृग तारे को। 
हर्षण हास विलास बहुत करि, रिझई प्रीतम प्यारे को॥ 
(१०५४) 
होरी खेले अवध अलबेला, सखिन संग मेला। 
मुसुकि मुसुकि दृग कजरे बड़रे, मारि मारि मटकैला॥ 
चितवनि चितहि चोराय साँवरो, मुसुकनि हिय हर छैला। 
कर पिचकारी भरि भरि मारे, रंग बोरि करि केला॥ 
मुखहिं गुलाल मसलि बरजोरी, अपने दल द्रुत ऐला। 


अवध में फागुन -होरी ४९३ 


अस्त व्यस्त तन सारी भूषण, अली लाज प्रद भैला॥ 
तेहि ते ताके संग न खेलो; नहिं जावों तेहि गैला। 
रहि न जात तेहि बिन छन हर्षण, यद्यपि रसिक मोहि लैला॥ 
(१०५५) 
देखो रंग रसिक राज राजा, धूम मचायो आजा। 
दौरि मलै मुख रोरी, मारि अबीर झंझोरी, 
कीन्हेव व्यथित समाजा॥ 
ले कर पिचकारी, फिरत चक्र अनुहारी, 
रंग बोरि भल भ्राजा॥ 
होरी समर मझाँरी, जीति लियो सखि सारी, 
रे वीर बाँकुरो बाजा॥ 
हम सब निमि नृप कन्या, जिनसम जगत न अन्या, 
हार होत बड़ि लाजा॥ 
लपटि झपटि अलि अकड़ी, लावहु प्यारेहिं पकड़ी, 
निज दल जीतन काजा॥ 
सुनि सिय आयसु अलियाँ, दौरीं पिय की गलियाँ, 
जयति जनकजा गाजा॥ 
पकरि पाणि कोउ फेंटा, सौंपी सियहि दुल्हेटा, 
हर्ष सकुच सिर ताजा॥ 


(१०५६) 


लिपटि झपटि. अलि पकड़े, पिय पकड़े न जाँय। 
कोउ पद पानि कमर कोउ पकरी, कोउ अली अति अकड़ैं॥ 


४९४ अवध में फागुन-होरी 


झुकि-झक झोरि लाल पुनि छूटत, बहुरि अली तेहिं जकड़ैं। 
हर्षण प्रबल प्रयास -ते लाई, सिय के ढिंग पिय सकुड़ैं॥ 


(१०५७) 


अलि बोलीं कहो किन प्यारे हो। 

सिर नत किये सकुच सरि बहि कै, बड़ी वीरता हो॥ 
मारि अबीर बिहाल अलिन करि, विजय विभूति पसारे हो। 
गयो गुमान कहाँ सो कहियत, तियन बीच बहु हारे हो॥ 
कागज लिखौ अलिन ते हारे, रहहिं बसे सेवकारे हो। 
स्वामिनि पैर परहु कर जोरहु, क्षमा करहिं कृप धारे हो॥ 
नतरू नचैहैं नारि बनाई, करि करि विविध सिंगारे हो। 
हर्षण कहाँ गई बुधि वारी, बैन न एक उचारे हो॥ 


(१०५८) 


देख सखिन की ढील निबुक रघुनन्दन। 

भागि चले हरबर अतुराने, संप्रवेग मारुत स्पन्दन॥ 
जानि सखी दौरी लगि पीछे, रहहु रहहु बड़ नृप के ननन्दन। 
सियकी अली साँचि जो होइ हों, छड़िहौ सत करवाय के क्रन्दन॥ 
सुनत डरे घुसि मातु के अयनहि, अम्ब अंक छिप गये अद्वन्दन। 
कम्प बदन भयभीत न बोलत, अधिक डरे लखि अलि के वृन्दन॥ 
कही कौशिला जाहु सखी सब, छोड़ देहु अब लालअमन्दन। 
हर्षण कछु न कहीं कोड आली, लखहिं लाल जन हिय के चन्दन॥ 


अवध में फागुन -होरी ; ४९५ 


(१०५९) 
चतुर चलाके लाल तिहारे मैया। 
सूधो सम दीखहिं तव आगे, जान न जालिम जाल॥ 
निर्दय कठिन कुटिल पन भरि के, भितरहु करिया खाल। 
गजब गुमानी अबलन बीचहिं, बने ताडुका काल॥ 
हम॑ सब सिय की सहचरि अम्बा, निमिवंशी वर बाल। 
मारि गुलाल मसलि मुख रोरी, कीन्हे हमहिं बेहाल॥ 
बदलो हमहूँ अवशि अब लै हैं, चलै न तिन की चाल। 
हर्षण जननी फागुन अवसर, को केहि को व्रत पाल॥ 
(१०६०) 
सुत को दई भगाय कौशिला। 
आपन सखी साथ एक करिके, अन्य द्वार बतराय॥ 
सो सखि सिया सदन पहुँचाई, रंग रसिक रघुराय। 
जेहि भय ते भागे रघुनन्दन, पहुँची बला सो आय॥ 
यूथ यूथ मिलि पहुँचि सहेली, लखहिं लाल सकुचाय। 
अवध छेल दिलदार बाँकुरे, होही समर समाय॥ 
किमि नहि खेलहु रंग रसिक वर, अंचल रहे छिपाय। 
हर्षण सुनि ललकार सखिन की, चले स्वजन सुख दाय॥ 
(१०६१) 
बहुरि मचाई होरी हरि ने। 
मारि अबीर रंग रस वर्षी, कीन्हेउ बहु बर जोरी॥ 


४९६ ह अवध में फागुन -होरी 


देखि अली द्रुत दौरि के पकड़ी, लपटि झपटि पिय को री। 
मसलि गुलाल मली मुख मंजुल, मारि अबीर झँझोरी॥ 
करि के स्वबस लाल को लेैकै, रंग कुण्ड दह बोरी। 
बोलहु कहाँ गयो' बल तिहरो, कहहि बजाय. थपोरी॥ 
करि हैं नहीं कबहुँ .बर जोरी, विनय करहु सिय सोरी। 
हर्षण छूट तबहिं तुम पैहौं, नतरू बनैहैं गोरी॥ 


(१०६२) 


होरी खेलें बर बाँकी री सजनी। 

रघुकुल को उजियार बाँकुरो, राम रसिक रस छाकी॥ 
नयन शयनि मुसकनि मधु बोरी, वशी करनि है ताकी। 
कर लीन्हे कंचन पिचकारी, कसे फेंट हँसे हाँकी।॥ 
तकि तकि तियन रंग में बोरत, तेहि पै करत मजाकी। 
मारि अबीर नयन भरि भावत, केलि करत नहिं थाकी॥ 
सखिन मारते बचि'बचि जावत, इत उत दौरि एकाकी। 
हर्षण हृदय हरणि चित चोरिन, उछलि कूदि की झाँकी॥ 


(१०६३) 


खेलि रहे दोउ फाग रोँगीले रंग कुँज में। 

राम रसिक रसिकिनि सिय प्यारी, सखिन संग सुख पाग॥ 
बजत वाद्य अलि नृत्यहिं गावहिं, नव नेहन अनुराग। 
वर्षत रंग कुँकुमा केशर, उमगि उमगि लव लाग॥ 


अवध में फागुन-होरी ४९७ 


युगल किशोर छके रंग फागुन, वर्धत अलिन सोहाग। 
देव वधू मिलि आनंद पागी, विविध वेष जग जाग॥ 
लोचन लाभ लहै भुइं आई, मानहिं निज भल भाग। 
हर्षण हर्ष अवध के गैलन, बहत बिना जप याग॥ 


(१०६४) 


होरी खेलो रघुवीर सम्हरि के। 

तिहरी भगिनि इतै नहिं कोई, निर्गुन निर्बल देह दुबरि के ॥ 
इत हैं जनक लली की सहचरि, रूप शील गुण धाम उजरि के। 
छल बल चली उपाय न नेकहु, बड़ी वीरता बोर उतरि के ॥ 
भल चाहहु भगि जाहु इहाँ ते, नहिं तो करि हैं नारि चपरि के। 
अलिगण मध्य नचाय साँवरे, मलि हैं मुखहिं गुलाल पकरि के ॥ 
मारि अबीर रंग ते बोरी, गरि है गर्व तिहार निडरि के। 
हर्षण खेलहु जाय भगिनि सँग, अभयी कहत उचरि के॥ 


(१०६५) 


आओ आओ होरी खेलो, हो निमि कुल बाला। 

बातें बड़ी बड़ी जनि झारौ, बाप बिरागी भैलो॥ 
रंग केलि रस रीत न जानहुं, होरी समर न ऐलो। 
हम रघुवंशी वीर बाँकुरे, निर्भभ रह सब गैलो॥ 
फाग रंग रस वर्धन बारे, बन्यो अवध को छेलो। 
हम हैं एक बहुत दल तिहरो, होत न तउ मन मैलो॥ 


छ्९्ट अवध में फागुन-होरी 


उतरहु समर अबहिं दह बोरौं, रंग सरित रस लैलो। 
हर्षण. कर लीन्हे पिचकारी, गरहुँ गर्व जो कैलो॥ 


(१०६६) 


दोउ मिलि खेलत फाग भली। 

जनक नन्दिनी दशरथ नन्दन, सँग सँग सोह अली॥ 
बजत मृदंग झाँझ सहनाई, दुँदुभि डफ डफली॥। 
राग बसन्त अलापहि स्वर भरि, सुख सरि उमँग चली॥ 
मारि अबीर कुँकुमा केशरं, मुखहि गुलाल मली। 
भीज्यो रंग ते पिय पीताम्बर, सिय-सखि चुनरि-थली॥ 
होरी समर पछेल परस्पर, रघुवर-सखिन दली। 
हर्षण जय नृप नन्दन बोलहि, कोड जय जनक लली॥ 


(१०६७) 


डफ बाजै हो पिय प्यारी को। 

दुहुँ देशि जय जय कार करत हैं, रंगीनि रंग बिहारी को ॥ 
अबिर गुलाल के बादल छाये, लहीं दिशा अरुणारी को। 
मारा मार मची बर जोरी, सूझ न हाँथ पसारी को॥ 
रंग की धार बही मिलि सरयू, लाल रंग भो वारी को। 
सुर र्मणी मिलि नांचहिं गावहिं, वाद्य बजहि झनकारी को॥ 
रंग केलि रस स्वाद कहै को, अलिगन पियहि अपारी को। 
हर्षण आदि शक्ति-जहूँ क्रीडति, ब्रह्म संग सुख सारी को ॥ 


अवध में फायुन-होरी ४९९ 


(१०६८) 


खेलत बसंत रघुवर रसाल, लै भरत रिपुहन लखन लाल। 
सुहृद सखा संग सोहत अथोर, विहरत प्रमुदित पुर खोर-खोर ॥ 
लै पिचकारी कर में सोहाय, वयस वपुष वेषहिं ते मोहाय। 
डफ डमरू औ झांझा मृदंग, बजत वेणु वीणा औ उपंग॥ 
गावहिं कहि हो होरी सुफाग, भेंटहिं मिलि नव नेहानुराग। 
छायो आनंद अति अवध गैल, रस मय केलि करत छके छैल ॥ 
वर्षहिं केशर कुंकुम गुलाल, बोरहिं रंग मह वर वृद्ध बाल। 
तैसहि नवल नगर नरहु नारि, क्रीड़त सुख सनि रघुवरनिहारि॥ 
मारहि परस्पर अबिरहि झंझोरि, छाय घन सी गगनहि अथोरि। 
रंग की सरि तहं सबहिं बोर, कोउ भागि. बचे नहि करत जोर ॥ 
सुरसबनिरखहि चढि चढि विमान, वर्षि पुष्प जय जय जय बखान। 
रंग इत्र वर्षहि है विभोर, गावत गुण हर्षण हिय हिलोर॥ 


(१०६९) 


होरी खेलत आज अवध के वासी। 

सरयू तीर बृहद रंग स्थल, सुखमा सदन सकल सुख रासी॥ 
बालयुवा वर वृद्ध नारि नर, निज अनुरूप दलहि संग भाषी। 
वाद्य बजाय बसंत्तहि गावत, केलि करत अति आनन्द आसी॥ 
अबिर गुलाल उड़त मेंड़रावै, मनहुँ अरूण घन सोह अकासी 
रंग धार बहु बही मही पै, सरयू लाल भई छबि छासी॥ 


५०० अवध में फागुन-होरी 


अनुज समेत राम संग क्रीड़त, देखि प्रहर्षे देव विलासी। 
वर्षत पुष्प बजाय निशानहिं, जय कहि हर्षण हृदय हुंलासी॥ 


(१०७०) 


प्यारी प्रहर्ष सखिन सह आज। 

वर्ष ग्रन्थि प्रीतम की गुनि के, उत्सव करहिं समेटि समाज ॥ 
बजत बधाव गहागह द्वारे, दान लहे अगणित द्विज राज। 
पंचधुनि छाई भरि अवधहि, मंगल मय सब सुख को साज॥ 
फहरत ध्वजा पताका चहुंदिशि, मणिन चौक गलियाँ भल आज। 
नृत्यहिं. नारि विदूषक स्वांगहि, करतविविधविधितजि के लाज॥ 
सुरहु विमान चढ़े नभ निरखहि, वर्षहि सुमन जयति जय गाज। 
आनँद मगन पुरी नर नारी, मंगल पढ़त हर्ष हित काज॥ 


(१०७१) 


पिय को आनँद कहि न सिरात। 

प्यारी जन्म महोत्सव समुझत, प्रीति न हृदय अमात॥ 
अलि सह उत्सव करत करावत, सुख प्रद सबहि सोहात। 
विप्रन दान विविध विधि दीन्हें, सबहि गये हर्षात॥ 
विप्र वेद वर विरदहि वर्णत, बन्दी भांट जमात। 
नृत्य गान वर वाद्य मधुरिमा, पीतउ कोउ न अघात॥ 
तियन सहित सुर चढ़े विमानन, वर्षि सुमन पुलकात। 
प्रमुदित हनहिं निशान जयति कह, हर्षण प्रेम प्रमात॥ 


अंवध में युगल झाँकी ५०१ 


(१०७२) 
राजत कनक महल पिय प्यारी। 
रत्न सिंहासन सखियन सेवित, झाँकी अति उजियारी॥ 
कोटि काम रति मद हर मूरति, सुख सुषमा श्रृंगारी। 
कोउ अलिछत्र चमर लिय कोऊ, कोउ बींजन सुख कारी॥ 
इतर दान कोउ पान दान लिय, कोउ छड़ी छबि बारी॥ 
कोउ नृत्यहिं कोउ गावहिं सुख सनि, भाव भंगिमा न्यारी। 
कोउ लै तान बजावहिं वाद्यहिं, कोउ अलाप सुख सारी। 
हर्षण पियहि पियावहिं रस कहूँ, सखि सिय-पिय-हिय हारी ॥ 
(१०७३) 
बाकी झाँकी निहार अलि भई बलिहार। 
सुधा समुद्र मनहुँ दुइ एकी, लहरत लहरि सबन्ह सुख सार ॥ 
छबि की खानि कणहिं ते उपजत, शत शतकोटि चन्द्र-रति मार। 
क्रीट-चन्द्रिका भानु कोटि सम, जंगमग जगंमग ज्योति अपार॥ 
नख द्युति जगत ज्योति की उद्गम, रवि-शशि-नखत-अग्नि जो धार। 
सुख सुषुमा श्रृंगार पयोनिधि, रस में रसी रसहिं रस झार॥ 
हर्षण हर्ष प्रवर्धनि हिय में, अनुभव गम्य मनहि के पार। 
नखशिख वसन विभूषण भूषित, वर्णहि छबि एक एक निहार॥ 
(१०७४) 
पिया जू के अरुण वरण वर तरवा। 
जिनके छुद्र अंश ते शोभित, कमल कली मधु: भरवा॥ 


५०२ अवध में युगल झाँकी 


अंकुश-कुलिश-कमल-कल्पद्गुमं, उर्ध्व रेख ध्वज धरवा। 
मुनि मन मानस हंस निरन्तर, विधि हरि हर हिय सर्वा॥ 
जनक लली करतल ते लालित, भक्त उरहि के हरवा। 
सुन्दर सुख के खानि सरस अति, छबि श्रूँगार के धरवा॥ 
मंगल मय मधुरे मन मोहक, वशीकरण दुख दरवा। 
हर्षण लगन लगैबे लायक, सदा रसहि रस झरवा॥ 
(१०७५) 

प्यारहु पिय के पद पंकज चित चाय। 

मुनि मन मधुप बसें जहँ अहनिशि, हर हिय रहे छिपाय॥ 
निरखि अली पद तलनि ललाई, कमल गुलाब लजाय। 
सुभग रेख अड़तालिस अंकित, जेहि ते जग उपजाय॥ 
नख द्युति चन्द्र-अवलि सम सोहति, प्रिय-कर रस वरषाय। 
पद तल अरुण सुपृष्ट असित अरुू, श्वेत नखन छबि छाय।॥ 
गंग जमुन सरसुति प्रयाग जनु, दुर दिन दोष नशाय। 
हर्षण हृदय सिंहासन रखि के, सेवहु सखि सुख पाय। 


(१०७६) 


पियाजू के नूपुर पद में सोह। 

बनेकनक-मणि के अति सुन्दर, सुर-मुनि-मदनहु के मनमोह॥ 
चरण कमल चुम्बत बड़ भागे, रुन झुन शोर करत सुख दोह। 
राग रागिनि भेद के ज्ञाता, लाजत साम श्रुतिहूँ बिनु कोह॥ 
हर्षण अली सुनहि निज श्रवणन, सुखी होंहि पुनि पुनि तिन जोहं। 


अंबध में युगल झाँकी ५०३ 


(१०७७) 
सखि लखु सिय पद की अरुणाई। 
क्या गुलाब क्या कमल किंसुका, क्या महावरी ललाई॥ 
मधुर मधुर सुन्दर सुकुमारे, सहज सुगन्ध समाई। 
अति लावण्य कलित कोमलता, लोनी लस ललिताई॥ 
अंकुश-कुलिस-कमल-ध्वज अंकित, ऊर्ध्व रेख छबि छाई। 
हरण ताप त्रय मुनिन सुसेवित, योगि रमत. जहाँ जाई॥ 
सुख के सिन्धु पियहु लखि ललचत, अतिशंय आनँद पाई। 
हर्षण-चित्त मधुप मेड़रावै, पद तल पंकज धाई॥ 
(१०७८) 
सियाजू के शीतल सुखद सुतरवा। 
क्या मक्खन क्या चन्दन चिक्कन, क्या श्रीखंड सुखरवां॥ 
जाके शीतलता के आगे, शीतल तत्वहु थोरवा। 
अरुण अरुण अरु मधुर मधुर अति, मनहूँ अमिय के घरवा॥ 
योगि धेय शिव-सेव्य सुखाकर, रसिकन के रस झरवा। 
जग कारण तारण भव सागर, रेखन के उजियरवा॥ 
प्रेम प्रवर्धक चित्त चोरावन, हरिजन हिय के हरवा। 
हर्षण शान्ति निकेतन सबके, नाशक जरंणि जियरवा॥ 


(१०७९) 


किशोरी जू के सोहति पग पैजनिया। 
कनक मई नव रत्न जड़ी जो, भाग्यवती सुख सनिया॥ 


ध्०४ पे . अवध में युगल झाँकी 


परसि परसि स्वामिनि-पद पंकज, पुनि चुम्बति धनि धनिया। 
रुन झुन रुन झुन शब्द रसहिं झरि, मोहति मधुर मोहनिया॥ 
जाहि-सुनत जड़ चेतन भूलत, भव को भान लोभनिया। 
पियहूँ सुनत प्रिया रस छाकत, विसरत सबहि अपनिया॥ 
साम श्रुतिहु सुनि सकुचि रहत जेहिं, मधुरे स्वरन सुहनिया। 
हर्षण हृदय हर्ष - उपजावनि, प्रेम प्रवर्धनि थनियाँ॥ 
(१०८०) 
प्रिया जू के नूपुर की झनकारी। 
पिय के श्रवण परी करि छोभित, आकर्षी हिय हारी॥ 
औचक अकनि अचम्भित सेवनि, सुनत शब्द सुख कारी। 
करत विचार कहाँ ते कानन, आयो रव रस वारीवा 
धरत .धीर नहि चित्तहु चंचल, धुनि. के साथ सिधारी। 
पुनि पहिचान विभोर भये सो, को हम कहाँ बिसारी॥ 
रसमय रसिक राय रस साने, आनंद लहे अपारी। 
श्रवणन्न को फल: पाय के हर्षण, हर्ष अबंध बिहारी॥ 

(१०८१) 
कटि केहरि वाला, अतिहि निराला 

सिय को सजन सखि देखो दृगन। 
करधनि धारे, हिय को हारे, 

मुक्तालर हाला, सुख को शाला, 
मन को मगन करि लागे लगन॥ 


अवध में-युगल झाँकी ५०५ 


जड़ित सुफेंटा, कमर लपेटा, 
छहरत छबि जाला, रसद रसाला, 
_.. दुख के हरन को कीजो परन॥ 

हर्षण हारयो, सर्वस वार्‌यो, 
धनि दशरथ लाला, प्रणतन पाला, 
शोभा सदन कटि किंकिणि नदन॥ 


(१०८२) 


सिय जू की पतरी लखो करिहैंया। 

सुन्दर सीम. नयन सुख वर्धनि, उपमा एक न ऐया॥ 
रत्न जड़ित कमनीय कनक की, करधनि जहँ दरशैया। 
जेहिते लटंकि हलकि मणि लरियाँ, झूल उरू छबि छैया॥ 
लचकनि ललित लसति री सजनी, काह कहे कोउ गैया। 
लखि लखि लाल जाहि सुख पावत, परसि परम सुख पैया॥ 
यहि ते अधिक कहां छबि वरणौं, छबि धर छुअन चहैया। 
हर्षण सिय स्वामिनि मधि अँग की, शोभा अनुप अमैया॥ 


(१०८३) 
कण्ठ-वक्ष अरु उदर निहार पिया को। 
शोभा खानि सहज ही. सुन्दर, मन मोहक सुख सार॥ 
कनक-मणी-नवरत्न के धारे, 'कण्ठी कण्ठाहार। 
जग जगातःजनु भानु उये तहँ, ज्योती विविध प्रकार॥ 
बृहद -विराज- माल- वैजन्ती, जेहिं की छबी अपार। 


प्र०६ , अवध में युगल' झाँकी 


(१०८४) 


प्यारी जू के उर अरु उरज रसाल। 

छबि के धाम नयन के नन्दन, प्रिय दर्शन सुख शाल॥ 
जेहिं प्रिय परशि पेखि मुद मानत, तेहि बिन होत बिहाल। 
रहत रसे निज हियहिं लगाये, तजत न कवनेहु काल॥ 
हर्षण कल कण्ठी कल उदरी, सियहिं छजत मणि माल। 


(१०८५) 


पिय जू को आनन प्यारो प्यारो लगै। 

वारि जाहिं शारद शशि जापै, सुधा सिन्धु उजियारो लगै॥ 
शीतल सुखद मधुर मधु दर्शन, पिय कर प्रेम प्रसारो लगै। 
सुख सुषुमा सौंदर्य को सागर, शुचि श्रँगार सम्हारो लगै॥ 
छबि की खानि लखत जेहि आली, कोटि काम मिलि खारो लगै। 
ललित ललित लावण्य लोनाई, मन मोहन सुख सारो लगै॥ 
उमा रमा रति शची शारदा, सुर-मुनि-तिय दृग तारो लगै। 
हर्षण सबै बिकानी मुख पै, पतिहिं भूलि हिय हारो लगै॥ 


(१०८६) 


पिय मुख का मधु घोल रे, पीवो प्रेम पगे रे। 

प्रिय पदार्थ त्रिभुवन के जेते, अमृत हूँ नहिं तोल रे॥ 
सदा प्रसन्न प्रेम ते पूरित, जहँ निकसत मृदु बोल रे। 
दृग ले देखि चित्त ते चिन्तन, ध्यान धरहु बिन डोर रे॥ 


अवध में युगल झाँकी ५०७ 


मुनि मन हरण शम्भु को सर्वस, सिय को प्राण अमोल रे। 
परिकर जन के जीवन धन गुन, बिनु देखे जिउ लोल रे॥ 
आनंद कनन्द परम सुख भौमा, शाश्वत इक रस घोल रे। 
हर्षण हेरि हेरि हर्षावहु, अन्तर के पट खोल रे॥ 


(१०८७) 


परम प्रिय प्यारी मुखहिं निहार। 

अति सुख पाय पलक नहिं लावत, प्यारों प्राण अधार॥ 
झरि झरि अमिय चुअत जेहि तेरे, जो नहिं चन्द्र मझार। 
दृग दोनन भरि भरि पिय पीवत, नहिं अघात सुख सार॥ 
आनँद वर्धक हिय अहलादक, प्रिय कर अकथ अपार। 
परिकर वृन्द नित्य परिपालक, जीवन धन छबि वार॥ 
सुमिरत जाहि जगत जड़ जीवहु, होहिं बेगि भव पार। 
हर्षण हुलसि हुलसि सिय सखियाँ, कहत॑ सुनत हिय हार॥ 


(१०८८) 


मोरी आली देखो लली को सु आनना। 

रती रमोमा शत शत जेती, निरखि लजहि रद चाँपना॥ 
शशि शत कोटि शारदी जेहिं पै, वारहिं वदन सु आपना। 
सुधा सिन्धु लहरत अति मीठो, पियत पिया बिनु मापना॥ 
छन छन वर्धमान बिनु अंतहि, तथा मधुरिमा थांपना। 
पिय प्रतिबिम्ब परत जब जापै, लखत रसिक दृग झाँपनां॥ 


प्‌ण्ट अवध में युगल झाँकी 


प्यारत चुम्ब्रत जिय नहिं थाकत, चषत रसहिं रस खापना। 
हर्षण भाग्यवती सखि सिगरी, सेवहिं सिय तन ताप ना॥ 


(१०८९) 


सखि सिय को लखु आनन लोनो। 

प्राणन ते प्रिय प्यारो हमारो, चन्द्र कोटि छबि खोनो॥ 
रस की खानि रसकि को जीवन, सतत रसहिं रस बोनो। 
शोभा सिन्धु कहत को पारहिं, प्रेम प्रवर्ध अहोनो॥ 
आनंद कन्द मिठास अनूठी, अकथ अपार अयोनो। 
देखि विकात राम रघुनन्दन, लोचन लाभ लुभोनो॥ 
रहि न सकत क्षण पलहु लखे बिनु, सुन्दर श्याम सलोनो। 
हर्षण भली भाग री सजनी, सिय सखि भई नमो नो॥ 


(१०९०) 


सिय को मधुर मुखाम्बुज हेरा। 

करि गुँजार पिया दृंग मधुकर, तहँ हठि लीन्ह बसेरा॥ 
पियत मधुर मकरन्द तृप्त नहिं, रसिक॑ राय रस प्रेरा। 
सुधा स्वाद अनुभवत कहै नहिं, यथा मूक गुड़ केरा॥ 
कबहुँ संकुचित-संशय आनत, होत विकल बहुतेरा। 
देश काल सुधि भूलि जगत की, जान न साँझ सबेरा॥ 
रस मय रमत रसहिं में अहनिशि, छोड़े मैं अरू मेरा। 
हर्षण कहौं कहा छबि वाकी, सेवहु सब बनि चेरा॥ 


'अवृध में युगंल झाँकी 


(१०९१) 


सिया मुख की लखोरी लोनाई। 

क्या चन्दां क्या कमल जगत की, फीकी संब सुन्दरताई॥ 
सुख सुषुमा श्रृँगार रसाम्बुधि, शोभा कहि न सिराई। 
हर्षण सुख के सिन्धु पियहु लखि, अनुपम आनँद पाई॥ 


(१०९२) 


पिया की अलकैं अति गभुआरि अरे। 

अँतर भरी कारी घुँघरारी, सुठि सुन्दर अनियारि॥ 
चिककन पतरी प्राण पियारी, नयन लुभावन वारि। 
छुटि छुटि परति कपोलनि मधुरी, मन मोहनि हिय हारि॥ 
जनु मकरन्द पियन अलि अवलीं, कमल कोष गुँजारि। 
रसिकन प्राण हरलि सो शोभां, बरबस भव ते तारि॥ 
अनुपमेय आनन्द प्रदायिनि, जो जन जीवन धारि। 
हर्षण सेइ तिनहिं निज कर ते, प्यारहिं सखि सुख सारि॥ 


(१०९३) 


जुलुम करैं सिय साजन की जुलुफैं। 

अजब अनोखी जहाँ में जालिम, सिद्ध भई सगरै॥ 
जौंहर करति तबहिं सो जबहीं, छूटि कपोल परैं। 
करति रहैं - कतलाम अहर्निशि, हर्षण. हृदय हहैं॥ 


५१० अवध में युगल झाँकी 


(१०९४) 
सियजू के केश लखो तो एरी। 
चिक्कन चिलकत अतर के बोरे, दिगन सुगन्ध बिखेरी॥ 
कारे .. करे अति गभुआरे, सटकारे सुख देरी। 
पतरे. प्रिय सौभाग्य प्रवर्धक, लखत शीश रस. प्रेरी॥ 
उपमा कहहुँ हृदय महँ सकुचत, अलि अवली जनु घेरी। 
मणि युत पुष्प श्रृँगार ते सज्जित, जाहि पियहु धिय धेरी॥ 
परसत पाणि परम सुख पावत, निरखि नयन फल लेरी। 
निज कर ते पुनि तिनहिं सम्हारत, हर्षण हिय को हेरी॥ 
(१०९५) 
प्यारी जू के प्यारो केश सम्हार। 
अँतर लगाय के पाटी- पारत, निज कर कंज पियार॥ 
' परसि परसि मन मोद मगन है, प्यारत हिय को हार। 
वेणी गूँथि सजत चूड़ामणि, सुन्दर सुमन श्रृँगार॥ 
माँग भरत सिंदूर की रेखन, जनु छवि सीम सुधार। 
निरखि निरखि नयनन रस पीवत, कहत कवी को पार॥ 
नासा लै सुगन्ध सब भूलत, रीझि रीझि रिझवार। 
. हर्षण कबहूँ न कच इक टूटे, सिय सुख लहैं अपार॥ 
न्‍ (१०९६) 
सुन्दरि सीता सोह जिमि तिमि उनकी चोटी। 
..नागिनि सी सो लस रहीं, नितम्बनि लो लोटी॥ 


अवध में युगल झाँकी + ५११ 


रत्नन गुच्छन गुंफिता, वेणी- छबि छाया। 
: पुष्प सुगन्धित मेलिके, सौरभ सरसाया॥ 
सखिगन सुभग सम्हारि निज, नयनन फल पाई। 
आनँद मगन विभोर सब, देहहिं बिसराई॥ 
प्यारो पेखत प्रेम पगि, रस हीं रस रासे। 
हर्षण परसि स्व पाणि ते, डसि गे सुख आसे॥ 
(१०९७) 
प्यारे जू को भहर-भहर भल भाल। 
अर्ध चन्द्र सम लसत लखो सखि, रसिकन हेतु रसाल॥ 
केसर खौर तिलक त्रय रेखन, सोहत शोभा शाल। 
हर्ष वर्तुलाकार क्रीट ते, झूलत मणियन माल। 


(१०९८) 


सजनी प्यारी जू को भाल भलो। 

अष्टमि विधु सम बेंदी भूषित, विद्युति कान्ति थलो॥ 
कैशर खौर लाल लघु बिन्दी, लखि लुभ राम ललो। 
हर्षण. कुन्तल केश पाटि ते, बढ़ सौंदर्य बलो॥ 


(१०९९) 


मैं रघुनन्दन कानन पै वारी। 
सजे सोह मकराकृत कुण्डल, मदन मीन छबि हारी॥ 
अलकावलि जहँ परस -करति है, कुँचित कारी-कारी। 


५१२ अवध में युगल झाँकी 


मणि माणिक भुक्तनः के गुच्छा, झूल मुकुट ते आरी॥ 
देखत कहहु कौन नहिं लोभे, हर्षण नर हो नारी। 


(११००) 


परम प्यारे लागे श्रवण सिय तोर। 

कर्णफूल ताटंक विभूषित, वितरत अतिहिं अँजोर॥ 
कुन्तल केश की पाटी परसति, जेहिं ते छबी अथोर। 
सुन्दर सुभभ सुहावन अतिशय, पियहू के चित चोर॥ 
हर्षण जीव. विनय सुन अहनिशि, करत कृपा की कोर। 


(११०१) 


पिया की बंक भ्रू भ्रम कई। 

काम को धनु मनहु सोहे, देखि मुनि मति गई॥ 
नयन बाण जहूँ रोपि सदा, हनत महा विजई। 
एक बार नहिं चूकत सो, लक्ष वेध बझई॥ 
हर्षण हठि करिके घायल, सुधि बुधि खोय दई। 


(११०२) 


सखि सुनियो रे भल भावन की। 
भावन की हिय हर्षावन की॥ 
प्यारी भौंह भरी आनन्दनि, गगन घटा जनु सावन की। 
परिकर शालि हेतु नित उनई, रस ही रस वर्षावन की॥ 


अक्ध मैं युगल झाँकी व ५१३ 


वशीकरनि हिय हरणि सलोनी, प्रियतम चित्त चोरावन की। 
बंक बड़ी सुख दंक अंक बिनु, हर्ष काम धनु दावन की॥ 


(११०३) 


लखो मोरी आली श्री रसिया के रस भरे नैन। 

कंज-खंज मृग-मीन मदन के, लजत रहत दिन रैन॥ 
कृपा दया करुणा के पूरे, क्षमा-शील मधु ऐन। 
वर्षत रहत अमिय छन छनहीं, जनहिं सदा सुख दैन॥ 
शीतल सुभग सरस जग जीवन, धरत ध्यान शुचि सैन। 
जासु कोर निरखत विधि हरिहर, करत काज चित चैन॥ 
हर्षण प्यारी हिय हर्षावन, करन सबहिं बिनु मैन। 


(११०४) 


सखि नयना पिया के मोहना, बगरे श्रवण लौं सोहना। 
कज्जल कलित रेख ते रञ्जित, चंचल रस के दोहना॥॥ 
सुन्दर सुख के श्रोत सुभगतम, को न चहै जिय जोहना। 
सकृत विलोकि जिनहि दूगवारे, फिरि न लखै जंग छोहना॥ 
हर्षण हेरि अपनपौ खोये, विगत काम मद कोहना। 


(११०५) 


पिया जू के अखियन की बलिहारी। 
चंचल चलत रहैं अति चोखी, रसिकन हेतु कटारी॥ 


५१४ अवध में युगल झाँकी 


अनुपमेयः देखत चित कर्षति, श्वेत श्याम रतनारी। 
अज्जन सान चढ़ी चटकीली, बरबस स्वेच्छाचारी॥ 
हर्षण. बचत न निरखन वारे, छप-छप मारत मारी। 


(११०६) 
अलि चित चोरवा के दूग बड़े चोर। 
चितवनि चित्त चोराय जनन के, राखत रस में बोर॥ 
फँसि के कोऊ भाग न निकसत, यतनहिं करत करोर। 
वशी करन बड़रे बुधिवारें, जुलुम करत बड़जोंर॥ 
सर्वस लेंय देंय नहिं नेकहु, स्वारथ रत सिर मौरा 
जियत मरत झूमत दिन बीतत, जग जिउ रहत विभोर॥ 
तेहिं पै कृपा-कोर कवि वर्णहि, यद्यपि बड़े कठोर। 
हर्षण तबहूँ तिनहिं ते ओटहिं, रहि न जाय बड़ि खोर॥ 
(११०७) 
सजनी मोरी सिय जू की आँखन आयों। 
बाँकी काह रह्यो अब पावन, तेहि को सरवस पायों॥ 
नेह भरी चितवनि ते चितई, सब विधि अपुन बनायो। 
कृपा-वारि वर्षत दिन शतिहिं, सुख के सिन्धु समायो॥ 
हर्षण. सब अपराध क्षमा करि, सेवा माहिं लगायो। 


(११०८) 


प्यारी प्यारी जू की चितवनि मीठी। 
शील भरी संकोच की अयना, जग रस जानति सीठी॥ 


अवध में युगल झाँकी ५१५ 


छमा दया कृप करुणा पूरी, अतिहिं रसीली दीठी॥ 
जेहि को स्वाद चखत निशिवासर, प्यारो न कबहूँ उबीठी ॥ 
हर्षण मधु ते मधुर कहौं का, राम न देवत पीठी। 


(११०९) 


किशोरी जू के नयन नवल बड़े बाँके। 

कजरे बड़रे कान लों बगरे, अगरे कृप करुणा के॥ 
कंज-खंज-मृग-मीन ते सुन्दर, सम अतिशय नहिं जाके। 
श्वेत श्याम रतनार रसीले, सुधा भरे छबि छाके॥ 
जाहि पियत छन छनहिं साँवरो, मन सहु कबहुँ न थाके। 
लखतउ लोचन लाभ की लालच, बनी रहत हिय ताके॥ 
ओट होत तनि चैन न पावत, बहुती विरह समा के। 
हर्षण हेरि हृदय में हर्षत, आनंद उदधि अमा के॥ 


(१११०) 


सिय जू की सैन चलत पिय ओरी। 

भौंह कमान नयन शर चोखे, कज्जल विष ते बोरी॥ 
रोदा कोर चढ़ाय सहज हीं, चतुरि चितय के छोरी। 
होत विहाल बाण ते घायल, राम रसिक सिर मौरी॥ 
तन-मन-बुद्धि-आत्म विष फैली, हिय कहँ करत विभोरी। 
देखि कृपा करुणा. करि स्वामिनि, सुधा वर्षि दृग कोरी॥ 
निंज प्रियतम कहूँ परिश के प्यारति, परस देय तेहिं सो री। 
हर्ष लहत तब कछु चेतनता, पै चित्त गयों चोरी॥ 


8६ अंबध में युगल झाँकी 


द 5-(११११) 
बदरा वारि भरे मेड़राये। 
प्यारी आँख अकाशहिं अहनिशि, कारे कारे: छाये॥ 
चितवनि चपला चमकति जब तब, पुनि घन बीच छिपाये। 
पिय-मन-मोर नचत जेहिं निरखी, परम प्रीति सुख पाये॥ 
कृपा सुधा पय वर्षत छन छन, परिकर सर उमड़ाये। 
जड़ चेतन जग जीव शालि हित, रहत सदा नियराये॥ 
कबहुँ न निरस विलोकेउ कोऊ, शीतल सुखद सुहाये। 
हर्षण पियहु सदा दृग दोनन, सोइ जल जिय ललचाये॥ 
(१११२). 
हमारे सिय जू की अँखिया अभिराम। 
कज्जल- रेख कोर लगि निकली, कान ओर छबि धाम 
मनहु श्रवण ते कहति तू सुनियो, दीन-विनय अठयाम। 
कारी कारी. बड़ि अनियारी, अरुण श्वेत निष्काम॥ 
अमृत भरी सदा सुख दयनी, रस प्रद रस की ठाम। 
शील-सनेह की सागर सत्यहिं, नित निरखत घनश्याम॥ 
पलक पहरु आरक्षित अहनिशि, चितवनि ललित ललाम। 
हर्षण कृपा कोर के चितये, सबहिं लहत विश्राम॥ 


(१११३) 


मोहि लियो. हिय हारी, प्यारी चितवनि जादू डारी। 
नाम मृगाक्षी अरू मीनाक्षी, खंजनि नयंनि पुकारी॥ 


अंबंध में युगलः झाँकी ५१७ 


कमल लोचना कहत ! कवीजनं, पै ये अंश विचारी। 
चितवनि चितय पिया पद एकहुँ, चल न सकत रिझवारी॥ 
आतुर होत हृदय लगिबे कहाँ, छन पल जात न टारी। 
वशी करन वश रहत सिया के, मानत मोद अपारी॥ 
लोचन लाभ लोचननि जानी, रसियां रहत निहारी। 
हर्षण कृपा कोर जेहिं निरखी, अलिगण रहहिं सुखारी॥ 
(१११४) 

पिया जू के नीके लगत कपोल। 

अरुण श्याम चिक्कन रस वारे, चमकत चारु अतोल-.॥ 
कुण्डल झाँई परत लगत जनु, मछरी करत किलोल। 
देखि देखि नव नेह भरी सखि, रसिकन को मत डोल॥ 
हर्षण धनि प्यारी जेहिं परसति, पीवति रस को घोल। 


(१११५) 


सखि लखु प्यारे प्यारी कपोल लुभाये। 
परसत पानि नयन ते निरखत, चूमत मुख ते मोहाये॥ 
निज मुख छाँह निरखि तिन माहीं, गण्ड ते गण्ड सटाये। 
हिय के हरण मनन कर मन ते, आतम बुद्धि लगाये॥ 
कनक-कमल मकरन्द पान. को, अलि बनि तहूँ मेड़राये। 
पियत रसिक रस कहँ निशिवासर, तदपि न कबहूँ अघाये॥ 
अति आश्चर्य चूषतउ ललचत, नव नव सुखहिं समाये। 
हर्षण आनंद सिन्धु कपोलनि, थाह न कहूँ पिय पाये॥ 


पलट " अवध में युगल झाँकी 
(१११६) 


अहह पिय जू के अधर अमिय रस बोर। 

अरुण अरुण सुन्दर सुकुमारे, मधुर मधुर चित चोर॥ 
तेहि पै भावति पान की लाली, लखि ललचत मन मोर। 
कहर कहर हिय लेत करोये, बढ़ी प्यास जिय जोर॥ 
जो एकान्त कहूँ मिलैं सखी पिय, पिऔ मधुर मधु घोर। 
मोहि ते भली अहै नक मुक्ता, हलकति हृदय हिलोर॥ 
धन्य भाग्य सिय स्वामिनि केरी, पी स्वछन्द अथोर। 
हर्षण हमहूँ पियत दृग द्वारे, सब रह बनी विभोर॥ 


(१११७) 


अलि पिय अधरन की लखु लाली। 

तेहिं पै पान शोणिमा शोभित, शुचि श्रृँगार की शाली॥ 
जिनहिं देखि बिम्बा फल लाजत, उपमा एक न खाली। 
मधुर मधुर अमृत रस पूरे, पियति जनक की बाली॥ 
हर्षण निरखि-परशि कोउ हर्षत,कोउ सुनि होत विहाली। 


(१११८) 


सिय अरुण अधर ते अमिय झरै। 
मुख लगाय पिय पियत अहर्निशि, तऊ न ताको पेट भरै॥ 


अवध में युगल झाँकी ५१९ 
सुन्दर स्वाद स्वादि सो साजन, महा महिम्न भयो अजरै। 
परमानन्द के सिन्धु समाये, रस मय. लीला ललित करै॥ 
हर्षण निरखि निरखि सब सखियाँ, प्रियतम प्रेम प्रवाह परै। 


(१११९) 


सिय के अधरन की अरुणाई। 

लखत बने वाणी नहिं आवै, बिनु अनुभव को गाई॥ 
निरखत नयन बचन नहि तिनके, वाक बिना दृग जाई। 
क्या बिम्बा क्या कमल गुलाबहु, पटतर एक न आई॥ 
जिनहिं निरखि रघुनन्दन रसिया, निशिदिन रहत लोभाई। 
सुधा सिन्धु सो सदा निमज्जत, और सबै बिसराई॥ 
हम सब धन्य सखी लखि लोचन, आनँद लहैं अघाई। 
अनुभव करहिं अनन्तन कल्पन, हर्षण पिय सुखदाई॥ 


(११२०) 


विधुकर निकर विनिन्द हँसी रे। ' 

रसिक राय रघुनन्दन की सखि, अधरनि विकसि लसी रे॥ 
मुसुकि मन्द दाड़िम दन्तावलि, केहि नहि कियो वशी रे। 
मन मोहनि चित चोरनि सबकी, नयननि नीक धँसी रे॥ 
हर्षण हिय की हरणि सलोनी, को लखि नाहिं फँसी रे। 


५२० अवध में युगल झाँकी 
(११२१) 


प्यारी सिया की हँसनि सुधा सी। 

शशिकर निकर लजावनि सुखमय, सुन्दरि सहज प्रकाशी॥ 
जिय की जरनि हरनि मधु मुसुकनि, हेरति होत सुपासी। 
देव देव दाशरथी जेहिं के, मनसा भये उपासी॥ 
हर्षण हेरि भूलि सब प्रभुता, वशी रहत दृग आसी। 


(११२२) 


पिया की भुज पै हों बलि जाति। 

बड़ी बड़ी जो जानु लौं जावति, विविधि विभूषण भाति॥ 
अभय दानि बलवानि समर्था, परिकर परशि सुहाति। 
जेहि धनु भंजि प्रिया को पाणी, ग्रहण करी सुख दाति॥ 
हर्षण वृषभ कंध ते निकसी, नयनन प्रिय छबि छाति। 


(११२३) 


प्यारी जू की भुजनि अली। 

बार बार बलि बलि जइये, जेहि ते सबहिं पली॥ 
अभय करनि सुख शान्ति प्रदायिनि, अनुप अनन्द थली। 
वसन विभूषण भूषित सुन्दर, शोभा. सींव भली॥ 
हर्षण परसि जाहि सुख सानत, राज किशोर बली। 


अवध में युगल झाँकी ५२१ 
(११२४) 


पिय की लखु लाल हँथेली री। 

शीतल सुखद कमल ते कोमल, परसत सुख सम्मेली री॥ 
सकल सुलक्षण रेख रंजिता, शोभा सकल सकेली री। 
करज-कंज-कमनीय कहौं का, मुदरी मोह अकेली री॥ 
हर्षण पर्शि प्रिया जेहिं आनँद, पागहि सहित सहेली री। 


(११२५) 


अरुण कंज कर तलिया प्रिया जू की। 

रसमय रस वर्धनि सुख सारी, शीतल सुखद अँगुलिया॥ 
सकल सुलक्षण ते संपन्‍ना, रेखा लसत सुथलिया। 
जा कहूँ पेखि परशि पिय पागत, आनंद सुधा प्रबलिया॥ 
हर्षण हमहुँ कृपा को पर्शहिं, पाइ सुखी सब अलियाँ। 


(११२६) 


सखि पट पीत की छबि आना 

कहर-कहर हिय करत परश को, सुन्दर सुख की खान॥ 
क्या विद्युत क्या भानु की भहरनि, अनुपम आभा जान। 
धन्य भाग.या-कसन की सजनी, पिय तन नित लघटान॥ 
हर्षण हमहुँ पीताम्बर होती, परसति श्याम -सुजान। 


9१२२ अवध में युगल झाँकी 


(११२७) 
प्रिया जू की साड़ी जड़ित जरी। 
स्वर्ण सूत्र ते रचित अनुपम, सलमा सितार के फूल भरी॥ 
युगल छोर छबि रास सुभगतम, झूलत मणिन लरी। 
अगणित सूर्य चन्द्र जहँ भटकैं, चमकनि अमित अरी॥ 
सुख प्रद झीनी हरुई कोमल, सिय तन योग हरी। 
पहिरि ताहि प्यारी छबि छाजति, शोभा सकल वरी॥ 
जेहि पिय परसि निरखि हिय हर्षत, तेहि सम और न री। 
हर्षण हेरि हेरि सब अलियाँ, सुख के सिन्धु परी॥ 
(११२८) 
सखि पिय प्यारी के मृदु बोल। 
निकसत मनहु अमिय रस घोल॥ 
बोलत बैन प्रसून झरै जनु, सुनि-सुनि श्रवण किलोल। 
कान उठाय सुनत पशु पंक्षिहु, सुख अनुभवहिं अलोल॥ 
सुर नर मुनि आनन्द कहैं का, मन वाणी नहिं तोल। 
हर्षण पिय प्यारिउ सुनि हर्षत, इक-इक वचन अमोल॥ 


(११२९) 


दुइ के इक-इक के दुइ गात। 

पिय पै प्रिया प्रिया पै प्यारे, वारि स्वकहिं बलि जात॥ 
ये इनको वे उनको लखि लखि, आनंद सिन्धु समात। 
परसि परस्पर प्रेम में पागत, सिगरो भान भुलात॥ 


अवध में युगल झाँकी ध ५२३ 


रहे न सकत क्षण एक-एक बिनु, रस रूपी रस रात। . 

रूप-शील-गुण-केलि कला महँ, दूनहु दिव्य दिखात॥ 

इन. सम येइ अहै दिव दम्पति, लोक न वेद जनात। 

पै कछु कहौं अली मति अपने, जस कछु मोहिं बुझात॥ 

लाल लली ते लघु हीं लागत, हर्ष जो तौल विभातत 
(११३०) 

पिय की लोनाई प्रिया मन भाई रे। 

प्यारी सुधराई पिया चित चाई रे॥ 

निरखि-निरखि छबि एक-एक की, कोउ नहिं पलक लगाई री। 

धर्ममान छन छनहिं माधुरी, पियत परशि दूृग लाई री॥ 

रहते अतृप्त जियहिं ललचाने, कबहुँक नाहिं अघाई री। 

हर्षण चन्द्र चकोर परस्पर, बनिके अलिन लोभाई री॥ 
(११३१) 

युगल छबि मोहति मनहिं अली। 

नख शिख यथा सुभग नृप नन्दन, तथा विदेह लली॥ 

मधुर-मधुर हिय हरण सलोने, चित्त के चोर भली। 

आनँद कन्द अमिय की मूरति, रस प्रद रसन थली ॥ 

हर्षण हेरि बिक्यो बिन दामहि, चाहत चरण तली। 
(११३२) 

परम प्यारे लागै सिया अरु श्याम। 

प्राण-प्राण अरू जीवन जीके, सुख के सुख श्री रामा॥ 


५२४ अंवध में युगल झाँकी 


निरंखते नयंन छनहु नहिं बिसरों, सुमिरि-सुमिरि गुण ग्रॉम। 
नाम रूप तिन लीला धामहिं, रमत मनहि विश्राम॥ 
छन विस्मरण परम व्यांकुलता, आवति दुख की धाम। 
दरशं-परंश-सेवा सखि पाई, रहहुँ सुखी अठयाम॥ 
तिनके हेतुहिं चेष्टा मोरी, अह मम त्यागि तमाम। 
हर्षण हेरि-हेरि हिय हर्षत, बिके रहत बिन दाम॥ 


(११३३) 


आली मैं तो पिय प्यारी निधि पाई। 

सुन्दर श्यामल गौरं सलोनी, मन मोहनि सुख दाई॥ 
नखे शिखं वसन विभूषण भूषित, लीन्हीं चित्त चोराई। 
मधुर-मंधुर हिंय. हरण हमारी, सर्वस दै अपनाई॥ 
नृपति- किशोर किशोरि कमल ते, मम मन मधुप न जाई 
नयन द्वार पीवत मकरन्दहिं, पुनि गुँजरि मेड़राई॥ 
जोगवति रहहुँ ताहि सखि छन छन, जिय की जरनि जुड़ाई। 
आनँद .अंबुधि बूड़ि हर्षण, पै तेहि थाह न लाई॥ 
ह (११३४) 

जय जय प्रीतम जयति पियारी। 

जय जय दशरथ ननन्दन हमरे, जय जय जनक दुलारी॥ 
जय मन मोहन सुख के सिन्धू , जय जय कलि मल हारी। 
मधुर मधुर जय जय मृदु मूरति, सुख सुषुमा श्रृँगारी॥ 
कोटि काम-मद मर्दन जय जय, मिथिला अवध बिहारी। 


अवध में युगल झाँकी ५२५ 
जय जय परिकर-प्रेम प्रहर्षित, श्यामा श्याम सुखारी॥ 
नयन विषय चिंत चोर जयति जय, रसिक राय रस वारी। 
शक्ति सहित विधि हरि हर वन्दित, जय हर्षण प्रभु पारी॥ 


(११३५) 


कैसे सखि ये नयननवा हमारे। 

हेरत पिय प्यारी कबहूँ नहिं हारे॥ 

नख ते शिख शिख ते नख आवै, चरण कमल ते टरत न टारे। 
मुख सरोज मकरन्द मधुप बनि, पियत अघात न प्रेम पियारे॥ 
जहाँ जाँय तहँँ रहै लोभाई, अँग अँग मधु वर्षावन वारे। 
कोटि मदन मूंरतिं न्यौछावरि, रति समेत सकुचत मन मारे॥ 
शोभा सिन्धु बढ़त बहु छन-छन, नव नव सुख सुषुमा श्रूँगारे। 
पीतउ प्यास विवर्धति मन महँ, जानत रसिक रहत मतवारे॥ 
हर्षण कहौं काहि ते आली, बिन देखे चित चैन न धारे। 


(११३६) 


निरखहुरी झाँकी लोचन लांभ को जान। 

जनक लली अरु अवध लाल की, सुन्दर सुख की खान॥ 
भुजनि परस्पर अंश दिये हैं, अरुझि अलकः अलकाना 
चितय रहे इक एकंहि रस ते, चित्त चोर मुसुकान॥ 
साटि कपोल पिया अरु प्यारी, परसत चिबुकहिं पानि। 
प्रेम षगे सोहत सिंहासन, सुठि श्रेंगार सोहान॥ 


५२६ अवध में युगल झाँकी 


छबि, सागर गुण आगर दोऊ, रसहि रहैं. अरुझान। 
हर्षण अस अभिलाष सतत सखि, लखि लखि रहौं भुलान॥ 


(११३७) 


झलमल झाँकी अजब बनी। 

शोभा सदनि नेह नव वर्षणि, वरणि सकै नहिं सहस फनी॥ 
नख शिख किये श्रृंगार सलोनी, वसन विभूषण कनक मणी। 
मधुर मधुर मुसकति मन मोहति, विधुकर निकर विनिन्दि घनी॥ 
कोटि कोटि शशि सार खींचि जनु, मदन रच्यो कर सुधा सनी। 
अमृत स्रवति अहर्निशि सुख मय, पीवत परिकर प्रेम पनी ॥ 
आनँद अंबुधि मगन न निकसत, नयन वन्त जो जीव जनी। 
हर्षण हृदय हरणि चित चोरनि, रसिकन की रस मूर्ति गनी॥ 


(११३८) 


पिय ते प्यारी प्रेम लगाई। 

तैसहिं प्रीतम प्रिया ते पागे, इक एकहिं सुख दाई॥ 
चन्द्र चकोर परस्पर बनि के, निरखत नाहिं अघाई। 
बैठे रत्न सिंहासन राजत, शोभा वरणि न जाई॥ 
अँग अँग भूषण भव्य विभूषित, वसन वदन छबि छाई। 
छत्र चमर लै सखि गण सोहहिं, सेवहिं भान भुलाई॥ 
स्वयं हर्षि हर्षावहिं दोउ कहँ, आनँद सिन्धु समाई। 
हर्षण नृत्य गान ते प्रमुदित, रिझवहिं सिय रघुराई॥ 


अवंध में युगल झाँकी ५२७ 


(११३९) 
राजत रंत्न सिंहासन दोऊ रघुवर-राज किशोरी। 
निरखि रहे इक एक मुखन कहाँ, रसिक राय रस बोरी॥ 
दे भुज फन्द अलिड्गन चुम्बन, करत केलि सुख साने। 
पी पी अधर सुधा सब भूले, मधुर मधुर मस्ताने॥ 
युगल माधुरी मधुर महोदधि, लहरत लोलत कूले। 
अलिगन पियहिं दृगन के द्रोणन, रोम रोम सब फूले॥ 
निज सुख सुखी देखि दोउ सखियन, सुखी होहिं सुखधामा। 
पूर्ण चन्द्र लखि बढ़त सिन्धु जिमि, हर्षण तिमि सिय रामा॥ 
(११४०) 
पिय-प्यारी परिकरन निहार। 
सुखी होंहिं लखि वदन प्रफुल्लित, सुख सागर सब वार॥ 
फेरि कृपा की कोर परश करि, मानत मोद अपार। 
रसिकेश्वर रस वर्धन प्यारे, रसिकन रस दातार॥ 
रस की धारा धवल बहाई, देत सबहिं सुख सार। 
स्वयं बूड़ि बोरत सब काहुहिं, मैं तैं तहँ न विचार॥ 
प्रेमी प्रेम और प्रेमास्पद, त्रिपुटी होत खुआर। 
हर्षण रस ही रस रहि जावत, सहजानँद एक कार॥ 
(११४१) 
परिकर पै दोउ प्रेम किये, बिसर न क्षणमपि राखि हिये। 
कृपा सिन्धु करूणा कर कोमल, कृपा वरषि जन पुष्ट किये॥ 


५२८ अवध में युगल झाँकी 


कृपा विलोकनि शोच विमोचनि, चितवनि चित्तहि चोर लिये। 
आपु समान साज सब साजेउ, सुख हित तिनके सजग जिये॥ 
दे स्पर्श एकान्तिक, सेवा, मधुरी मुसकनि मोह. लिये। 
अधर सुधा को दै पिय भोजन, सुख समुद्र कह सौंप दिये॥ 
आनँद अंबुधि वितर अनँदहिं, रसिया सब कहूँ रसहिं किये। 
हर्षण यदपि स्वयं सो रस मय, तदपि चखत रस प्रेम पिये॥ 


(११४२) 


राम सिया बसि प्रेम के खेरे। | 
नेह के भूखे बने परस्पर, जी इक एक के हेरे॥ 
इक इक के प्रभु अरु अनुगामी, जिमि जग स्वामि औ चेरे। 
इक इक के सुख को सुख समझे, चाहहि चाह गने रे॥ 
दम्पति धर्म आचरण नीको, रस वर्धन श्रुति टेरे। 
रसहिं रसे रस मय-रस दायक, नित्य एक रस ए रे॥ 
सुख वितरन हित नइ नइ लीला, करत युगल हिय प्रेरे। 
इक इक हर्षण हर्षि प्रशंसहि, रूप॑ शील गुण घेरे॥ 


(११४३) , 


प्रिया तोरी बाँकी बनी द्युति गोरी। 

आत्माह्नादिनि सुख प्रद सीते, प्राण संजीवनि मोरी॥ 
जिय बिनु देह वारि बिनु सरिता, तोहि बिनु तिमि सब खोरी। 
तुम बिनु जीवन-रस नहि देखियत, जेहि जग नेह कियो री॥ 


अवध में युगल झाँकी ५२९ 


तेहि तें-सबकी सुख - संभूता, तुम बिनु पाल न लोरी। 
तिहरे प्राण ते प्राणित प्यारी, मन ते मन वारो री॥ 
तिहरेहिं प्रेम सिन्धु-सीक़र ते, सबहिं देहूँ रस बोरी। 
तव रस कोष को कण लेै हर्षण, भजनिहिं देबहुँ भोरी॥ 


(११४४) 


मै हूँ तुम्हरी दासी पिय तुम मोरे। 

पाय पलोटि निरखि मुख चन्द्रहिं, पियति पियूष अहो रे॥ 
तुम बिन व्यर्थहिं चेष्टा मोरी, तोहि हित केवल हो रे। 
द्रष्टा बनि जिमि दृष्यहिं देखियत, कहु केहि काम को ओरे॥ 
प्रभु प्रसन्न मुख रहें प्रयोजन, मम स्थिति हित तोरे। 
तिहरे गुण ते गुणी कहावहूँ, लै उजियार उजोरे॥ 
मोहिं महँ दिखै सकास ते तिहरे, प्रीति रीति-रस जो रे। 
हर्षण. निजी सेविका ऊपर, कीन्ही कृपा अथोरे॥ 


(११४५) 


प्यारी मैं तो साँच सुनाऊँ, तुम सम अतिशय नहिं कोय। 
रस आगरि सुख सागरि सुभगा, प्रेम मूर्ति सुख सोय॥ 
करि निमित्त मोहिं प्राण वल्लभे, हर्षित हिय महँ होय। 
अज्ग स्वरूप अलिन लै छन छन, रस वर्षहु रस जोय॥ 
मीठ मीठ माया ते अपने, सुखी * करति मोहिं मोय। 
तेहिं ते सदा स्वत्व रखि मो पर, मम अधिकार को खोय॥ 


७३० अवध में युगल झाँकी 


भोगंत रहहु -यथेच्छा अहनिशि, रस ही रस को बोय ] 
हर्षण. हर्ष सने रस. राते, रहहिं एक रस दोया॥ 


(११४६) 


प्रीतम पद की सेविका सहज। 

बिनु सेवा मोहि कछुक न भावै, जान हृदय वर ब्रह्म जो विरज॥ 
तव सुख सुखी स्वभाव हमारो, चाह तिहारी चाह औ गरज। 
मोहिसुखी लखि तुम सुख मानौ, सुखी रहहूँ तेहि हेतु मैं सुभुज ॥ 
तिहरे हित श्रृँगार सजाऊँ, केलि कला दर्शाइ के सुभज। 
जो तुम सुखी रहहु मम दुखते, अनुपम सुख मैं गिनहुँ नित्य निज॑॥ 
प्राणेश्वरि-हृदयेश्वरि कान्ता, कहँहि नाथ जो मोहि होइ अज। 
सोउस्वीकार करहुँतव हेतहिं, यदपिरहहूँ सकुचाई के विलज॥ 
हर्षण हौं परतन्त्र पिया के, प्यार करहिं या ठुकराइ के तज। 

(११४७) 


जय सीते श्री कुँज विहारिणि, प्रेम दान मोहिं दीजिये। 

तोहि में रमण करत रस रासत, बिन विराम सुख भीजिये॥ 
तेहि ते राम कहत मोहिं मुनिजन, तनिक शंक नहिं कीजिये। 
मो मन बसत सदा तोहिं पाहीं, जानि प्रीति अति रीझिये॥ 
तिहरो अहाँ अनन्य उपासी, तव रस पी पी जीजिये। 
तोहि हित मिथिला बिना बोलाये, पहुँचि के गौरव छीजिये॥ 
तिहरो प्रेम चखन के काजहिं, चेष्टित रह गुन लीजिये। 
अस विचारि हर्षण हिय हारिणि, परम प्रसन्‍न पसीजिये॥ 


अवध में युगल झाँकी ५३१ 
(११४८) 


जय-जय प्रियतम प्राण अधारे। 

कौन-रूप-गुण शील मोहिं पै, कौन क्रिया सुख सारे॥ 
मैं नहिं तुमहिं मोहिबे लायक, कौनहु यतन विचारे। 
राउर रूप श्रवण करि प्रथमहिं, हमहिं भई बलिहारे॥ 
कृपा विवश चलि धनु को तोरी, वरण कियो सुकुमारे।' 
युग-युग जनम-जनम मैं दासी, तुमहिं बनो मोरे प्यारे ॥ 
कनक लता जिमि तरुण तमालहिं, अलिनी कमलहिं पा रे। 
चरण धूलि सम चरणहिं लिपटी, जाऊँ नहीं दुतकारे॥ 
दोउ कुल में मोहिं कौन है अपना, हर्षण शरण तिहारे। 


(११४९) 


चंपक वरणि चारु मृग लाचनि, भव मोचनि मिथिलेश किशोरी । 
चारुस्मिते चारु दति चन्दन, चर्चित चन्द्र वदनि चित चोरी ॥ 
तिहरो लहेउ पतित्व भाग वश, लोक वेद भइ कीर्ति अथोरी। 
जानहैिं क्षत्री धर्म कटुक हम, प्रीति रीति को ज्ञान न गोरी ॥ 
रस की रस तुम प्राण पियारी, वितरु प्रेम मोहिं कृपा की कोरी। 
सीता पति की लाज तुमहिं को, रस वर्धनि रस आगरि मोरी ॥ 
.निरखतनितनव आनन चन्द्रहिं, रह अतृप्त मम चक्षु चकोरी। 
हर्षण हर्षि हमहि हर्षावहु, रति रसज्ञ करुणा. रस बोरी॥ 


५३२ अवध में युगल झाँकी 
(११५०) 


सुन्दर श्याम मदन मद मोचन, कमल नयन अवधेश कुमार। 
पुंसा. मोहन रूप मधुर मधु, वर्धमान छन छनहिं तुम्हार॥ 
तव मुख पेखत चन्द्र बापुरो, गयो गगन गुनि आपनि हार। 
राम रसोदधि. वेदहु वर्णत, रसिक शिरोमणि रस दातार॥ 
नाथ कृपा करि भरि मोहिं महँ रस, रहहिं चखत निज रुचि अनुसार। 
कुल वैरागी जन्म पाय के, जानहूँ कहा रसहिं संचार॥ 
मोरे. सर्वस स्वामि- सुहावन, मैं पद पंकज भ्रमरी नार। 
हर्षण परम प्रसन्‍न पिया लखि, रहहु सुखी निज सुखहिं बिसार॥ 


(११५१) 


प्रिया वाटिका पगनि धरी री। 

श्रवण रन्ध्र महँ मधुरी मधुरी, किंकिणि सुधुनि परी री॥ 
भूलि गयो मैं सब विधि आपा, हिय सर रसहिं भरी री। 
निमि कुल चन्द्र निरिखि निज नयनन, बन्यो चकोर अरी री॥ 
लोक-बन्धु की लाज हेरानि, गुरू सेवन बिसरी री। 
नित्य तृप्त निष्कामी मन में, मधुर अतृप्ति भरी री॥ 
मोहन मंत्र प्रेम ते फूँकी, मनमथ मधुर झरी री। 
महा महिम्ना अनुप अनन्ती, शक्ति. अचिन्त्य वरी री॥ 
गांवत गुण गण पार न पावौं, हौ तुम रस अगरी री। 
बिक्यो प्रिया इक चितवनि तेरे, आनँद सिन्धु चरी री॥ 


अंवध में युगल झाँकी ५३३ 


प्राण वल्लभे प्राण तू मोरी, तुम बिन सब बिगरी री। 
हर्षण सी कहि के सुख सानू , ता कहि सुधिहु हरी री॥ 


(११५२) 


लाज लगै सुनि बतिया तोरी। 

मैं अरु मोर स्वयं सब तिहरो, वाणी असत न मोरी॥ 
निज धन देन चहौं जो तुमको, सो तो तुमहिं अहो री। 
औरन के तो अहैं अनेकन, हो एक तुम मम ओरी॥ 
देहेन्द्रिय मन बुद्धि आत्मा, तुमहिं पाय सब छोरी। 
भोग-मोक्ष को रोग रहेव नहिं, पिय के प्रेम में बोरी॥ 
तव सुख हेतु करत कैंकर्यहिं, निशि दिन रहौं विभोरी। 
हर्षण और आस नहिं अन्यत, लखत रहौं दुग कोरी॥ 


(११५३) 


मैं अपनी मंन भावनि पायो। 

रत्न अमोलक प्राण पियारी, मन दै तोहि अपनायो॥ 
श्वास-श्वास कर सुमिरण मधुमय, पलछिननाहिं भुलायो। 
पुलकित वदन करौं आलिड्रन, लोचन लखौ लोभायो॥ 
श्रवण सुनत तव मधुरे बोलन, प्राण गंध अँग जायो। 
अधर सुधा रस पी पी रसंना, और सबै बिसरायो॥ 
अँग-अँग को स्पर्श तिहारो, मो अँग-अँग पुलकायो। 
नित नव प्रेम प्रवर्धनि सीते, हर्षण हिय 'हर्षायो॥ * 


५३४ अवध में युगल झाँकी 


(११५४) 
ग्राणों के प्रिया मधुर-मधुर मृदुं बोले। 
मेरो तन-मन-धन-जन-जीवन, सुख के सुख सँग डोलै॥ 
धर्म-कर्म अरु चाह-पूर्ति तुम, हो आराध्य अलोलेैं। 
तुमहिं लक्ष-संकल्प हृदय के, करणहिं करन किलोलैं॥ 
इन्द्रिय-रस भोगहु तव हेतहिं, नहिं स्वतन्त्र मन दोलै। 
भोक्ता-भोग्य सबै तुम प्यारे, इक ते दुइ बनि चोलै॥ 
मम मन बनि प्रियतम संयोगहिं, सहहु वियोग अतोलै। 
हर्षण हृदय रमण निशिवासर, रसत रहैं रस घोलें॥ 
(११५५) 
प्रिया मोरी जीवन प्राण अधार। 
तुम बिनु मोहिं आस नहि अन्यत, तीनहूँ लोक मझार॥ 
तुम बिनु भोक्ता नहि कोउ केरों, भोग्य न कोउ हमार। 
राउर बिनु मोहिं कुछ नहि सूझत, अनुभव गम्य अपार॥ 
गुनि अनुगामी प्राण वलल्‍लभे, दीजो नाहीं विसार। 
तन मन धन अरु आत्म हमारो, तिहरो सब सुख सार॥ 
कृपा कोर को निरखन वारो, प्रेमहिं प्रेम पुकार। 
हर्षण रस सागरि रस कण ते, जीवहूँ नयन निहार॥ 


(११५६) 


प्रियतम प्रेम पसारी जी, मोहिं प्यारेउ कृपा निधान। 
मेरी सब चेष्टा में देखत, प्यारे प्रेम प्रमान।॥। 


अव॑ध में युगल झाँकी 


लाज लगे लखि अपने ओरी, सेवा सुखद न जान। 
देखे दोष न मोरे कबहूँ, थाके -नहिं गुण गान॥ 
सर्वस॒ वार दियो मोहिं अपनो, तबहूुँ न देत अधान। 
लेत लेत हां हूँ नहि थाकी, सकुच न हिय महँ आन॥ 
सीता रमण नाम सुनि समझौं, निज सौभाग्य महान। 
हर्षण दै न सकी कछु प्रभु कहँ, वारी आत्म अमान॥ 


(११५७) 
प्रेम प्रवर्धनि तुमहीं प्यारी, हो हिय अहलादिनि गोरी। 


५३५ 


तुमहिं अहौ चेतनता तन की, तुमहीं मन रंजनि मोरी॥। 
तिहरे जीवन ते मम जीवन, तिहरे प्राण ते प्राणित प्राण। 
सत्य सत्य तुम आत्मा मोरी, तव आत्मा मैं बात प्रमाण।॥ 
देहेन्द्रिय मन बुद्धि अहं सब, शब्द-रूप-रस गंध औ पर्श। 
ममसुख हैतु तुमहि सब सीते, देत रहति क्षण क्षण नव हर्ष॥ 
तुमहीं हो मैं, मैं ही हो तुम, अविनाभाव विलक्षण रूप। 
इक इक बिनु अस्तित्व न हर्षण, कैसो यह अन्लैत अनूष॥ 


(११५८) 


रस मय रघुनन्दन सुख सारी। 


अकथ अनन्त अगम्य अनूपम, अमल अचल अविकारी॥ 


सब समर्थ जो घटे अनघटै, वा अन्यथा क्रियारी। 


तुमहिं अपेक्षा मोर न कबहूँ, महिमा बड़ी.तिहारी॥ -... 


५३६ अवध में युगल झाँकी 


सुठि सौंदर्य महा माधुर्यहु, सौकुमार्य अति भारी। 
सौष्ठव लावण लालित्व$नुपम, मोहकत्व वशकारी॥ 
सुठि सौगन्ध कलित कोमलता, तिहरे देह मझारी। 
प्रभुता तजि मम प्यार करत प्रभु, कर जोरत सब वारी॥ 
रसते भरे वचन वर. बोलत, धनि साकेत विहारी। 
अंग अंग रस देत नित्य नित, सुख सुषुमा श्रृँगारी॥ 
मानद मान देत निज नीचहिं, वेदहु विरद उचारी। 
विरह सहत नहिं मेरो नेकहु, रहैं आँख अँसुआरी॥ 
देखि दृगन मौहिंपियसुख सानत, करुणा कृपा अगारी। 
निज गृह स्वामिनि मुखते भाखत, बड़पन सबै बिसारी ॥ 
हृदय हार मोहिं प्रियतम करिके, सुख सागर सुख पारी । 
हर्षण इहै बड़प्पन तिहरो, लहे कीर्ति उजियारी॥ 


(११५९) 


जनक लाड़िलीं प्राण वल्लभें, 

तुम सम-अधिक न त्रिभुवन आन। 
सौकुमार्य सौंदर्य मधुर पन, सुख सुषमा श्रृगार महान॥ 
मोहिं महँ दिखै सो तिहरो प्यारी, मम हित कीनी तुमहि विधान। 
सुख सागरि की लहर झूलने, झूलूँ आनँद अति अनुमान॥ 
बाह्य रूप में हमहिं दिखावै, कर्ता-भोक्ता-अरू गुण खान। 
वास्तव में यह सब तुमहीं हो, मैं कछु नहीं यदपि भगवान ॥ 


अवर्ध में युगल झाँकी ५३७ 


ममसकासते छन छन तुमहिं, सरसंति रहहिं सदा मोहिं जान। 
रावरि सुख के हेतु स्वत्व मम, तिहरी लीला संग सुहान॥ 
हों अधीन जस नाच नचाओ, नाचूं लखि तव भौंह भुलान। 
सहज धर्म यह सहजी सेवा, सहजहिं होवै मोहिं ते मान॥ 
एक छत्र स्वामिनि तुम सबकी, तुम तजि मोकहँ गती न आन। 
अस विचार हर्षण सुख साने, करत रहत तिहरो गुण गान॥ 


(११६०) 


प्राण नाथ मोहि अति प्रिय लागौ, गति अनन्य तिहरे रस रागौं। 
और कछू नहिं मोहि-महँ स्वामी, सहज सेविका सेवन पागौं॥ 
जो कछु अहौं तिहारी रघुवर, तुम ते पृथक न सत्ता मोर। 
मन में तन में रोम रोम में, व्याप रहे तुम हीं सब और ॥ 
सूत्रकार-यन्त्री ते पृथकहिं, कठपुतली अरू यंत्र को नाम 
पै तव रुख नचतेउ मम तोहि ते, नहिं अस्तित्व अलग लखु राम॥ 
सच पूछहु तो मम नाचहु में, नाचहु तुमहिं नाथ अविरामा। 
मम मुख बोल रहे प्रभु तुमहीं, रमे रहत मोहिं माहिं अकामा॥ 
तव कर क्रीड़न वस्तु अहोँ प्रभु, क्रीड़हु अपने रुचि अनुसार। 
ननु नच किये बिना हिय हर्षण, सहजहिं दासी नित्य तिहार॥ 
खेलत रहहु खेलौना अपनो, पिय खेलवारी लसत ललामा। 
आनंदसिन्धु अपुन में अपनहिं, अपनेहिं ते रम सदा स्वधामा। 


३८ अवध्च में युगल झाँकी 


(११६१) 


पिय को प्यारी प्रिया को प्यारो, देखत दृग नहिं नेक अघावै री। 
येउनपैवे इन पै बलि बलि, उर भुज कण्ठ कपोल मिलावैं री॥ 
पीतउ प्रेम पियूष प्रेम पगि, बढ़त तृषा नहिं तृप्ति को पावैंरी। 
स्वामि स्वामिनी कहें परस्पर, प्रीति रीति रस रश्मि बढ़ावैं री ॥ 
केलिकला मेंदक्ष त्रालललि, रति-रस-सिन्धु सनन्दि समावैरी। 
: रूपरासिसुख पुज्जरसिक दोउ, एक एकन के गुणगण गावैं री ॥ 
कहत-सुनत-पर्शतदृग देखत, युगलकिशोर रसहिं रस छावैरी। 
हर्षण मन-बुधि-वाक अतीतहिं, कौन वरणि के पारहिं जावै री ॥ 


(११६२) 
प्यारी रे तोरे नैना बाण लगे। 
पुष्प वाटिका जनक पुरी बिच, बींधे मोहिं मगे॥ 
तब ते घायल घाव न पूरत, नितनव जियहिं जगे। 


शान्ति मिलति तेहिं शर कें सीधे, अति आश्चर्य पगे॥ 
हर्षण विवंश भयो तव दृग के, तेंहि रंग रहत रंगे। 


(११६३) 


प्यारी तोरी तिरछी तकनि अहो री। 

अमृत भरी जुड़ावनि जी की, जानहु सर्वस मोरी॥ 
कमल नयनि मृग सावक लोचनि, मीनांक्षी रस बोरी। 
श्रवंणन लौं बड़ि बड़री अँखियाँ, कजरी कजरी तोरी॥ 


अवध में युगल झाँकी * ५३९ 


शील सँकोच कृपा की आगरि, प्रेम भरी भल कोरी।. 
निरखत रहौं तासु बनि सेवक, यह अभिलाष अथोरी॥ 
पियत पियूष अघाऊँ न नेकहु, बीतैं कल्प करोरी। 
हर्षण हमरे हिय की हारिणि, मन मोहनि चित चोरी ॥ 


(११६४) 


कजरारी हैं तोरी आँख प्रिया। 

श्वेत श्याम रतनारी मानहु, सरसुति जमुना गंग त्रिया॥ 
अमिय हलाहल मदते पूरी, जियत-मरत मतवार किया। 
प्रेम-पगी रस-बस दरशाती, रस वर्धनि रस बोर दिया॥ 
सुन्दर कमल कली के मधु को, पी पी मम मन मधुप जिया। 
गति मति मोर लोभानी तेहि पै, बिना दिये सरवस्व लिया॥ 
निज नयनन के अतिथ बनायो, पूज प्रेम को वारि दिया। 
निरखत रहा नित्य निशि वासर, जेहिं ते हर्षण हर्ष हिया॥ 


(११६५) 


प्यारी रे छबि तोरे नयन की। 

मन में बसीं टरें नहिं टारे, काह कहां मैं वा चितवन की ॥ 
नीलनलिनसमसुन्दर श्यामां, धनि बिन काजर कजरे प॑न की। 
अरुणारी अरुणार्विन्द सीं, श्वेत कमल सम॑ श्वेत सुमन की ॥ 
पलक किवाड़ वरौनी पहरुआ, रक्षित सदा सनेह स्वधन की। 
लोचन लोलुप भये हमारे, लखतउ ललंकत लागत संनकी॥ 


प्र४० अवध में युगल झाँकी 


सुधा सिन्धु से भरे लबालब, मधुर मधुर लहरन उछरन की। 
हर्षण हियहुलसत अरु पुलकत, वर्धमान छबि लखि छन छन की ॥ 


(११६६) 
आँख तोरि काजल बिनु काली। 
ताहू पै पिय अंजन आँजी, कीन्ह न काह बेहाली॥ 
श्याम पूतरी निकट चतुर्दिक, सहज श्वेत अरु लाली। 
बड़री बड़री कान लौं बगरी, तेहिं पै चंचल चाली॥ 
भरी मदन मद रसहिं रसी नित, चित्त चोरावनि वाली। 
जेहिं चितवहिं तेहिं वश करि राखहिं, मोहन मन्त्र को डाली॥ 
देखि बाग बिच बिना विवाहहिं, मोहीं मैं बनमाली। 
मम नयनहिं नय के तव नयना, प्रेम पींजरे पाली॥ 
हर्षण सोऊ विरह अकामय, सत्य सत्य सुख शाली। 
(११६७) 
वर्ष अमृत अँखियाँ पिया तोरी। 
पी पी परिकर प्रेम दिवाने, मस्त बने मधुर मखियाँ॥ 
मधुर मिठास वाक नहिं आवै, अनुभव कर सब सखियाँ। 
शील संकोच निबाहन वारी, प्रेम पगी रस चखिया॥ 
दृष्टि मात्र चित्तहिं अपहरती, करै यत्न कोउ लखिया। 
सुर-नर-नाग ऋषी मुनि जेते, जड़-चेतन हैं सखिया॥ 
मोरी प्राण संजीवन मूरी, निश दिन नयनन रखिया। 
हर्षण कृपा-कोर निस्तारिहिं, हमरे और न पखिया॥ 


अवध में युगल झाँकी प४१ 


(११६८) 


पिय नैना तिहारे कमल वारे। म 
श्वेत-श्याम अरू अरुण वरण के, भरि मकरन्द सुधा सारे॥ 
रसिक-मधुप-जीवन जिय जानहु, सुन्दर सुखद गजब कारे। 
चंचरीक चित तजि चंचल पन, रमिगो नाहिं टरत टारे॥ 
चितवनि चारु चोरावन चित की, मोहति मनहिं हृदय हारे। 
अति अभिराम मधुर ते मधुरी, सोहति सबहि परम प्यारे॥ 
तव दृग लखैं जाहि को या कोउ, तव दृग देख जरनि जारे। 
हर्ष परम पद पावहिं सिगरे, भोगहिं भोग सुखहिं सारे॥ 


(११६९) 


प्रीतम के लोचन लखि पाई। 

भाग्यवती नहिं मोहिं सम अधिका, वरणै को कवि गुण गाई॥ 

जा कहँ निरखि निरखि भव भूलौं, ऐसे हैं सुठि सुखदाई। 

रस के आगर सुख के सागर, रसिकन को रस वर्षाई॥ 

हर्षण सर्वस मोर पियारे, तिन बिनु मोहिं कछु न सुहाई। 
(११७०) 

जादू भरे तोरे नैना पियरवा चलत चतुर दिशि। 

वशी करत बिन मोल सबहिं कहूँ, फूँकि मेंत्र मनु मैना॥ 


अनियारे कारे कजरारे, सैन सिरोही सो पैना। 
जालिम बड़े जौहरी जुलमी, जुलुम करत दिन रैना॥ 


पह२ अवंध में युगल झाँकी 


कतल करें बिनु बल की वामन, बलवानहिं नहिं चैना। 
बाँके बड़े जीत नर नारी, बचे न त्रिभुवन ऐना॥ 
खान पान रँँग राग भुलावन, कीन्हे धंधा धैना। 
हर्षण बिलग न क्षण भर होवत, तेहि गति को कह बैना॥ 


(११७१) 


पीवत अधर अघाउँ न प्यारी तोरे। 

जग को स्वाद सीठ सब लागत, सुधा न समता लाव॥ 
प्रेमानन्द शान्ति प्रद परमा, सुन्दर सुख को ठाव। 
रस को रस जो राम रमावै, कहनी में नहिं आव॥ 
हर्ष वियोंग तनिक नहिं सहऊँ, प्राण सँजीवन पाव। 


(११७२) 


प्यारी तेरो अधर अमिय रस पी। 

अजर-अमर-मैं भयो सत्य सत, क्षुधा-तृषा सब छी॥ 
शोक़ मोह-भय भूलि न मोरे, आनँद आनंद धी। 
सुठि सौंदर्य महा माधुर्यहु, पायो जीवन जी॥ 
हर्षण प्रभुता सकल ताहि ते, अहौ मोर तुम ती। 


(११७३) 


प्यारी तेरे अधरन में अरुझैये। 
अनुपमेय लखि लजत बिम्ब फल, सुख सुषमा छवि छेये॥ 


अंबंध में युगल झाँकी ४४३ 


सुन्दर अरुण अमिय के आगर, मधुर मधुर रस पैये। 
हर्षण पियत पिपासा वर्धति, पीतउ नहीं अघैये।॥। 


(११७४) 


अधरन की अरुणाई मोरे मन मोहना। 

काहं कहौं मन वाक परे वह, कैसेहु वरणि न जाई॥ 

मंधुर सुधा की श्रोति अनवरंत, स्रवति रहति सुखदाई। 

नाथ कृपा कर पियन हेतु मोहिं, दीन्ह स्वतंत्र सुहाई॥ 

तृषित रहौ पै पीतउ हर्षण, मधु ते मधु मधुराई। 
(११७५) 

अधर पियन की भूखी प्यारे। 

सुख को सुख अमृत को अमगृत, जानत रूप रसिक बुधि वारें॥ 

जिव को जीवन रस को रस सो, मधु ते मधुर मोर हिय हारे। 

स्वादति-स्वाद यदपि मैं अहनिशि, ललचति रहति तऊ दृग तारे॥ 

हर्षण नयनानन्द प्रवर्धक, अरुण अधर तिरहे सुकुमारे। 
(११७६) 

प्रियतम तव अधरन ललचानी। 

सुमिरत ही मुख आवत पानी॥ 

पिय के अधर अमिय रस बोरे, तहँ मन मीन बसंत बनि भोरे। 

लाल लवनि में लवहिं लगाई, भूलौं भान कहां को गाई।॥ 

तिहरी कृपा स्वाद सुख पाऊँ, तेहि रस ते रसमयी दिखाऊँ। 

हर्षण.धनि धनिःतव यह दासी, पीवत प्रेम पगी सुख रासी ॥ 


प्र्४ * अवध में युगल झाँकी 


(११७७) 
हेरी री मैंने हरुअ हँसनि सिय तोरी। 
मधुरी मधुरी मन की मोहनि, अमल अमिय रस बोरी॥ 
विधु कर निकर विनिन्दकि उज्वल, दाड़िम दँत अँजोरी। 
नयन चहैं निरखन मुख मुसकत, चित्त लियो सो चोरी॥ 
हर्षण हँसी कि हिय की हारिणि, सर्वस लीन्हेउ मोरी। 
(११७८) 
मुसकनि में मन मोहि लिया। 
सुधा सागरी बिन्दु वरषि के, मन्द मुसुकि चित-चोर लिया॥ 
तन धन धाम न मोहे मोहि कहँ, सुहृद सखन को साथ किया। 
एक पाद त्रय पाद विभूतिहु, मोह सकेउ नहिं काम प्रिया॥ 
सकृत हँसनि में तेरे प्यारी, हारेव हर्षण हर्षि हिया। 
६११७९) 
प्रिया हँसनि लखि मेरो मना। 
मेरो साथ सबहिं विधि त्यागेव, तेरे संगहिं रहत बना॥ 
शशि कर सरिस सरस सुखदाई, देखि मिटावत ताप घना। 
मधुर मधुर अमृत सर रासत, निकसन तेहि महँ रहत सना॥ 
हर्षण कबहूँ विमुख नहिं करिये, मनुआ अतिथ तिहार जना। 
(११८०) 


पिया तोरी मधुरी है मुसुकान। 
मन मोहनि हिय हरणि सलोनी, रस की रस जिय जान॥ 


अवध में युगल: झाँकी ५४५ 


करति चन्द-कर-निकर विलज्जित, झरति सुधा सुख खान। 
लखत दिव्य दाड़िम दंतावलि, हियरा मोर हेरान॥ 
हर्षण हँसत रहैं पिय हरुये, लोचन लखों लुभान। 


(११८१) 


मधुर मधुर मुसुकाते रहैं, मन मोहन हमारे। 
बिना हँसनि हियरा नहिं हर्ष, सुख को सिन्धु दृगन नहिं दर्श, 
सुधा बिन्दु वर्षाते रहैं, मोरे नैनों के तारे॥ 
एक हँसनि हिय लियो हमारो, मैं न रही नहिं मोर अकारो, 
प्रेम पियूष पिलाते रहैं, प्रिय प्राणों के प्यारे॥ 
हर्षण हँसी कि रस की धारा, बोरति ज्ञान विराग अपारा, 
जानकी जान जिलाते रहैं, हँसि दशरथ दुलारे॥ 


(११८२) 
पिय तोरी मुसुकनि में है टोना। 
जो जो लखे भान सो भूले, बिके सबहिं बिन दाम नृप छौना॥ 
हेरत हँसनि हँसत तिन हियरो, भव रस भूलि भये हैं मौना। 
हरेउ हर्ष सर्वस मम प्रीतम, मधुर मुसुकि के श्याम सलोना॥ 
(११८३) 
मैं वचननि की बलि जाऊँ। 


सत्य कहौं तव वाक बिसर्गहिं, सुनि सुनि के न अघाऊँ॥ 
पिक बयनी प्रियतमा तू मोरी, कैसे तोहिं रिझाऊँ। 


पु पु अवध में युंगल झाँकी 


चुंअंत अमिय मुख झरननि ते तव, पियत न तृप्तिहिं पाऊँ॥ 
सुर तरू सुमन झरैं जनु बोलनि, बिखर सुगनध समाऊँ। 
मंधुरी मधुरी मन की मोहनि, बतिया रस वर्षाऊँ॥ 
शीतल सुखद हृदय हर्षावनि, कर्ण किलोल को ठाऊँ। 
जिय रंजनि दुख भंजनि हर्षण, अहनिशि गुण गण गाऊँ॥ 


(११८४) 


प्रियतम मधुर तिहारे बोल। 

घटरस व्यंजन सीठे सबहीं, कहौं सत्य उर खोल॥ 
श्रवण सुखद-गम्भीर मंजु अति, अनुपम अमृत घोल। 
बोलत वचन प्रसून झरत जनु, सुन्दर शुचि अनमोल॥ 
वाक संग निसृत वर वायू, गमगमाति दिग डोल। 
कर्णवन्त जे जग जड़ चेतन, सुनि सुख लहत अलोल॥ 
सुनततृप्तिनहिं मोहिं कहूँ प्यारे, सुनि सुनि बनहूँ बिचोल। 
हर्षण-हृदय हरण रस वर्धन, वचननि मोल न तोल। 


(११८५) 


प्रिया कपोलनि-कंज कली में तोरे। 

मेरे अधर मधुप मेड़रावत, पी मकरन्द विभोरे॥ 
रस को पियत रसिक नहि थाकै, नव नव सुख में बोरे। 
पियत घंटत नहिं वर्धत छन छन, तेहि महिमा कह को रे॥ 
हर्षण पृथक होन नहिं चाहत, अनुभव करि सुख सो रे। 


अवध में युगल झाँकी |; प४७. 


(११८६) 
प्यारी तिहारे कपोल कमल रे। 
बिकसे अमृत सरहिं सुसोहैं, सुख के शाल अमल रे॥ 
मम मन भंग भगत नहिं तहँ ते, रस को कोष प्रबल रे। 
हर्षण कहौं काह यश तेहि को, रमि गो राम धवल रे॥ 


(११८७) 


प्यारे कपोल तेरे मेरे मन भावना। 

सुख के सिन्धु सुधा ते मीठे, रस के सर छबि छावना॥॥ 

कुण्डल मीनकिलोल करत जहँ, निरखत नयन जुड़ावना। 

पी पी अमृत अधर अंजुली, हमहुँ जन्म फल पावना॥ 

हर्षण: सुख के सार हमारे, रोम रोम पुलकावना। 
(११८८) 

बन्यों कपोल कहहु पिय काहे को। 

मधु रस अरु अमृत रस लैके, सानि मदन रस ताहे को॥ 

सुख सुषमा श्रगार में सोधी, साँचा छबी अथाहे को। 

काम को काम स्वपानि ते ढाल्यो, लै लोचन के लाहे को॥ 

हर्षण मधुर मधुर मोहिं हेतहिं, गण्ड बन्यो मन चाहे को। 
(११८९) 

प्यारी प्राण अधारी, चोटी सुभग सम्हारी। टेक 

अतरन भिजी सुचिक्कन पतरी, केशावलि अति कांरी, 


पट अवध॑ में युगल झाँकी 


पुष्प गुथी चूडामणि सज्जित, छूटि नितम्बनि आ री, 
नागिनि सी सोह अपारी॥१॥ 

अर्ध चन्द्र सम भाल के ऊपर, केश कला छबि न्यारी, 
टेढी टेढ़ी कान लौं दरसति, काह कहां मुख गारी, 
वेदहु नहिं पायो पारी॥२॥ 

रहत सुखी लोचन लखि तेहि कहाँ, पर्शत मोद महा री 
हर्षण ताहि श्रृंगार के हर्षो, रोम रोम रस वारी, 
सब सुख की है सुख सारी॥३॥ 


(११९०) 


प्यारे तोरी अलकैँ अँतर भरी। 

पतरी चिकनी छबि की छावनि, चमकति हृदय हरी॥ 
अनियारी गभुआरी कारी, . छूटि -.कपोल परी। 
श्री मुख पद्म पराग पियन को, जनु अलि अवलि गिरी॥ 
रसिकन प्राण हरण हुशियारी, जालिम जुलुम अरी। 
नयन लोभावनि चित की चोरनि, मन मोहनि हमरी॥ 
परशि-सम्हार तिनहिं सुख पाऊँ, प्यारी प्राण करी। 
हर्षण कहा कहां बिन देखे, चित नहिं चैन धरी॥ 


(११९१) 


प्यारी तेरे आनन में मन अटक्यो। 
कोटि यतन करि निकस न कबहूँ, रहत नित्य तह लटक्यो॥ 


अवध में युगल ऑकी पु 


शारद शशि शत लहैं न समता, लाज पूर्ण नभ भटक्यो। 
रती रमोमा मुख की शोभा, तव मुख अंश ते चटक्यो॥॥ 
अमृत आसव मधु ते मधुरी, आनंद सिन्धु अघटक्यो। 
दूग दोनन पीवत नित सीते, एक स्वतन्त्र बेखटक्यो॥ 
तऊ तृप्ति नहिं लहीौं नेकहूँ, यद्यपि क्षण क्षण गटक्यो। 
हर्षण जीवन-जीव संजीवन, पाइ प्रिया सब पटक्यों॥ 


(११९२) 


तव मुख चन्द्र चकोर मैं सीते। 

अपलक देखि अघाऊँ न नयनहिं, प्राण प्रिये बनि भोर ॥ 
विरह वेदना विनशि हृदय महँ, भरत राग रस बोर। 
शान्ति प्रदायक सुख संवर्धक, अमृत आनन तोर॥ 
हर्षण हे प्रियतमे कहौं सत, तेहि ते जीवन मोर। 


(११९३) 


हिय को हरण मंगल करण, अमृत झरण रस बोर हे। 
दोष को दमन आनँद अयन, शशि ते सोहन मुख तोर हे॥ 
रामा रमण मन को मोहन, जीवन-जीवन चित चोर हे। 
सुन्दर सदन छबि है छोहन, मदन को मंदन पिय मोर हे॥ 
हर्षण को धन प्राण को प्राणन, नयन को नयन श्री किशोर हे। 


४५० अवध में युगल झाँकी 


(११९४) 
पिय के मुखहिं अमी रस जानी। 
तेहि की मोरी प्रीति निरन्तर, पियौं मधुर मन मानी॥ 
कहा कहां सुन्दरता वाकी, नयनन बीच समानी। 
कोटि यतन ते निकसत नाहीं, रोम-रोम अरुझानी॥ 
कोटि-कोटि कन्दर्प दर्पदल, शत शशि छबिहु लजानी। 
प्रेम पयोधि प्रवर्धक प्रेमहिं, आनन देखि बिकानी॥ 
मुख सरोज मकरन्द पियन को, नयन भूृंग ललचानी। 
हर्षण करि गुंजार बसत नित, रसिक रीत उर आनी॥ 
(११९५) 
प्यारी के कर कंज लुभायो। 
सुन्दर कंकण वलय विभूषित, मुदरी मनहिं मोहायो॥ 
कोमलं-कोमल सुख कर सब विधि, पर्शत प्रेम बढ़ायो। 
तेहि स्पर्श छोड़ि नहिं जावत, अनपुम आनँद आयो॥ 
हर्षण पर्शि प्राण संजीवनी, रहहु हृदय रस छायो। 
(११९६) 
कर कमल की बलिहारी प्यारे तोरे। 
पर्शतविद्युत सो हिय सेहरनि, चमकनि कहर मचा री॥ 
अंग अनंग अनंग अपरमित, परमा प्रीति प्रसारी। 
'छबि की खान विभूषण भूषित, प्रणत पाल भय हारी॥ 
पर्शपाय सुख सुधा में सानहूँ, हर्षण हर्ष अपारी। 


अवध में युगल झाँकी 5५१ 


(११९७) 


प्यारी तेरे चरण कमल सुख कन्दा। 

मम मन भूंग पियत निशि वासर, मधुर-मधुर मकरन्दा॥॥ 

अरुण अमल तल रेखन रंजित, ध्यान धरत सानन्दा। 

मन मोहन चित चोरन मोरे, हिय के हरण स्वछन्दा॥ 

श्रवण सुहावनि नूपुर धुनि सुनि, उमगत उर आनन्दा। 

लोचन लखत लोभाने तेहि महँ, अनत न जाहि अमन्दा॥ 

जोसुख परशि के पावहूँ प्यारी, कहि न सकैँ कवि वृन्दा। 

हर्षण सुमिरि जगत के जीवहु, काटत कटु भव फन्दा॥ 
(११९८) 

प्रीतम मनहिं मोहाये अहो, तुम। 

पद पंकज मधुवारे तिहरे, मम मन मधुप जिआये अहो तुम॥ 

कहा कहां तिनकी कोमलता, अनुपमेय चित चाये अहो। 

प्रेम विवश उर लावति भय भरि, गड़ै न मम हिय पायें अहो॥ 

लालति नित्य स्वपाणि ते तिन कहँ, लखि सुकुमार डेराये अहो। 

अंकुश कुलिश बज़ कल्प द्वुम, ऊर्ध्व रेख ध्वज भाये अहो॥ 

अरुण वरण सुख सदन सुशोभित, लखत रही अरुझाये अहो। 

हर्षण सब कहूँ आश्रय दायक, सुमिरि सबै सुख पाये अहो॥ 
(११९९) 


प्यारी मोहिं प्यारी लगो री, देखतं रस जिय जागो री। 
तन की तौरे संपति भोरे, मोरे मनहिं मोहाई। 


५२ अवध में युगल झाँकी 


सुख सुषमा श्रृँगार सदन में, बागत गयो हेराई॥ 
नयनन निरखों हिय मैं हर्षो, कर ते पर्शो प्यारी। 
परमानन्द शान्ति सुख सोऊ, बनि के प्रेम पुजारी॥ 
शीश श्रवण भल, भाल भौंह थल, नयन नुकील तिहारे। 
अधर-कपोल-चिबुक-नक-आनन, चोरे चित्त हमारे॥ 
कंध-कण्ठ-कर-उरहु-उरजभर, उदर नाभि युत माला। 
कल कटि-उरू-उरु-देश-जंघ की, शोभा सुख की शाला॥ 
गुल्फ एड़िवर चरण सुभगतर, पद तल अरुण निहारी। 
बिक्यो मोर मन दाम बिना सत, रीझ गयो रिझवारी॥ 
वसन विभूषण सब निर्दूषण, नख शिख ते छबि भाई। 
हर्षण मन्मथ-मथन को मनमथ, रोम रोम रस छाई॥ 


(१२००) 


तू तो काया धन की धनिया। 

अनुपम अकथ अपार सुसंपति, पाय भई महरनिया॥ 
रती रमोमा शची शारदा, करहिं खवासी पनिया। 
छन छन रहाौं सम्हारंत तेहि कहँ, अस मेरो मन मनिया॥ 
छोड़ि अनत कहूँ जाय न प्यारी, चेरो है सुख सनिया। 
भयो अचंचल चंचल चित्तहु, कनक रासि चिंतनिया॥ 
लोचन.ललकि लखत पै लोभी, तनि संतोष न अनिया। 
हर्षण अचल रहै धन तेरो, मंगल मोद को खनिया॥ 


अंवंध में युगल झाँकी ५५३ 


(१२०१) 
हृदय हरण पिय मदन मोहन छबि छाये। 
तन विभूति कहि सकत न शेषहु, वेद नेति कहि गाये॥ 
सुख सुषमा श्रृंगार की मूरति, जेहि ले अगणित जाये। 
नख ते शिख लौं सुभग सोहावन, आनंद अम्बुधि काये॥ 
सुन्दर के तुम सुन्दर कर्ता, राम रसिक बनि आये। 
अंग अंग चित चोर मधुर तम, अग जग जीव लोभाये॥ 
जेहि लखि पुरुष त्यागि पुरुषत्वहिं, नारि बनन ललचाये। 
हर्षण सुलभ सत्य सोइ मोहि कहाँ, रहहूँ सदा उर लाये॥ 
(१२०२) 
देह विभूति अपार पिया तोरी। 
शोभा सिन्धु बिन्दु ते उपजत, कोटि काम छबि वार॥ 
जहेँ ते निकसि जात सो देशहु, सुन्दर लगत सुखार। 
चरणचिन्ह कर चिन्ह कतहूँ लखि, मोहहिं नवला नार॥ 
तन को परशि वायु जहाँ जावत, तहहीं लगत पियार। 
माधुर्य सुधा वर्षत भुइ ऊपर, मिथिला अवध विहार॥ 
परिकर वृन्द सबहिं सुख सानत, नेह नदी के धार। 
हर्षण अहहिं अनंत सबहिं विधि, मोरे प्राण अधार॥ 


(१२०३) 
प्यारी गुण की गेह हमारी। 
क्षमा-दया-कृप करुणा आगरि, रूप रासि उजियारी॥ 


ब५४ अंवध में युगल झाँकी 


लज्जा शील-सकोच की सागरि, विनय विवेक अगारी। 
मैत्री-मुदिता-शम-दम तोषा, श्रद्धा भक्ति अपारी॥ 
पतिव्रत धर्म धुरी जग एकी, निर्मम निरहंकारी। 
परिकरपालनिसुख संवर्द्धनी, सकलजीवहितकारी॥ 
अमृत मई मोहिं वश कीन्ही, बनि गयो तोर पुजारी। 
हर्षण दिव्य अनन्त गुणन की, मूरति जनक दुलारी॥ 


(१२०४) 


सदगुण के हो खान पिया जू। 

तेहि ते सगुण कहावहु प्रीतम, गुणातीत भगवान॥ 
जन मन रंजन भव भय भंजन, मूरति मोद निधान। 
दिव्य अनंत गुणन की गुणता, तुमहीं ते निर्माण॥ 
तिनहिं कृतार्थ करन के हेतहिं, दीन्हे निज तन थान। 
नतरु अपेक्षा कौन गुणन की, स्वयं सिद्ध जिव-जान॥ 
सदा स्वतन्त्र सच्चिदानन्दा, रहित त्रिपुटिका वान। 
हर्षण चरित-चन्द्र लखि चेरी, बनो चकोर लुभान॥ 


(१२०५) 


या विनती रसिकेश चरण में। 

प्राण-प्राण प्रियतम पिय मोरे, महिमा महा नरन में ॥ 
अंग मई अलियाँ सब मोरी, आई संग शरण में। 
ममसमान अनुभव के योगहिं, मन बुधि देह करण में ॥ 


अवध में युगल झाँकी 


कृपा कोर नित रहै तिनहिं पर, रस हीं रसहिं झरन में। 
तव सुख सुखी रहैं सोउ छन छन, प्रेमामूर्ति शरण में॥ 
गिने परम पुरुषार्थ श्री सेवा, मन न गयो विचरण में। 
तेहिते सब विधि तिहरी रघुवर, कीन्हे आप वरण में॥ 
सब में रमें सो राम कहावै, हर्षण ढरहिं ढरन में। 


(१२०६) 


धनि स्वभाव तिहरो है प्यारी। 

काम-क्रोध-मद-मत्सर-ईर्षा, लोभ द्वेष के पारी॥ 
कृपा रूपिणि करुणा करि करि, पालति स्वजन सम्हारी। 
परिकर हेतु वारि सब अपनो, स्वार्थ न नेक निहारी॥ 
रहनिकहनि एक सरिस सुखद तम, देखि गयो बलिहारी। 
जेहि विधि सुखी रहहु प्राणेश्वरि, सोइ संयोग विचारी॥ 
तव रुख पाय प्रेम पथ चलि हैं, याही टेक हमारी। 
हर्षण तिहरो सर्वस हमरो, मैं अरू मोरि तिहारी॥ 


(१२०७) 
कृपा कोर लखि लाल लली की। 


हि 


सुख के सिन्धु समानी सखियाँ, निरखहिं छबि प्रिय-प्रेम पली की॥ 
पिय प्यारी सुख को सुख मानी, तिन इच्छा निज चाह भली की। 
सेवहिं अति अनुराग भरी सब, अष्ट याम रस रीति बली की॥ 
हर्षण करहिं परस्पर चर्चा, युगल मधुर रस रूप कली की। 


५५६ अवध में युगल झाँकी 


(१२०८) 


लखहु अनूठी झाँकी री प्यारी। 

युगल मधुरिमा अतिहिं अनूठी, शोभा सुखद अनूठी भारी॥ 
सौकुमार्यता सरस अनूठी, मुसकनि मधुर अनूठी न्यारी। 
रहनि अनूठी कहनि अनूठी, चितवनि अहै अनूठि अपारी॥ 
हर्षण सम्पति सकल शरीरी, देखि अनूठी अलि बलिहारी। 


(१२०९) 


पिय-प्यारी पियें रस झरणन के। 

रसअरु रसिक परस्पर बनि के, चर्खें स्वाद बिन वरणन के ॥ 
तैसहि चन्द्र चकोर बने दोउ, लहैं लाभ नव नयनन के। 
दूनहु है प्रेमी प्रेमास्पद, प्रीति पगे बिनु बयनन के॥ 
रुख को राखि रमैं इक इक में, अलग गती नहिं सपनन के। 
दोउ दूग की जिमि दोउ पुतरियाँ, फिरैं साथ बिन सधनन के ॥ 
छीर नीर उपमा नहिं भावति, भानु प्रभा सम धरणन के। 
हर्षण युग युग जीवहिं दम्पति, हम गुलाम दोउ चरणन के॥ 


(१२१०) 


बसि गये नैनन में पिय प्यारी। 

आनंदकन्द कमल दल लोचन, कमलानन मधु वारी॥ 
कमल पाणि अरु कमल चरण दोउ, कमल गंध वपुधारी। 
अमल॑ कमल कोमल श्री अंगनि, छहरति छबि हिय हारी॥ 


अंबध में युगल झाँकी द्५७ 


लोचन भूृंग परागहिं पीवत, गुंजत टरत न टारी। 
सो रस जाने परिकर आली, अनुभव करि सुख सारी॥ 
श्यामल स्वामि स्वामिनी गोरी, घन दामिनि द्युति कारी। 
रमत रमावत हर्षण स्वजनन, विहरैं कनक बिहारी॥ 


(१२११) 


मूरति मधुर मोहनिया प्रीतम प्यारी की। 

नारिन के नयनोत्सव नव-नव, रस वर्धत छन छनिया॥ 
श्रवण-सुखद मृदु बोल दुहँन के, सुमन झरत जनु बणिया। 
तिनके तन की गंध प्राण करि, मनुआ तजत अपनिया॥ 
युगल किशोर की शीथ प्रसादी, लहि रसना रस सनिया। 
सुन्दर सुभग शरीर के पर्शत, आनँद अनुभव अनिया॥ 
भूलि जात सबहीं विधि आपा, त्रिपुटी विनशि बहुनिया। 
हर्षण धन्य सखी हम सिगरी, सेवहिं सरसि सोहनिया॥ 

(१२१२) 

सुनहु सखी दोउ नाम पियारे। 

सीता नाम यथा सुख वितरत, राम नाम तस मनहिं विचारे॥ 
मधुर-मधुर दोउ सुभग सरल अति, सुमिरत रसना में रस आरे। 
मंगल करन हरण भव भय के, दुःख दोष द्वुत दौरि निकारे॥ 
अग्नि सरिस तेजस्वी दूनहु, पाप ताप-तृण छन महँ जारे। 
रवि सम तेज चन्द्र सम शीतल, हिय-प्रकाश-अमृत विस्तारे॥ 
दोउ अपवर्ग फलादि के दानी, प्रियतम प्रेमा भक्ति प्रसारे। 
हर्षण नामी-नाम एक सत, सच्चिद्‌ आनँद रूप॑ अपारे॥ 


हा अवध्च में युगल झाँकी 
(१२१३) 


दोउ की चरित चन्द्रिका प्यारी। 

पूर्ण-पूर्ण अमृत रस॑ श्रावति, नयन सुखद प्रियकारी॥ 
श्रवणहु शब्द सुधा के स्वादी, तृप्त न होहिं अहा री। 
जड़ चेतन जग जीव नित्य नित, पोषति निज रस झारी॥ 
नित्य-मुक्त अरु महा मुमुक्षहु, परमा प्रीति पसारी। 
सुनत अघात न नेकहु मन महँ, पुनि-पुनि सुनहिं सुखारी॥ 
कहि सुनि विधि हरि हरहु प्रेम पगि, आनँद लहैं अपारी। 
हर्षण अलिन भाग को वरणैं, रहहिं रसी अविकारी॥ 


(१२१४) 


मिथिला अवध स्वधाम, लोक उजियारे। 

नयन ऑजि मन माँजिके पेखे, मुनिवर मन निष्काम॥ 
अक्षर अच्युत अरु अव्यक्ता, परम पदहु जेहि नाम। 
सच्चिद्‌ आनँद अमल ज्योतिमय, परम तत्व अभिराम॥ 
गुणातीत पर व्योम विराजित, अमृत रूप अकाम। 
नाम धरे दुइ एक अहैं सत, परिनिश्चित श्रुति ठाम॥ 
अति अनल्प भौमा सुख सरसत, अनुभव कर सिय राम। 
विहरहिं जहाँ नित्य पिय प्यारी, सह परिकर अठयाम॥ 
हर्षण करहिं विविध विधि लीला, असमय ललित ललाम। 


अवध में युगल झाँकी ५५९ 


(१२१५) 


लटक मटंक मन अटक, प्रिया-पिय आवनि की। 

नील निचोल पीत पट पहिरे, चपला चष चमकावनि की॥ 
भूषण भव्य भटक तहँ भानहु, भहर-भहर मन भावनि की। 
भुजनि परस्पर अंस अर्पि के, गति गज हंस लजावनि की॥ 
मधुर मुसुकि मन मोहनि डारत, चितवनि चित्त चोरावनि की। 
कर-कमलनि दोउ कमल फिरावत, मधुप मोहि मेड़रावन की ॥ 
काम रती मद मर्दन आनन, शशि शत-शत सकुचावन की। 
हर्षण छहरति छटा चतुर्दिक, रस ही रस वर्षाचन की॥ 


(१२१६) 

सहेलनी जुगुल जबहिं बतरात। 

गमगमाति मुख निश्चित वायू , मधुप आय मेड़रात॥ 
मधुर मुसुकि मन मोह परस्पर, चितवनि चित्त चोरात। 
बात करन को भूलि नेह नव, लखत मनोहर गात॥ 
चूमि चूमि चन्द्रानन चतुरे, सुधा स्वाद सरसात। 
उर उर मेलि फन्द भुज दैके, आनँद सिन्धु समात॥ 
बहुरिपाय सुधि समुझन चाहे, ख्याल न आव सो बात। 
हर्षण नवल नागरी नागर, निरखि नयन पुलकात॥ 


(१२१७) 


चहत पिय बाहर जान अरे। 
पूँछत सिंयहिं जाहूँ का प्यारी, कारज कछुक करें॥ 


५६० अवध में युगल झाँकी 


तिरछी तकनि ताकि सो बोलीं, इच्छहिं पूर्ण चरें। 
चितवनि-मुसुकनि पेख रसिक वर, भूले भान हरे॥ 
चुम्बन अरु आलिड्डन करि-करि, रसमय रसहिं झरे। 
बिसरि गये क्रीड़ा रत सबहीं, अलिगन मोद भरे॥ 
प्रीति रीति ललि लाल की वर्णहिं, सुख की ढरनि ढरे। 
_ हर्षण सुखद सिया की चितवनि, प्रीतम राखि धरे॥ 


(१२१८) 


सहजहिं सुन्दर युगल किशोर। 

अंजन बिनु तिन अँखिया कारी, चितवनि में चित चोर॥ 
चिकक्कन चिकुर फुलेल बिना सखि, कारे घन घुँघरोर। 
पान बिना वर अधर शोणिमा, मोहति मनुआ मोर॥ 
बिना महावर पदतल लाली, लखतहिं करति विभोर। 
गन्ध बिना दिव देह सुगन्धित, सुख वितरत चहुँ ओर ॥ 
बिन भूषण बिनु वसन के शोभित, अनुपम अकथ अथोर। 
बिनु धोये निर्मल तन-इन्द्रिय, चमकति वितरि अँजोर॥ 
हर्षण रस मय राम सिया दोउ, परिकर जन रस बोर। 


(१२१९) 


पिय प्यारी दोउ पँलगा पर भाये। 
दे गलबाँह सुखहिं सरसाये, मन्द मन्द मुसकाये॥ 
लखत आरसी आनन काये, इक इक रूप लोभाये। 


अवध में युगल झाँकी ५६१ 


चूमि चूमि तन छाँह मोहाये, रूप रसिक रस पाये॥ 
देखि देखि दोउ भान भुलाये, बहुरि चेत महँ आये। 
गुनि सुन्दरता सीम सुहाये, अपने आप अघाये॥ 
बिम्ब कबहुँ प्रतिविम्ब समाये, परम प्रीति पुलकाये। 
वरणि परस्पर छबि में छाये, हर्षण हिय हषयि॥ 


(१२२०) 


राम रसिक पिय, सिया मधुर मधु मोरे। 

निरखिनिरखि प्रतिबिम्ब दर्श महँ, भ्रम बस भये विभोरे॥ 
कहत प्रिया ते प्रीतम आतुर, देखु सिया इन को रे। 
अन्य प्रिया-प्रीतम ये कहँ ते, आये रति-रस बोरे॥ 
हम ते तुम ते अधिक सुहावन, सुन्दर श्यामल गोरे। 
हाय हमैंपरिकर सब तजिहैं, लखि रस अधिक अहो रे॥ 
नवल पिया प्यारी में पगि हैं, सब विधि तिनके हो रे। 
पै लखि इनहिं प्रीति अति लागति, ईर्षा द्वरेष न थोरे॥ 
हर्षण सियहु सोइ भ्रम भ्रमि के, बस विषाद सुख छोरे। 


(१२२१) 


सुनो पिय प्यारी दोउ दर्पण निहारी तुम, 
भान को बिसारी, परिछाहीं के लोनाई में। 
भयो भ्रम भारी, ताहि अन्य नर नारी, 
मानि के दुखारी, सिय स्वामी हो भुलाई में ॥ 


पर भ अवध में युगल झाँकी 


दर्श द्रुत टारी, सखी बैनहिं उचारी, 
लखो हृदय हारी, कहँ कोऊ है दिखाई में। 
सुखी सुख सारी, एक अपुहिं को विचारी, 
सर्वस॒ अलि वारी, हर्षण प्रभु के स्वाभाई में।॥ 


(१२२२) 


प्यारी प्रीतम-प्रेम दिवानी। 

तैसहिं प्रीतम प्रेम विवश है, बिके प्रिया के पानी॥ 
युगल नेह नित नव नव वर्धत, नेति नेति श्रुति बानी। 
मन वाणी बुधि पार अगम अति, अतिशय कठिन कंहानी॥ 
कर्मठ-ज्ञानी अरू बड़ योगी, मुक्तिहिं रहे लुभानी। 
राम कृपा लहि सिय प्रणतन में, कोउ कोउ विरला जानी॥ 
तोहि ते कहहूँ सत्य सत आली, दुइ ह्लै एक प्रमानी। 
चन्द्र कला की कही श्रवण करि, हर्षण सखि हषनी॥ 


. (१२२३) 


देखो जी देखो दर्श छाँह निज कायो। 

पुनिष्यारी प्रतिबिम्ब लखहु पिय, रघुनन्दन रस छायो ॥ 

दूनहु बीच अधिक सुन्दरता, विद्युत की घन पायो। 

श्याम स्वरूप तिहारो प्रीतम, गौर वर्ण सिय भायो॥ 

कज्जल-कनक मूर्ति जो अन्तर,सोइ यहाँ दरंशायो।: 
तुमहिं करौ निर्वार याहि को, नूप सिर मौर कहायो॥ 


अवध में युगल झाँकी ५६३ 


रूप गुमान करहु जनि प्यारे, प्यारी रूप संवायो। 
ताते रहहु सदा तेहिं सेवत, लोचन लखत लोभायो॥ 
हर्षण सकुचि मुसुकि नव नागर, अलियन चित्त चोरायो। 


(१२२४) 


सखी री कारेन की गति न्यारी। 

कारे घन वर्षत बड़ि बुन्दन, जग सब करत सुखारी॥ 
कारी रात शान्ति सुख दायक, रसहिं विवर्धन वारी। 
कोयल कारी कुह कुहू करि, चित कर्षति नर नारी॥ 
कारी धेनु-क्षीर अति मीठो, नाशक देह विकारी।॥ 
कारे मधुप पियत मकरन्दहिं, संज्ञा रसिक की पारी॥ 
कारी कारी अँखियाँ नीकी, सुधा श्रवावन वारी। 
कारो अंजन अँखियन आँजी, सोह श्वेत रतनारी॥ 
चन्द्र श्यामता सुखद सबहिं कहूँ, नेत्र पियार अपारी। 
कारे कारे केश शीश की, शोभा सुखद सँभारी॥ 
श्रुति के अक्षर श्याम सुहावन, देत परम पद भारी। 
हर्षण गगन नीलिमा निज में, जगत बसावन हारी॥ 
सुनत सखी मन मुसुकि के बोली, बड़े चतुर धनु धारी। 


(१२२५) 


सुनियो री सखि तोहिं सुनाऊँ। 
श्याम रंग. को तन जो मेरो, सोइ श्रेँगार कहाऊ॥ 


१६४ अवध में युगल झाँकी 


जेहि रस बिना सखिन सुख नाहीं, तनिक न होय अघाऊँ। 
यद्यपि कारो काय तदपि मम, आत्मा गोर स्वभाउ॥ 
जनक नन्दिनी आत्मा मोरी, सत-सत सबहिं बताऊँ। 
रूप शील गुण खानि अनूपम, कनक वर्ण छबि छाऊ ॥ 
रस की रस रस वर्धनि प्यारी, जीवन जीवनि गाऊँ। 
काह कहै मोहिं कारो कारो, कारो भेद न पाऊँ॥ 
हर्षण नेति कहैं जेहिं श्रुतियाँ, तुम तेहिं खसम खिझाऊ। 


(१२२६) 


सदा सोहागिन सोइ तिया सत, कारो जासु भंतारा। 

सधवा विधवा होति छनहिं छन, तेहिं बिनु त्रिभुवन दारा॥ 
अपनेहिं ते सब रमें मोहिं में, लखत मोर तन कारा। 
तेहिं ते राम नाम गुरु दीन्हे, योगि वृन्द सुख सारा॥ 
जिय बिन देह नदी बिनु जल के, मनुज बिना घर द्वारा। 
कारे बिना तथा जड़ चेतन, यावत जगत अपारा॥ 
नहिं मानहु तो पूँछ प्रिया ते, लेवहु निज हिय धारा। 
कारो कहत मोहि सुख उपजै, गोरिन नयन निहारा॥ 
हर्षण गंग जमुन सी सोहै, श्याम गौर की धारा। 


(१२२७) 


पिय प्यारी मन की पहिचाने। 
खिझवति देख पियहिं निज अलियन, सकुचि सिया दुख माने॥ 


अवध में युगल झाँकी ५६५ 


तनिक पराभव पिय को दुःसह, हँसिहु माहिं जिय जानै। 
तेहि ते उतर दिये रघुनन्दन, नतरू रहत मुसुकाने॥ 
प्रीतम-प्यारी नित्य एक होड़, इत दुड रहे दिखाने। 
युगल प्रेम सुनि प्रीतम मुखते, सब सखि आनंद आने॥ 
हँसि के कही चतुर हो लालन, तर्क शास्त्र अति छाने। 
हर्षण कोइला-कनक की समता, कोउ नहिं जगत बखाने॥ 


(१२२८) 


काम को काम, पिया मोहिं भायो। 

सुख सुषुमा श्रूँगार के सिन्धू, शत शत शशि जित आनन पायो॥ 
मधुर मधुर मन मोहन मोरे, छबि की खानि जगत में जायो। 
चरण कमल की भ्रमरी सखियाँ, पियत पराग न नेक अघायो।॥ 
चेरी करि राखहिंजिनशरणहिं, तोहिं ते सबन्ह सोहाग सोहायो। 
रस वर्धन के काज कहहिं जो, धर्‌यो न ध्यानत्रुटिहिं बिसरायो ॥ 
स़ोइ सेवा में निरत अहर्निशि, जेहिं ते युगल रहहिं रस छायो। 
मुख प्रसन्न पिय प्यारिहिं लखि के, सुखी रहहिं हम मन बच कायो॥ 
हर्षणअलिन विनय सुनि प्रीतम, अरसि परसि सुख दै समुझायो। 


(१२२९) 


तुम सम प्रीति न पायो कतहूँ। 
निजी नेह मोहिं आपन कीन्ही, अलि बस में रह हमहूँआ 
मोहिं लगि त्यागि दई भव-रस कहँ, लखि लखि मो कहँ जियहू। 


५६६ अवध में युगल झाँकी 


संबहिं भाँति सिगरी तुम मोरी, ललकि लखौं लव लवहूँ॥ 
प्यारी सरिस करहुँ अलि अनुभव, किंकरि करि नहिं गिनहूँ। 
सबहिं अहौ आत्महु ते अधिकी, शशि सम प्रिय छन छन हूँ॥ 
गारि तिहारी मोहि मधु मीठी, सुनत श्रवण सुख सुनहूँ। 
हर्षण हम तिहरे तुम हमरी, सत्य वचन मम मनहू॥ 


(१२३०) 


प्रभु मेरे प्रीतम प्राण अधारे। 

सिया स्वामिनी सर्वस हमरी, तिन बिन शून्य अगारे॥ 
युगल प्रीति अति पावनि पावहिं, बिनती सुनहिं पियारे। 
रावरि कृपा भाव भल आनी, निज सुख सदा बिसारे॥ 
प्रेम पगी रस रसी सुसेवहिं, प्रिय पद कमल तिहारे। 
निरखत लीला लली लाल की, ललचत लोचन तारे॥ 
हिय हर्षण पिय-प्यारी परिकर, हिय के भाव उचारे। 
लंखि स्वभाव दोउ को संब संखियाँ, वर्णहि यश हिय हारे ॥ 


(१२३१) 


प्रीतम तू तो प्राण को प्यारो। 

देखि देखि तोहिं जीवहिं अलियाँ, जीवन जीव हमारो॥ 
तिहरे सुख ते सुखी अहर्निशि, तू सुख को सुख सारो। 
सिया रमण रस झंरण पिया तू , सखियन को हिय हारो॥ 
चितवनि चित के चोर सबहिं के, मदन मोहन छबि वारो। 


अवध में युगल झाँकी ५६७ 


मुसुकनि मधुर मधुरि मन मोहति, बोलनि अमिय रसझारो॥ 
जन मन रंजन भव-भय भंजन, रसिक राय रस वारो। 
हर्षण तव कहाय सब पाई, आनंद लह्यों अपारो॥ 
(१२३२) 
मोरी आली राघव सों मन मान्यो। 
मुसुकनि देखि रहति हों मुसुकी, चित्तहु तेहिं अरुझान्यो॥ 
मेरे नैन सरोज नयन में, लगे रहत जिय जान्यो। 
निज सुख सुखी रसिक मोहिं मानी, मो ते प्रेम को ठान्यो॥ 
रति रस क्रिया कलाप को करि के, मिलि विविक्त सुख सान्यो। 
वर्धत रहत रसहिं निशिवासर, हौंहु सुखी हिय आन्यो॥ 
सो सब कृपा किशोरी जू की, भली भाँति पहिचान्यो। 
हर्षणं नतरू राम रसिकेश्वर, निरसहिं कत लपटान्यो॥ 
(१२३३) 
जब ते राम शरण हौं आई। 
सीय कृपा करि संग में सजनी, मिथिला ते इत लाई॥ 
तब से कहा कहाँ मैं हिय की, आनंद सिन्धु समाई। 
प्रीतम के प्रिय प्यारहिं लहि के, नैहर नेह भुलाई॥ 
दरश परशं कैंकर्य करति नित, फल को फल गिन भाई। 
स्वामिनिसार सँभार करहिं सब, निजसम साज सजाई॥ 
पिय प्यारी दोउ जीवन हमरे, तिन बिनु कछु न सोहाई। 
हर्षण युगल किशोर बिना जो, चाहौं सो जरि जाई॥ 


५६८ अवंध में युगल झाँकी 


(१२३४) 
जीवन सर्वस प्यारी प्यारो। 
राम वललभा सीता बल्‍लभ, प्राणन प्राण हमारो॥ 
चक्रवर्ति दशरथ नृप नन्दन, त्रिभुवन में उजियारो। 
विधि हरि हर सुर नर मुनि सेवत, चरण कमल सुख सारो॥ 
सर्वेश्वर सब को सुख दायक, आनंद सिन्धु अपारो। 
सुन्दर सदन मदन मद मर्दन, करत मनहिं मतवारो॥ 
तिन बिन मो कहूँ मोक्ष न भावै, भव रस कहा गँवारो। 
हर्षण महल-टहल मन भावति, युगल किशोर निहारो ॥ 
(१२३५) 
जो सुख भयो पिया के पाये। 
सो सुख ब्रह्मा नन्द में नाहीं, नहिं कैवल पद पाये॥ 
सो सुख पिया परश में पावहुँ, सो नहिं अमृत पाये। 
जो आनँद नयनन भरि निरखी, घन लखि मोर न पाये॥ 
हृदय लाइ कामिनि को कामिहु, सो सुख कला न पाये। 
मधुर-मधुर मृदु बोल श्रवण सुनि, जो सुख जियरा पाये॥ 
सो सुख सामवेद सुनि सस्वर, कबहूँ न स्वपनेहु पाये। 
हर्षण पिय प्यारी लखि संगहि, सर्वस-सर्वस पाये॥ 


(१२३६) 


प्राण-प्राण रसिकेश्वर मोर। 
आत्म-आत्म श्री जनक नन्दिनी, सेवहूँ उठि नित भोर॥ 


अवध में युंगल झाँकी ५६९ 


आनँद अम्बुधि गोतां लेवहूँ, लखि-लखि युगल किशोर। 
तिन ते विलग मनहु नहिं जावत, स्वप्नेहु मोर न और॥ 
महली बनि टहलहिं को पाई, जो परमार्थ अथोर। 
केवल कृपा पिया प्यारी की, नहिं कछु साधन जोर॥ 
तेहि पै दोउ के प्यार को लहि के, रस ही रस में बोर। 
हर्षण मगन मोक्ष सुख बिसरेउ, निरखि-निरखि कृप कोर॥ 
(१२३७) 
नयनो में चित चोर बस्यो री। 
सर्वस लूट हमारो आली, दृग-पथ उरहिं धँसस्यो री॥ 
हमहिं निकारि भवन ते बाहर, अह मम सबहिं नस्यो री। 
रोम-रोम में रमत निरन्तर, रसमय रहत रस्यो री॥ 
एक स्वतन्त्र रसिक रघुनन्दन, गो-रस चखत लस्यो री। 
ताहू पै मौहिं आनंद आवै, अचरज अतिहिं कस्यो री॥ 
तेहि सुख सुखी रहहूँ तजि स्वत्वहिं, गयो गुमान गस्यो री। 
हर्षण दासी बनि नित सेवौं, वाके प्रेम फँस्यो री॥ 
(१२३८) 
सुनु सखि दिल ले लियो दिलदार हमारा। 
जात चलो गैल-गैल,देखि अटा अवध छैल, 
कजर कोर दृगन बड़े,मार्‌यो मोहिं नजारा॥ 

मुरुकि-मुरुक्रि मुसुकि-मुसुकि, अतिहिं ढीठ ठुठुकि-ठुठुकि, 

कीन्ह विवश भलि भाँति, चितवनि जादुहिं डारा॥ 


५७० अवध में युगल झाँकी 


राग रंग सबहिं भूल, श्याम मूर्ति नयन झूल, 
जगत सबै श्याम दिखै, मदन मोहन रस वारा॥ 

लोक लाज दूरि भाग, बढ़ेउ हृदय राम राग, 
कोउ कहै कछुक हर्ष, हृदय हरण हिय हारा॥ 


(१२३९) 


लगन लगी तब कौन करै डर। 

कहै सोइ जा कहूँ जोइ भावै, हँसै हमहिं भल भाव न उर भर॥ 
करि कुतर्क मस्तिष्क बिगारै, करत नित्य अपमान जियहिं जर। 
शंक शोक नहिं नेक मोहिं सखि, दियो ओखलिहिं शीश अभय वर ॥ 
काह करै मिलि जग के सिगरे, रक्षक रघुवर राम धनुष धर। 
प्रेम करी अब अवध छैल सो, रसिक राय रस रूप रसहिं झर॥ 
मुनि मन मोहन सुखद साँवरो, जेहिलखिचाहत नारि बनन नर। 
तिय है मोहि गई का अचरज, हर्षण भव रस भूलि भजी पर॥ 


(१२४०) 


श्यामा श्याम सलोनी सलोना। 

सीता राम रमत जो सब में, शिव मन मानस हंस के छौना॥ 
ज्ञानिन-ज्ञेय योगि के धेया, भक्तन के भगवान आयोना। 
सोइ हमरे ठाकुर ठकुराइन, तिन तजि और न जानहु कौना ॥ 
नीच टहल करि-करि महलन की, रहिहौं सुखी जगत रस खोना। 
झारि पातरी जूठन जेंबो, रहिहौं पुष्ट सेव हित भौना॥ 


अवध में युगल झाँकी ५७१ 


निरखि-निरखि प्रिय प्रियतम प्यारी, रहिहौं रसहिं दृगन के दोना। 

हर्षण त्रिभुवन नारि सिहैहैं, रमा उमा अस भाग न होना॥ 
(१२४१) 

सखी लखि लाल की अलकान। 

को नहिं मोहि गयो जड़ चेतन, जेते जीव जहान॥ 

जबलगिनहिं निरखै सियवर की, मन्द-मन्द मुसुकान। 

तब लगि भले करैं सब सब कछु, धार समाधी ध्यान॥ 

योग यज्ञ व्रत संयम साधन, विरति विवेक महान। 

सुन्दर श्याम मदन मन मोहन, नेत्र सुखद रस खान॥ 

पुंसा मोहन रूप रसिक वर, आनँद कन्द सुजान। 

लखतहिं आत्मा राम विमोहैं, वारि विलोचन आन॥ 

सुन्दरता प्रिय नारि कथा को, हर्षण कौन बखान। 
(१२४२) 

घोड़वा चढ़े पिय नीको लगत। 

अटा चढ़ी सिय कहति सखियन सो, प्यारो-प्यारो मन को ठगत॥ 

क्रीट मुकुट सिर फहरत अलकै, कारी-कारी कंठे लगत। 

कानन कुण्डल हलकि कपोलहिं, मनहूँ सुधा सर मीन बगत॥ 

कर कमलनि हय रासहिं पकरे, राम रुखहिं कस हयहुं भगत। 

शोभा सदन श्याम सुंखदांयक, वितरि तेज जग जगै जगत॥ 

अनुजेंसखा सब सँग-सँग सोहत, लेखि-लखि पुर के लोग पगत। 

हर्षण हृदय हाँरिणी छबि को, राखहुँ आँ॥खिन माहिं लगत॥ 


प्र७छ२ अवध में युगल झाँकी 
« (१२४३) 


प्यारी तेरे भाग को अन्त न पाय। 

जो स्वरूप विधि हरि हर दुर्लभ, सो तिहरो पति आय॥ 
योगिवर्य जेहिं चित्त रमावन, साधन साध बनाये।' 
शुक सनाकांदिकपिल मुनिनारद, देखन हित लंलचाय ॥ 
सो सच्चिदानन्द रघुनन्दन, तुमहिं हृदय लपंटाय। 
जेहिं के चरण निकसि सुर सरिता, त्रिभुवन पूत बनाय॥ 
रस बस सो प्यारी-पद चुम्बत, अपने अंक बिठाय। 
हर्षण स्वामिनि-सुख एकान्ति, तिहरो अचल स्वभाय॥ 


(१२४४) 


सखियन भाग कहै को पारै। 

रावरि-कृपा पाइ सिय स्वामिनि, सदा सुखहिं सुख सारें॥. 
प्रीतम अरु प्यारी को अनुभव, करत रसहिं रस झारें। 
प्रियतो केवल प्रिया.अनुभवहिं, आपु पियहि एक धारें॥ 
युगला नन्‍द सुलभ अलियन को, ललि जू हृदय विचारें। 
युगल नाम अरु लीलहिं रमि के, युगल स्वरूप लिहारें॥ 
युगल संग बसि युगल धाम में, सेवत स्वसुख ब्रिसारें। 
युगल किशोर .अनन्य उपासी, युगलहिं पै सब वारें॥ 
हर्षण हमः समान नहिं कतहूँ, सुर नर: नाग मझारै। 


अवध में युगल झाँकी ५७३ 


(१२४५) 
युगल किशोर किशोरि अलिन के सर्वस। 
नित्य निकुड्ज विहारी विहारिणि, सेवहिं सब छल छोर॥ 
सदा युगल के चरण कमल की, भ्रमरी बनी विभोर। 
युगल पाणि पंकज ते पावहिं, प्यार पर्श रस बोर॥ 
अभयी बनीं मुखहिं लखि मानहिं, भाग अनन्य अथोर। 
अष्टयाम कैंकर्य निपुन सब, जाग्रत-शयन के ठौर॥ 
झाँकी युगल झाँकि सुख सानहिं, जिमि लखि चन्द चकोर। 
हर्षण तिनकी भाग कहै को, जिनके बस चित चोर॥ 
(१२४६) 
बसो दोउ अँखियन में ललि लाल। 
हृदय-रमण रस झरण रसिकवर, रसिकन हेतु रसाल॥ 
उरकी कुञ्ज कलित कमनीया, सुख प्रद विशदविशाल। 
प्रेम पगे विहरहु पिय प्यारी, अष्ट-याम सुख शाल॥ 
ललित ललितलीला तहँकरिकरि, संखियनकरहुनिहाल। 
गिरत पलक भीतर अवलोकहिं, बाहर उघरत काल॥ 
तुम बिन रहहिं छणार्ध नकबहुँ, जल बिनु मीन बिहाल। 
हर्षण मैं तें मोर रहै नहिं, रहहिं नृपति वर बाल॥ 
(१२४७) 
नहिं:कछुमोर-न मैं ही रही री।  . न्‍ 
वास्तव में आपुहि पिय प्यारी; मैं की जगह; सही: री॥ - * 


५७४ अवध में युगल झाँकी 


उर बिच करहु करावहु चेष्टा, रुचि अनुकूल चही री। 
पियन-पियावन वारे आपहिं, रस की सरित बही री॥ 
जिमि अर्भक प्रतिबिम्ब निरखि के, करत किलोल मही री। 
आत्मा रमण तथा दोउ नित्यहिं, रामा गण रमही री॥ 
सीय राम मय सिगरो सत सत, अन्यत्‌ नेक नहीं री। 
हर्षण नेत्र लुभाने रूपहिं, भेदी भक्ति गही री। 


(१२४८) 


सिय स्वामिनि के सैंया को राज। 

भीतर-बाहर-उर्ध्व-अध: में, सोई रहेव बिराज॥ 
दिशि विदिशा रमि रहेउ चतुर्दिक, करत करावत काज। 
देहेन्द्रिय-मन-बुद्धि-आत्म में, रहत रसिक सिरताज॥ 
जेहि के अंड अनंत अनन्ता, रोम रोम में भ्राज। 
सोइ अणु अणु अरु रोम रोम में, रमत राम रस राज॥ 
सोइ सबके ठाकुर ठकुराइन, सोइ जगत जहाज। 
हर्षण सोंइ सिय रघुनन्दन, संखियन के सुख साज॥ 


(१२४९) 


परम निधि श्री सिय राम हमार। 

नेह-नगर की बसने वारी, प्रेम मोल लिय सार॥ 
भव-रस त्यागी जाहि अपनाई, अप मम बिना विकार। 
रहिहौं निशिंदिन हँदय लगाये; करि के गल को हार॥ 


अवध में युगल झाँकी ५७५ 


जोगवत रहहूँ ताहि को छन छन, यथा रंक धनधार। 
प्रेम पगी ताको तिमि प्यारहूँ, जिमि कामी नव नार॥ 
तनिक विरह नहिं सहौं सही मैं, जल बिन मीन विचार। 
हर्ष अलिन की भाव भावना, सुनत दोउ सरकार॥ 


(१२५०) 


हम रसिकिनि सिय राम रसहिं की। 

आत्म भवन में आत्म रमण की, रसमय झाँकी प्रेम फँसहि की॥ 
झरतिरहतिझर झर रस धारा, मन बुधि वाक परे सु यशहिं की। 
अनुभव करहिं स्वाद-सुख ताको, सच्चिद आनंद सिन्धु धसहिं की॥ 
दरश-परश करि बाहर भीतर, पियत प्रमोदि अमी बिलसहिं की। 
भव रस भोगी जान न वाको, करत करोरन यत्न नशहिं की॥ 
जबलों द्रवैं नजानकि-जिउ-पै, तब लग वहि को स्वप्न असहिं की। 
हर्षण युगल किशोर कृपा ते, अलियन सोइ सुलभ स्ववशहिं की ॥ 


(१२५१) 


युग युग जीवैं युगल वर जोरी। 

रसमय प्यारी रसमय प्रीतम, आनँद कन्द किशोर किशोरी॥ 
परिकर-प्रेम प्रबल हिय जिनके, सर्वस देय अघात न ओरी। 
अलियन लैं रासहिं रस रासे, बने सदा रसमय चित चोरी॥ 
मिथिला अंवध विहार करें दोउ, कंचन विपिन प्रमोद की खोरी। 
रसहिं श्रवण कर रसहिं लखें रसिं, पर्शेरसहिं चखहिं रस बोरी॥ 


५७६ अवध में युगल झाँकी 


नासा रसहिं प्राण करि हर्षित, पगे. परस्पर प्रेस अथोरी। 
हर्षण मंगल मंगल देखत, जन कहँ लखै सदा कृप कोरी॥ 
. (१२५२) 
पिया-प्रियां रस राते रहैं, लली लालन दुलारे। 
नागरि नागर नवल नवेली, मधुर कुज्ज में मधुरी केली, 
करि करि रस वर्षाते रहैं, सिय साजन हमारे॥ 
चितवनि मुसकनि मोहनि डारी, पगे परस्पर प्रीतम प्यारी, 
अधरामृतहिं पिलाते रहैं, एक एकन अधारे॥ 
श्याम गौर हिय हरण सबहिं के, शोभा धाम पार को कहि के, 
छहर छहर छबि छाते रहैं, त्रिभुवन उजियारे॥ 
हर्षण आनँद सिन्धु समाई, परिकर के मन॑ मीन मोहाई 
सेवा निजी कराते रहैं, अलि प्राणों के प्यारे॥ 
(१२५३) 
रहहिं सुखी दोऊ सरकार। 
आनंद कन्द अनन्द के अम्बुंधि, आनंद चर्खं अपार॥ 
विलग न होहि कबहूँ दोउ रसिया, जी इक एक निहार। 
अरस परस पिय-प्यारि परस्पर, रति रस रमैं उदार॥ 
केलि-कला में निपुण युलग वर, क्रीड़त कल्प न हार। 
अमृत रस वर्षाय अलिन बिच, करत रहैं प्रिय प्यार॥ 
भोक्ता बने भोग गुनि प्रश्किर, करते .रहैं सम्हार।.. . 
हर्षण.राम सिया सुख सुख को, हमहूँ गुनै सुख सार॥ ::. -: 


अवध में युगल झाँकी ५७७ 


(१२५४) 
ऐसेड निरखत नयना रहैं। 
पिय प्यारी अनुरक्त परस्पर, मधुर मधुर बतराये रहैं॥ 
दे भुज फन्द उरहिं उर लाये, अखियन आँख मिलाये रहैं। 
कलित कपोल मिले दोउ केरे, अलक अलक अरुझाये रहैं॥ 
अरस परस आलिंगन चुम्बन, करत तृप्ति बिनु पाये रहैं। 
चितवनि मुसकनि में इक इक को, चित्त चोरि रस छाये रहैं॥ 
रति रसज्ञ दोउ केलि कला विद, रस की धार बहाये रहैं। 
अष्टयाम अलि वृन्दन सेवित, मदनहिं मदन जगाये रहैं॥ 
हर्षण आनँद रूप युगलवर, आनंद सिन्धु समाये रहैं। 
(१२५५) 
बसे मोरे नयनन में यह जोरी। 
ऐसेइ प्रीतम प्रिया परस्पर, बनि के चन्द्र चकोरी॥ 
मुसुकि मुसुकि मधुरे मन मोहत, चितवनि में चित चोरी। 
अरुझि रहे भुज फन्द दिये दोउ, सुझझ न कल्प करोरी॥ 
अधर अमिय पीवत निशिवासर, तृप्ति लहैं नहिं थोरी। 
अरश परश आलिंगन चुम्बन, करि करि होत विभोरी॥ 
रसिक राय रसिकिनि रस राते, सतत रहैं रस बोरी। 
रस स्वरूप रस प्रद रस भोगी, रस वर्षत सब ओरी॥ 
आनॉँद अम्बुधि नित अवगाहैं, नित्य किशोर किशोरी। 
हर्षण युग युग जियें युगल वर, चहत इहै मतिमोरी।॥ 


7 कंकककक - 


५७८ ै वन लीला 


(१२५६) 


नहिं अवध सम अन्य कोउ धाम। 
सीता सीता-रमण विहर जहँ, चिन्मय ब्रह्म ललाम॥ 
ललित ललित लीला नित करि करि, देत सबहिं विश्राम। 
रूपोदार्य गुणन ते अपने, चोरत चित श्रीराम॥ 
सुर-नर-मुनियन से मन मोहत, चितय मुसुकि अभिराम। 
नृपति कुआँर के प्रेम पाँस बँधि, त्रिभुवन बिक्यो बेदाम ॥ 
पुर वासिन की कथा कहै को, निरखत प्रभु अठयाम। 
जेहि विधि सुखी रहहिं सब हर्षण, हरिहुँ करहिं सब काम॥ 
(१२५७) 
नृपति लाड़िले सों सब प्रीति लगाई। 
पुर-जन परिजन सचिव-सन्त-गुरु, जन पदके जे लोग लोगाई॥ 
सिगरे सदगुण गेह श्री रामहिं, निरखि-निरखि दूग रहैं लोभाई। 
जहँ तहँ चर्चा करहिं नारि नर, अहनिशि प्रभु की करत बड़ाई॥ 
चहत सबहिं बैठहिं सिंहासन, राम सिया सब के सुखदाई। 
आप अछत नृप-पद कहूँ देवहिं, दशरथ गुरु ते सुदिन सोधाई॥ 
समय पाय अभिलाष स्व मन की, जब तब नृपहिं जनावहिं जाई। 
नृपतिहु चहत हृदय अस हर्षण, तदपि न काहुहिं प्रथम जनाई॥ 
(१२५८) 

बोले बीच सभा नर ईश। 

- सुनहु सन्त गुरू विप्र सचिव-मण, अरू आश्रित अवनीश॥ 


बन लीला ५७९ 


पुरजन परिजन जनपद वासी, सबै बुद्धि बागीश। 
राम-राज सुख चाखन सिगरे, आतुर दृग हम दीष॥ 
मोहिं महँ अवगुण कहा कहहु सब, तजन चहहु करि रीस। 
जनि संकोच करहिं निज मन में, त्यागहि भय की भीष॥ 
सत्य सत्य सब हियकी वरणैं, सुनहुँ झुकाये शीश। 
हर्षण नृप के वचन श्रवण करि, नाद्यो सभा नदीशा॥ 
(१२५९) 
सभा सकल तेहिं काल कही री। 
भूपति सुनें दोष निज कानन, 
कहैं सकुच तजि बात सही री॥ 
अपौरुषेय गुण-संदन श्याम सुत, 
जो जनमायो अवध मही री॥ 
सोई दोष एक है तिहरो, 
नतु गुण कहि को पार लही री॥ 
रामहिं निरखि चहत मन बरबस, 
लहहिं राज पद द्वुतहिं नही री॥ 
तो कत लोचन लाभहिं लहिहैं, 
अफल मनोरथ दाह दही री॥ 
राउर-राज यदपि सुख अनुपम, 
तदपि नित्य सब इहै चही री॥ 


सब के वचन एक स्वर सुनिके, 
हर्षे हर्षण नृपति तहीं री॥ 


(१२६०) 
गुरु संमत शुभ दिन को सोध। 
रामहिं नृप-पद देन चहे नृप, छायो आनन्द औध॥ 
विधिबस चेरि मंथरा संगहि, कैकइ को बुधि नाशी। 
राम-राज तेहि मनहिं न भायो, कीन कोह पति-पासी॥ 
राजहिं सत्य पाँस में बाँधी, मागेसि दुइ वरदाना। 
भरत-राज रामहि वनवासा, सुनत भूप अकुलाना। 
सत्य संधता लगति जहर सम, पै रघुकुल व्रत राखन॥ 
खाट मीठ नहिं कह्मयो नृपति कछु, बहत वारि बहु आँखन। 
(१२६१) 
दशरथ देखत केकइ काहीं। 
मृत्यु मोर बनि नारि खड़ी यह, प्राण बची अब नाहीं॥ 
समुझाये समुझति नहिं केहुके, कहब वृथा कछु याही। 
शीश धुनत पछिताय गिरे भुंड, रटत राम अकुलाहीं॥ 
सचिव मुखहिं नृप-खबरि पायके, राम आय पितु पाहीं। 
शीश नवाय विकल लखि राजहिं, कारण जानन चाही॥ 
प्रणमि केकइहिं जानि प्रसंगहि, फूले सुख न सामाहीं। 
नृपहिं बुझाय कौशिला गेहहिं, हर्ष गये बन-राही॥ 
* (१२६२) 
जननी-पद प्रभु प्रणमें आय। 
मुदित कौशिला अंक बिठाई, प्यारी सहज सुभाय॥ 


वन लीला ५८१ 


कही कछुक मनभावन पावहिं, अन्न मधुर रस दाय। 
ललित ललन लखिहौ सिंहासन, सहित सिया छवि छाय॥ 
कब आइहि प्रिय काल्ह सो वेला, करहिं तिलक मुनि राय। 
सुनत सचिव सुत कहेउ सब, राम आज वन जाया॥ 
सुनत सहमि मूर्चछत महि माता, गिरी अधिक अकुलाय। 
निरखि नेह शंकित हिय रघुवर, बहु समुझाव जगाय॥ 
विपिन गवन की -आयसु मांगे, हर्षण शीश झुकाय। 


(१२६३) 
ललाजी कैसे रहिहैं प्राण, हमारे तन के तीर। 
भला कहु तिहरे बिरहैं सान, सम्हारें कसके धीर॥ 
जननि अरू जनक की आज्ञा मान, पधारें वन में वीर। 
कहहुँकत करहुहिं प्यारे काह, अभागिनि है के सह पीर ॥ 
तुमहिं जौ राखहुँ बढ़े विरोध, तिया व्रत नाशै हीर। 
सदा शुचि सबके प्रेमी आप, सजावैं वल-कल चीर॥ 
सबैं नर नारी रउरे धाम, तजेंगे प्राण समीर। 
जान जो कहहूँ हर्षण वत्स, कहहिं गे सब बे पीर॥ 
(१२६४) 
भरत भुआल होहिं मोहिं भायो। 
जो तुम सोइ गुनि केकइ ननन्दन, तिनके प्रीति प्रतीति बढ़ायो॥। 


तिहरे राज हानिते मोहिं कह, तनिकहु दुख नहिं हृदय लखायो। 
तव॑ अपमान कलेश न मनमहँ, भरत राज सुनि श्रवण अघायो॥ 


ष८२ वन लीला 


एके आँच अँवा सम तन कहाँ, अबहूँ लाल दुसह दहकायो। 
जोवनगवन सुनायो श्रवणन, अति अनुचित सब काहिं जनायो ॥ 
सुठि सुकुमार मधुर मोरे बारे, उमिरि थोरि पन चौथ न आयो। 
कारण कौन निठुर बनि केकइ, काढि कलेजा मोर दुरायो॥ 
हर्षण कहति कौशिला बिलखति, निरखि राम जननिहिं समुझायो। 


(१२६५) 


भैया आज विमात्र हमारी। 

बड़ो काज कीन्हेउ मम सब विधि, भेज वनहिं सुखकारी॥ 
भरत राज सुनि जो सुख पायों, सो स्व-राज नहिं पा री। 
सुफल मनोरथ भयो कहहूँ का, आनंद सिन्धु समा री॥ 
शिर धरि आयसु जननि जनक की, रहहुँ सदा वन चारी। 
समय पाय स्वप्नेहु नहिं चूकहूँ, आर्य धर्म व्रत धारी॥ 
सत्य-सन्ध दाशरथी रघुवर, कहि मोहिं जगत पुकारी। 
तेहिं ते जननि प्रसन्‍न वदन रहु, बन बिच हर्ष अपारी॥ 


(१२६६) 


रहि न सको तो जावो रघुवर। 

वरस चारि-दश मुनियन मध्ये, बसि के समय बितावो॥ 
निठुरजननि कहूँ भूलि न जैयो, अवधि बिताय के आवो। 
प्यारे प्यारे मुख सरोज ते, मोरे दृगन जुड़ावो॥ 
होनी होय सो होवै लालन, चलत न एक उपावो। 


वन लीला ५८३ 


सहिहौं सबै जो देव सहाइय, कर्म विपाक को गावो॥ 
हौं अभागिनि के भाग तुमहिं इक, सत्य वचन पतिआवो। 
अस विचार हर्षणः जस भावै, करहु कहा बस जावो॥ 
(१२६७) 
देखु लला यह जनक दुलारी, बैठि वनहिं की किये तयारी। 
कानन गवन सुनी निज कानन, राज वेष द्वुत दीन बिगारी॥ 
तिहरे संग चलन को चाहति, मुनि-वसना मोचति दृग वारी। 
अतिसुकुमांरिन वन के योगू , नयन पुतरि मम प्राण पियारी ॥ 
लाड़िलि भवन रहै कहि अम्बा, अवशि होय मोहिं प्राण अधारी | 
जो तुम कहहु सिखाय के सीतहिं, राखहुँ अवध वनहिं दुख भारी॥ 
सुनत राम स्वयमहिं समुझाये, जेहि ते साथ न जाय पियारी। 
हर्षण रहब बात जिय जारति, जनक सुता सुनि सुधिहिं बिसारी॥ 


(१२६८) 


लाभ कहा सँग बनहिं सिधाये। 

सम्मत मोर मातु सुख हेतहिं, जो न रहहु घर भाव दृढ़ाये॥ 
विपिन विपत्ति हृदय नहिं आनहु, जेहिं सुमिरत धीरहु घबराये। 
पुनिपुनि कहौं रहहु इत सुख ते, चन्द्र वदनि नित चित में चाये॥ 
पिय के वचन सुनत सुकुमारी, मुरछि परी सब सुधिहिं भुलाये। 
प्राण-हानि हिय गुनि रघुनन्दन, चलन कहे सुठिसरल स्वभाये॥ 
सुनि सुख मानि तयार भई सिय, तेहिं अवसर लछिमन तहँ आये। 
करि प्रणाम कम्पत कर जोरे, हर्षण खड़े चरण चित लायेआ 


५८४ वन लीला 


(१२६९) 


लखन मन लागत नहिं वन जाय। 

राम सिया रहि धाम अयोध्या, राज करहिं रस छाय॥ 

सकल विध्न बिन श्रमहिं विनासहूँ, विधि की कहा चलाय। 

नूप-केकइ की बात व्यर्थ गिन, बूढ बुद्धि भ्रम छाय॥ 

भरत सहाय जो रुद्र गेरहाँ, आवै सेन सजाय। 

वरषि बाण सब काहिं गिरावौं, पुनि नहिं सिरहिं उठाय॥ 

जानि लखन मन श्री रघुनन्दन, आर्य धर्म समुझाय। 

हर्षण पितु आज्ञा अवधारण, श्रेष्ठ श्रेष्ठ कह गाय॥ 
(१२७०) 

भैया लखन रहो घर माहीं। 

राउ वृद्ध पुनि विरह विकल है, दुखित देह सुधि नाही॥ 

भवन भरत-रिपुसूदन सूनो, पुरजन हिय अकुलाहीं। 

तिहरे रहत सबहिं सुख होई, मातहु कष्ट न पाहीं॥ 

अस विचार अवधहिं बस हर्षण, करहु सुखी सब काहीं। 
(१२७१) 

राम वचन सुनि लछिमन भय से। 

सिहरे बदन सूखि गे तहँ ही, परसत पालहिं पंकज जैसे॥ 

बहुरि धीर धरि सियहिं निहारत, बोले विकल वारि दूृग छयसे। 

नाथ बिना मोहिं कछुक न भावत, धर्म कर्म बहु ताप तपैसे॥ 

अर्ध क्षणहुँ नहिं प्रभु बिनु जीवहूँ, हिय परतीति कहेउ मैं ऐसे। 


वन लीला ५८५ 


शेषी स्वामि स्वतंत्र तजहिं मोहिं, कहा बसाय करहु रूचि जैसे॥ 
मैं परतंत्र शेष तव रघुवर, तुम बिन अन्य न जानहूँ कैसे। 
मातु बिना शिशु कहँ नहिं कोऊ, रहि न सके तेहि बिनु गुनु तैसे॥ 
हर्षण जाग्रत-स्वप्नकी सेवा, तजहु नाहिं करिहौं मुद म्वैसे। 


(१२७२) 


मोहिं बिन रहि न सको तो लछिमन। 

जाइ मातु सों आयसु माँगी, चलो चलो तुम ततछन॥ 
तनिक विलम्ब न मो कहँ भावति, वनहिं जाँव सत सुख सन। 
मातु केकइहिं सुखी करहूँ द्रत, करि मुनि वेष मुदित मन ॥ 
हर्षण भाग विभूति जगी मम, पिता वचन वन गवनना। 


(१२७३) 


चले जननि पहँ लखन सुखारी। 

राम रजायसु पाय हर्ष अस, नृप पद रंक लहारी॥ 
जाइ सुमित्रहिं किये दण्डवत, कही कथा दुख कारी। 
सुनि वन गवन सहमि है मूर्छित, गिरी भूमि भय पा री॥ 
है प्रकृतस्थ कही हे लक्ष्मण, तुमहु बनहु वन चारी। 
जहाँ राम तहँ अहै अयोध्या, तहैं तुमहिं सुख भारी॥ 
जननि जनकजा राम जनक तव, हर्षण हृदय विचारी। 
जिमि अविवेकी पुरुष शरीरहिं, सेयउ सबहिं प्रकारी॥ - 


ब८६ वन लीला 
(१२७४) 


तिहरे लागि राम वन जाही। 

निज पद सेवा-भाग भली विधि, देन चहैं तुम काहीं॥ 
परम शान्ति सुख पावहु जेहि ते, अन्य हेतु कछु नाहीं। - 
तेहि ते सकल विकार बिहाके, है निर्मल मन माहीं॥ 
अहनिशि करे कैंकर्य सबहि तुम, राख्यो रुचि जिमि छाहीं। 
राम सिया सुख सानहिं हर्षण, सोइ करतब तव आही॥ 
जगत पूज्य होइहौ तिन नाते, प्रीति रीति अवगाही। 
मातु वचन सिर धरि पुनि प्रणमी, गये तिय़ा के पाहीं॥ 


(१२७५) 


मै वन नहिं लै जाऊँ प्रिया तोहि। 

राम सिया कैंकर्य में किंकर, निरत रहै सब ठाऊँ॥ 
तिहरे साथ सधी नहिं सेवा, धर्म जाय अघ आऊ। 
तेहि ते रहहु घरहिं बनि भजनी, होवहु मोर सहाऊ।॥ 
पति के वचनन सुनत उर्मिला, बोली शीश झुकाऊ। 
जेहि विधि सुखी रहहिं प्रभु मोरे, सोइ मैं करहुँ उपाऊ॥ 
अवाशि जाय वन सेवहिं स्वामिहिं, मै धरि तिहरि रजाऊ। 
घर को वन गुनि वसिहौं इतही, जपत राम सिय नाऊ॥ 
हर्षण चरण कमल चित लाई, चौदह वर्ष बिताऊँ। 
सुनि मन मुदित चले जहँ रघुवर, लखनलाल चितचाऊ।॥ 


बन लीला ५८७ 


(१२७६) - 
प्रणमें प्रभुहिं सुमित्रानन्दन। ः 
रामहुं सुखी पाय भलसाथी, सजिवन-साज हर्ष हिय-चन्दन॥ 
करि प्रणाम कौशिल्यहिं तीनहु, आंशिष प्यार लहें सुख कन्दन। 
राम-लखन-सिय पितु पहँ गवने, शीर्श नवाय नृपहिं जग वन्दन ॥ 
आयसु मागे ट्रुतहिं चलन हित, धुनत माथ सुनिंके दशस्यन्दन। 
रोवतहिचकंत प्रलपत महि महू, वरणिन जावै करुणा क्रन्दन ॥ 
प्रभुउठाय बहुविधि समुझावत, समुझतनहिं श्री अज के नन्दन। 
कोटि यत्न किये पुत्रहिं राखन, रहत न जाने त्रय निर्द्न्दन ॥ 
(१२७७) 
पिताजी हिय में तनिक न हारें। 
मोरे नेह विवस दुख साने, धी में धीरज. धारैं॥. 
सत्य-सन्ध रघुकुल तुम जाये, मन में तनिक विचारैं।...... 
सब प्रकार मैं राउर को हों, दास धर्म व्रत साएैं॥ 
जेहि प्रकार सुख सुयश तिहारो, कैसेहु टरै न टारे। 
सोइ हम करहिं सहज सुख बोरे, श्रुति मर्याद सम्हारैं॥ 
सोइ स्वारथ परमारथ जान्यो, अन्य न और निहारें। 
जननी-रूचि को राखि के हर्षण, अइहौं अवध अगारैं।। 
(१२७८): 7४ ६: डक 5 
केकइ माँ सुन लीजें, कहऊँ कर जोरी। हक 
प्रेम दशा नरपंतिं की देखी) मन मैं*शंक न कीजै। +7 


पटट वन लीला 


करि मुनि वेष बनौं वन जीवी, अबहिं अबहिं मति खीजै। 
जननि जनक रुख जानि के प्रमुदित, काह न करौं पतीजै॥ 
गिरते. गिरों समुद्र समावौं, अग्नि जरौं सुख भींजै। 
विष को पिऔं सकल सुख त्यागौं, आशिष तू मोहिं दीजै॥ 
मोरे प्राण भरत को नृप-पद, दे के सुख सह जीजै। 
हर्षण जन्म बितावों वन में, तोहि हित सत्य कहीजै॥ 


(१२७९) 


रामहिं करत प्रणाम नृपति उर लाये। 

अंक बिठाय चूमि मुख मोहक, नयन वारि अन्हवाये। 
गदगद कंठ कहत हे लालन, तुम बिन जियब न भाये। 
आँख ओट होतहिं तन त्यगिहौं, वचन असत नहिं गाये। 
वचन मोर तजि रहहिं अयोध्या, जबलौं भरत न आये। 
: भरतहिं भेंटि किहेव जो भावै, मम कर्मन भुगताये। 
सुकृत-सुयश-सुख-स्वर्ग न तुम सम, मैं न चहों पति आये। 
तव मुख देखि नरक दुख भोगत, हर्ष न हृदय डेराये। 


(१२८०) 


पिताजी मैं तो पुत्र को धर्म धरी। 

करहूँ दण्वत बार सहस्त्रन, छम॑ अपराध ढरी। 
पुत्र सोइ जो पितु को भय हरि, पठवै धाम हरी। 
पितु को धर्म बचावन सेवा, पायो सुखद घरी। - 


बेन लीला 


अमृत त्यागि विषहिं नहिं गहिहौं, जानहिं बात खरी। 
अवधि बिताय बहुरि पग देखिहौं, आनंद अवध झरी। 
मैं वन सुखी स्वभाविक सब दिन, छोड़हिं सोच-डरी। 
अस कहि राम-लषन-सिय नृप कहूँ, हर्ष प्रणाम करी। 


(१२८१) 


प्रभु जननि जनक कहूँ प्रणमि चले। 

सुर-गुरु-विप्र-साधु सन्‍माने, दान विविध दै विनय भले। 
जे जे रहे जीविका हीना, लहि वरषावन प्रेम पले। 
याचक किये अयाचक रघुवर, दीन लुटाय विभूति ढले। 
तापस वेष विशेष उदासी, धरे राम सिय लखन लले। 
जाइ गहे गुरु चरण हर्ष युत, शीश धरे रज प्रेम गले। 
करि विनती लहि आयसु प्रमुदित, पुनिपुनि करत प्रणाम तले। 
हर्षण हृदय लिये मुनिनायक, किय अभिषेकहि नयन जले। 


(१२८२) 


सचिव-साधु-गुरुवरहिं निहोरे। 


५८९ 


सादर शीश नवाइ सबहिं कहूँ, बोंले राम कमल कर जोरे। 
राउवृद्ध मम विरह वह्नि ते, जरत अवनि सुख तृण सम तोरें। 
सोइ सब भाँति मौहि सुंख दायक, जेहिते लहहिं नृपति सुख कोरे। 
समय समय समझांवंत रहिहै, करहिं न शोच'मोर दुख बोरे। 
'भरतहु बैंठि सिंहासन सेइहैं, इक समान सब मातन मोरें॥ 


प९० बन लीला 


जेहिंउपाय नृप-प्रजा सुखी रह, करिहैं सोइ कहेउ छल छोरे। 
हर्षण वर्ष चतुर्दश-वन बसि, देखिहां आय अवधश्रम थोरे। 


(१२८३) 


सखी सखा सब दासी दास। 

सीताराम विरह भय आतुर, छोड़े जीवन आस। 
रोइ रोइ महि मुर्छित गिरिके, विलपत व्याकुल हास। . 
भली भाँति समुझाय कहे प्रभु, करहु न अपनो नास। 
सेवन मोर सबहिं पुनि लहिहौ,करहु कनक-गृह वास। 
धरहु धीर तम तोम दुरहिगो, होई अतिहिं उजास। 
जात अवृधि दिन देर न लगिहैं, रहिहौ सदा सकास। 
सबहिं बोध दै हर्ष चले हरि, तनि मुख म्लान न भास। 


( १२८४ )' 


हाहाकार मच्यो पुर हाय, चले वन प्राण प्रिया। 

चलत राम सिय लखन जानि जन, रोय रोय चिल्लाँय। 
ठाडे गिरत मुरछ्ि महिं माहीं; बिलपत व्याकुल काय। 
पशु-खग-मृग दूग वारि विमोचत, शब्द करहिं दुख छाय। 
हा रघुवर हा सीते -कहि कहि, तलफत सुधि बिसराय। 
कहा .कथा तहेँ नर नारिन की, प्रेम मूर्ति जग जाय। 
पुरी, अनाथ अभागिनि दर्शति, पति-बिनु तिय न सुहाय। 
हाय हाय. रव चहुँदिशि छायो, भूमि दरारहिं खाय। 


बन लीला ५९१ 


(१२८५) 


अवंधहि कीन्ह प्रणाम, सिया सह लछिमन राम। 
कहे वचन अभिराम जोरि कर सुन्दर श्याम। 
अब तक रहा अन्न जल तुम में, अब उचट्यो नहिं थाम। 
छमि अपराध किहेउ बड़ि दाया, आपुहिं मान्यो माम। 
जेहिते जननी जन्म भूमि कहँ, पुनि लखि लह विश्राम। 
हर्षण लीला ललित करत नित, सेवौं तोहिं अठयाम। 


(१२८६) 


जय जय तरल तरगे सरजू। * े 

जय वाशिष्ठी प्रेम प्रवाहिनि, ब्रह्म-दवे सुख करजू। 
सरितन की ठकुराइन जय जय, दरश करत दुख हरजू। 
करौं प्रणाम कहत रघुनन्दन, सिय सौमित्र सुढर जू। 
हर्षण बहुरि विलोकऊँ आई, करेहु कृपा यह अरजू। 


(१२८७) 


राम चले वन अवध अँधेरातः - / : 77८ 5. : 

घर मसान परिजन लग भूता, अतिंहि भयानक अहनिशि बेरा। 
सुत-हिल&gt;भील-मनहु यम किंकर; गृह गृह परयो काल को डेरा। 
मृत्यु सतिःसम प्रकृत&gt;प्रभा संबं; दौरतिःखान वक्र-भौं हेरा। 
देखि-नःजाय पुरी प्रभु सूनी; कीन्होः तहाँ विषाद बसेरा। 
भय भरि निरकरि-भगेविरहालुर; बाल वृद्ध नर नारि|के घेरा। 


"५९२ वन लीला 


राम-सियहि पछि आय चले सब, बहुरन हित यद्यपि प्रभु प्रेरा। 
हर्षण निश्चय किये मनहिं मन, रहिहै सँग सदा हरि चेरा। 


(१२८८) 


राम गये वन प्राण न जाहीं, काह करों मैं दैव। 

केहि सुख लागि रहे तन पिंजर, उड़ि न जायाँ तिन पाहीं। 
समुझि समुझि उर आतुर दशरथ, मुरछि परत महि माहीं। 
जल बिनु मीन तथा नूप तलफत, हृदय अधिक अकुलाहीं। 
रथ चढ़ाय रघुवर ले जावहु, कहयो सुमंतहिं काहीं। 
बिपिन दिखाय गंग नहवाई, फेरहु यत्नन राही। 
नतरू मरण अवशहि मम मानहु, राम बिना मैं नाहीं। 
हर्षण रामहिं रथहिं चढ़ायो, सचिव विनय करि चाही। 


(१२८९) 


रथ चढ़ि चले लखन सियराम। 

पीछे आगे दाँये बाँये, चलत पुरुष पुर वामा 
आँख अभश्रु बहु स्वेद चुअत तन, कंपत बदन तमाम। 
गिरत परत लरखरत जाहिं मग, भूलि सबहिं धन धाम। 
फफ़कत सिसकत हाय कहत सब, सुमिरत प्रभु गुण ग्राम। 
लिपटि रहे रथ पकरि पकरिके, अश्व रास कोउ थाम। 
येन केन विधि तमसा पहुँची, किये सबहिं विश्राम। 
हर्षण जलहु लिये नहि कोई, सहिल लखन सिय राम 


बन लीला ५९३ 


(१२९०) 


' हरि-इच्छा श्रम बस सब सोये। 
अर्ध रात्रि उठि राम सुमंतहि, कहेउ वचन जिय गोये। 
खोज दुराइ रथहिं कह हाँकहु, अन्य उपाय न होये। 
जैहेँ संग नतरु सब लोगू, प्रेम विवश सब खोये। 
सुनत सचिव अस रथहिं चलायो, ढूढ न पावहिं लोये। 
प्रात: जागि सबै सिय रामहिं, बिनु पाये दुख मोये। 
इत उत करि अन्वेषण थाके, रथ को चिन्ह न जोये। 
हर्षण विरह विकल पुर लौटे, कूट माथ सब रोये। 


(१२९१) 


पुरि तो बनी वियोगिनि नारी। 

पति विहीन कृश-मलिन दुर्भगा, नहिं भावत घर द्वारी। 
भूषण वसन बिना नहिं सोहति, बिखरे केश बिगारी। 
खाब पियव सब भूली दुख भरि, विरह वह्ि जिय जारी। 
राग रंग कछु मनहिं न आवत, दृग ते बहत पनारी। 
दिन नहिं चैन रैन नहिं निदिया, शोक सनी हा कारी। 
नयन न सूझ सुनात न श्रवणहिं, बोलत नाहिं सम्हारी। 
हृदय करोबै सुरति कसकि कै, छिन विश्रान्ति न आ री। 
हर्षण तेहिं लखि बज़हु पिघलत, चेतन दशा न गा री। 


५९४ वन लीला 
(१२९२) 


अहनिशि वर्षत बदरवा रे। 

पुरनर नारि नेयन गगन ते, ओनइ ओनइ जल धरवा रे। 
बड़े वेग बड़ि बूँदके गिरतहि, सिमिटि होत नदि नरबा रे। 
सो सब सरयू जाय मिलत हैं, बाढ़ गई सोउ सरबारे। 
तटनि सरोजा तट वसि पुरिया, लयहिं लये सब घरबारे। 
पशु पक्षी भूरुह नहिं बाँचे, जीव जन्तु जल चरबा रे। 
कर्ण धार लै नौका पहुँचे, निकरे नहिं मझधरबा रे। 
हर्षण मीजत हाँथ मलाहहु, भींज गये भय भरबा रे। 


(१२९३) 


रघुवर रथ पहुँच्यो सिंगरौर। ' ; 

सुनि निषाद आयो सह ज्ञातिहिं, किये प्रणाम दृग बोर। 
ताहि उठाय राम हिय लाये, जानि सखा सिरमौर। 
सिय कहूँ प्रणमि लखन घुनि सचिवहिं, पुनिपुनि करत निहोर। 
पुरहिं पधारन हेतु विनय करि, कहेउ मोर गृह तोर।- 
ग्राम बास नहिं उचित कहे प्रभु, पितु निदेश बड़ जोर। * 
सुनत कथा व्याकुल है केंवट, कहेउ केकई खोर। 
निकट शिंशुपा तरुहिं तरे शुचि, कुश पल्‍लव:दसि और। 
राम लेखन सिय साथरि कीन्हेउ, हर्षण विंकल विभोरा? 


बन लीला 
(१२९४) 


सब विधि किय निषाद सेवकाई। 

कंद-मूल-फल खाइ सबहिं सह, सोये सिय-रघुराई। 
साथरि शयन निरखि गुह गरिगो, नयन नीर झरि लाई। 
प्रभुपद चाँपि लखन उठि रक्षत, जागि निशा तेहिं ठाई। 
शंकित तहाँ निषादहु बैठेउ, चापहिं बाण चढ़ाई। 
देखि दुखी लछिमन समुझाये, मोह रुप जग भाई। 
राम ब्रह्म परमार्थ स्वरूपा, दुख सुख परे अमाई। 
त्रिकरण प्रभुपद नेह नहावहु, जो जिउ स्वार्थ कहाई। 
करत बात निशि बीती हर्षण, किय नित कर्म नहाई। 


(१२९५) 


भेजे सचिवहिं प्रभु समुझाय। 

यद्यपि विनय कियो बहु फेरन, लागि न तदपि उपाय। 
मंत्रि प्रवर तुम जाहु अयोध्या, कहे राम चित चाय। 
जेहि ते करै प्रतीत केकई, संशय सकल विहाय। 
पितहिं प्रणाम कहेउ मम पुनि पुनि, मैं वन सुखी स्वभाय। 
बहुत बुझायो हिया न लौटति, काह करौं पछिआय। 
यहि प्रकार बरबसपुर पठये, कहि सुनि रघुकुल राय। 
आपु गये गुह सँग तट सुरंसरि, सहित सिया अरु भाया 


५९६ वन लीला 
(१२९६) 


सुरसरि तीरे खड़े हैं आज। 

जिनके चरण कमल जन आश्रय, हैं भव सिन्धु जहाज। 
जासु नाम भव सागर शोषक, दानि अमित सुख साज। 
सोइ कृपालु केवटहिं निहोरत, राम गरीब नेवाज। 
लावहु वेगि किनारे नैया, पार उतारन काज। 
सुनि माझी बोलत अतुरायो, क्षमा करहिं रघुराज। 
मैं निज नाव चढ़ाइ के स्वामी, मरिहों बिना अनाज। 
हर्षण कस पलिहीौं परिवारहिं, राखहु रघुवर लाज। 


(१२९७) 


बिनु पग धोये चढ़े न देव नैया। 

शपथ खाय साँची कह बतिया, सुनियो लला रघुरइया। 
क्रोधित लखन बरुक हनि तीरन, पठवे यम की खैंयां। 
तन पद धूर प्रताप परम प्रभु, सुन्यो श्रवण सब ठैंयां। 
छुअत शिला भे नारि नवीनी, कंस न काठ तिय जैया। 
पाहन ते नहिं काठ कठिन है, पुनि तरनी कहूँ पैया। 
जेहि ते पालो निज परिवारहिं, मैं गरीब गोहरइया। 
हर्षण थोरिक दूरिमें पाँजी, उतरहिं लोग लोगइया। 
आपहूँ जाय तहाँते उतरैं, पाँव परौं बहुतैया। 


वन लीला ५९७ 


(१२९८) 


देहि प्रभो पद-पदुम को धोवन। 

भली भाँति करि स्वच्छ प्रतीतन, परशि परशि पुनि पुनि जल मोवन। 
चरण लगी रज अपने कर ते, देहूँ छोड़ाय नाव की खोवन। 
तब बिठाय निज नाव उतारहुँ, अबहिं अबहि सत्यहिं जिय जोवन। 
तुमहि कहौ बिन पगहिं पखारे, नाव चढ़ाय जन्मभरि रोवन। 
लरिका कौने भाँति जिअइहौं, तिय कहँ जाय के काह बुझौवन। 
मोरे और कवार न एकहु, बड़ गरीब चाहौं नहिं गोवन। 
हर्षण परूयो चरण लखि रघुवर, बिहसे लखन सिया सुख बोवन। 

(१२९९) 

नेहनि बोरे अटपट रसाल। 

केवट के सुनि बैन सियावर, बोले करुणा करिके कृपाल। 
करहु सोइ जेहिते तव नैया, बनी रहै दृढ़ चलती सुचाल। 
वेगि आनि जल पाँव पखारै, होतो अतिक्रम बेला को ख्याल। 
सुनि मन मुदित कठौता पानी, नाविक लायो ह्लै के निहाल। 
प्रेम पणे धोवत दोउ चरणहिं, होत मगन लखि दाहिन दयाल। 
प्रथम तीर्थलहि पितर उतार्‌यो, आपु सहित परिवारहि सुकाल। 
बहुरि पार किय प्रभु कहूँ हर्षण, देखत मूरति बनिके बिहाल। 

(१३००) 
दिये राघव उदारी विमल भक्ती। 
केवट भाग लखत सुर सीहहिं, वर्षहिं सुमन जयति वक्ती। 


घुं९८ वन लीला 


आपुषहि गिनेै स्वार्थ के सेवी, भवमें बहे भवहिं रक्ती। 

दे अनपायिनि भक्तिहु सकुचत, रघुवर राम निरख शक्ती। 

पिय हिय की सिय जाननवारी, मुदरी मुदित दियो तकती। 

पै नहिं केवट लिय बहु यतनहु, प्रभुपद पकरि पर्‌यो वक्ती। 

नाथ आज मैं काह न पायों, हमरे सरिस हमहिं जक्ती। 

हर्ष मजूरी अमित समय की, एकहिं बार लहयो रक्ती। 
(१३०१) 

नहाये निर्मलवारी, सीता लखन धुनषधारी। 

सुरसरि पूजि सिया लहि आशिषं, भई सुखी सुख सारी। 

गुहहि लिये निज सँग रघुनन्दन, सुनि विनयहिं बहुवारी। 

सबहिं बिदा करि आगे गवने, वसे बीच निशि पा री। 

प्रात नहाय प्रयागहिं पहुँचे, तीर्थ-तीर्थ अविकारी। 

देखत श्यामल धवल हिलोरे, सबहीं भये सुखारी। 

सविधि त्रिवेणी न्हात मुदित मन, प्रेम पुलक उर भारी। 

हर्षण भारत सुनिके भरतहिं, सुमिर आँख अँसुआरी। 
(१३०२) 

कहत महातम यथा प्रयाग। | 

सुनतराम मुख हर्ष लखन सिय, गुन निषाद भल भाग। 

सुर महिसुर सादर सन्माने, वचन विनीत अदाग। 

पार्थिव पूजि पुरारहिं ध्याये, को कह प्रभु अनुराग। 

तीरंथ वासी भये मुदित मन, पाये फल जप याग। 


बन लीला ५९९ 


श्याम वपुष मुनि वेष निहारहिं, प्रेम पगे दृग लाग। 

सबहिं दर्श दर्शाइ स्वकहि कहँ, जड़ चेतन लिय जाग। 

भारद्वाजहिं जाइ मिले पुनि, हर्षण हिय रस पाग। 
(१३०३)... 

राम लखन लखि लोचन हर्षे। 

करत प्रणाम उठाय हृदय लिय, प्रेम पगे मुनि दोउ टृग वर्षे। 

सब साधन फल सुन्दर पाये, पर्शि पर्शि अनुभव सुख सरसे। 

करि आतित्थ्य हृदय हषाये, भाग़ विभूति चित्त कहूँ कर्षे। 

सुनि वन गवन कथा प्रभु मुखते, विधि विधान वरणे दुरदर्शे | 

करि विश्राम प्रात लै आयसु, जमुना पार भये प्रभु हर्षे। 

साँझ समय बट छाँह बसे पुनि, किय सुपास गुह सेवा पर्शे। 

हर्षण प्रात कृत्य करि गवने, राम लखन सिय महि रस झरसे। 
(१३०४) 

आगे राम लखन चल पाछे री। 

बीच भूमिजा पथहिं सुशोभित, तेज पुंज त्रय आछेरी। 

ज्ञान-विराग-भक्ति जनु विहरत, तापस वेष को काछेरी। 

राम सीय पद चिन्ह बचाये, चलहि लखन व्रत आछेरी। 

पथ श्रम पाय कबहुँ कहूँ बैठे, सुखद छाँह जेहि गाछेरी। 

शीतल जल लक्ष्मण लै आवहिं, अचँवहि सिय पिय पाछेरी। 

थकनि मिटावनि पाँव पलोटहि, सेवक काँछ को काछेरी। 

हर्षण करहिं बयार मुदित मन, पल्‍लव विजन ते आछेरी। 


(१३०५) 
कोउ पथिक बैठे वट छाया निहार है 
रूप रासि राजैं द्वै नर एक नार हैं। 
सुनत ग्राम के त्वराय, सिगरे नर नारि धाय, 
| निरखि नयन लाभ लहै नमत बार बार हैं। 
बहत आँख अश्रुधारि, लखत लखत दृग न हारि, 
रूप प्यास बढ़ति हृदय, तन मन न सम्हार हैं। 
नाम ग्राम एक न पूँछ, सकुच रहे आस छूँछ, 
जानि जियहि राम कहे, सकल कथा सार हैं। 
सुनत श्रवण दुख समोय, सबहिं बाल वृद्ध रोय, 
कहहिं कठिन मात पिता, जियत सुत निकार हैं। 
मधुर मधुर नृपति लाल, छबि में दोउ बहु विशाल, 
कोटि काम वारि जाय, शत शशिहूँ के सार हैं। 
तिनहुँ ते सिय सुकुमारि, विरची विधि शोभ सारि, 
धरणि धरत पग विचारि, फटत हिय हमार हैं। 
प्रेम विंवस सबहिं जानि, समुझाये प्रभु सु बानि, 
माँगिं विदा मगहिं चले, हर्षण हिय हार हैं। 


(१३०६) 


देखुरी बटोहिया कोउ जात। 
युगल किशोर वेष मुनि धारे, सँग में एक नव नारि सोहाति। 
ब्रह्म जीव विच माया जैसी, धरणि धरति पग छबि छहराति। : 


वन लीला . ६०१ 


श्याम गौर वषु लोने लोने, लोनी ललना विद्युत गाता 

मनहु मदन रति संग वसन्तहु, बने उदासी मग महँ भात। 

देखी सुनी न अस सुन्दरता, लोक वेद ते पार लखात। 
मुख प्रसन्‍न मन म्लान न-लागत, भोग योग यद्यपि दिनरात। 

तड़फड़ात लोचन सखि मोरे, जसजस आँखन ओझल जात। 

लाज तोरि दौरहूँ तिन पाहीं, पद छुइट बहुरहुँ हर्षण मात। 

(१३०७) 

कैसे धारै धीर मोरे सखा सुनु बयना। 

लखे. पथिक सरि तीर, शोभा सुखद सुख अयना। 
लगत नृपति के वारे, धनुष को धारे, पहिरे वलकल चीर। 
जात दखिन दृग तारे, सबन हिय हारे, इक तिय दो नरवीर। 
इक इक कान सुनाये, सुनन सब धाये, नर नारिन की भीर। 
देखत सबहिं बिकाने, चरण लपटाने, ढारत लोचन नीर। 
विपिन वास की गाथा, कहे रघुनाथा, सुनि सब विह्नल पीर। 
धनि धनि भाग हमारे, कहै सब वारे, इते रहहिं सुख सीर। 
नदी तीर करि कुटिया, परी नहिं त्रुटिया, सेइहैं सब विधि धीर।' 
या निज सँग में लेवै, करत सब सेवै, वसिहँ उत है थीर। 

सुनि सुप्रेम समुझाई, चले रघुराई, पूँछि पंथ हिय हीर। 


(१३०८) 


जात मगहि मग मोहनि डार, पथिक प्रिय। 
गाँव गाँव आनन्द बिखेरत, सुख सानत नर नार। 


६०२ बन लीला 


मग वासी सब कहहिं बटोहिया, सुठि सुन्दर सुकुमार। 

वन के योग अहहिं नहिं एकहु, मधुर मधुर हिय हार। 
बिन विचार विधि बूढ़ बिपिन महँ, भेज्यो दूनहिं निकार। 

भोग विभूति वृथा जग बिरच्यो, जो न इनहिं दिय वार। 
केवल श्रम फल पायो कर में, बाल केलि व्यवहार। 
हर्षण हृदय द्रवत लखि हमरो, वज़् बन्यो करतार। 
(१३०९) 

अलिरी विलोकु, बटोही जात बड़े नीके हैं। 

ऊउमिरि युवा में प्रथम रहे चढ़ि, रेख उठति मुख टीके हैं। 
श्याम गौर वपु शोभाशाली, युगल पुरुष सँगती के हैं। 
कौन कहै जग चेतन की री, जड़हु प्रसन्‍न सहीके हैं। 
जहँ जहँ जाहिं पथिक से तीनो, लखत लोग सब बीके हैं। 
आनँद अम्बुधि तहँ तहँ वर्धत, सुखहिं सनत सब पीके हैं। 
आँखन ओझल करन न चाहहिं, प्राण प्राण जिव जी के हैं। 
हर्षण धनि धनि लोग लोगाई, जिनहि लगत जग फीके हैं। 

(१३१०) 

जे सर सरित राम अवगाहहिं आली मोरी। 

तिनकी भाग कहहि को गाई, देखि देव सर-सरित सराहहिं। . 
पथ श्रम हरन हेतु जेहिं तरु तर, बैठि छनिक विश्रान्ति समावहि। 
ताहि निरखि सुर वृक्षहु सीहंत, करत बड़ाई विस्मय पावहि। 
जेहि बीथिन पग धरत रामसिय, मन्द मन्द गंति जहँ तहँ जावहि। 


बन लीला ६०३ 


ताहि प्रशंसत सुरवर बीथिहु, कहति कबहुँ हमहूँ अस भावहि। 
महि की भाग अहै अति न्यारो, फूली फूली सुख सरसावहि। 
हर्षण लोक विकुण्ठ सिहावत, और लोक का कथा चलावहि। 
(१३११) 

राम धरत पग, धरणि हृदय हषषये। * 
कंकड़ काँट कुराय दुराई, कोमल बनि भल भाये। 
गंधमई सेवति सरसानी, चरण कमल चित लाये। 
त्रिविधि वायु बहि पवनहु सेवत, परशि प्रभुहिं सुख पाये। 
जहँ जहँ जात राम रघुनन्दन, तह मेहहु मेड़राये। 
नभ-रवि ओट किये प्रिय छायां, तापतनिक नहि आये। 
झरना झरहिं मधुर मधुवारी, कलकल नाद सुनाये। 

- हर्षण पंच भूत प्रभु सेवहिं, पथ श्रम परत न पाये। 

(१३१२) 

वन-मृग निरखत नवल बटोही। 
इक टक रहे निमेष न लावहि, चहहिं न तनिक विछोही। 
दृग जल पूजि प्रंभुहिं पंहिरावहिं, प्रणय पुष्प स्त्रग पोही। 
निरखि तिनहिं मग बीछी सांपिनि, तजहिं विषम विष मोही। 
रूप रसिक सब जन्तु विपिन के, पियत नयन पथ दोहीं। 
सहज वयर विसरायके सिगरे, तजे राग रिस कोही। 
निर्भय राम निकट चलि आवहिं, प्रेम पगे तन सोही। 
धनुर्बाण राघव कर लीन्हे, तदपि न शंकित होहीं। 
हर्षण सुर नर मुनिहु सराहत, धनि ये जे' हरि जोहीं। 


६०४ वनलीला 


(१३१३) 


पथ पद-चिन्ह कहहु ये काके। 

कबहुँन॑ देखे ऐसे सुन्दर,.रेखा ललित लोभाके। 
भील भीलनी पूँछे परस्पर, निरखि नयन नहिं थाके। 
चरणाइ्वित महि कहे मुख चूमत, सिर धर रज कछु खाके। 
आँखन आँजि विभोर बने दोउ, नृत्यहिं नेह समाके। 
दौरि परे दोउ देखन तिनकहँ, प्रीति प्रतीति में छाके। 
कछुक दूरि चलि पाये प्रभुकहँ, बैठे तरूतर ताके। -. 
हर्षण किये प्रणाम दूरि ते, नयनन निरख अघाके। 


(१३१४) 


देखति नृपति कुमार भिलनिया। 

ठगि सी रही निमेष न लावति, सहित भील गइ वार। 

प्रेम पगी पगली सी दीख़ति, सुधि बुधि सबहिं बिसार। 
नेह..निरखि रघुपति सुख साने, पूँछे कुशल अगार। 
सुनि मृदु बैन स्वभाव भलो गुनि, बोली वचन विचार। 
आयसु होइ रहहिं हम संगै, करिहैं सेव सम्हार।. 
वन-फल-फूल-कन्द लै अइहैं, समिधा हित निस्तार। . .* 
पर्ण-कुटी करिहें. जहाँ. रहिहैं, झरिहैं पंथ तुम्हार॥. :- 
सुनि प्रभु हर्ष. ताहि घर पठय़रे, बहु समुझाय उदार। - 


वन लीला द्रृण्ष 


(१३१५) 
अनुज सिया सह राम गोसाईं। 
चले जात॑ मग आनँद वितरत, सुखी होहिं सब॑ लोग लोगाई। 
पहुँचे बाल्मीकि के आश्रम, नयन अतिथि अनुपम छबिंछाई। 
'करत प्रणाम लखत दोउ भाइनं, वारि विलोचन मुनि उर लाई॥ 
अति संतकार सेइ प्रभु ऋषिवर, पाये आनंद अंतिहिं अघाई। 
लहि विश्राम पाइ मुनि आयसु, चले चित्रकूंटहि रघुराई। 
भये पार मंदाकिनि हर्षे, देखि सुथल सुन्दर सुखदाई। 
करहुँ कतहुँ अब कुटी रहन हित, अनुजहि कहे हर्ष सिय साँई। 

(१३१६) 
भैया कुटिया को बनावौ, सँग सोहैं सिया हैं। ः 
वसिके मंदकिन तीर, पावैं पावन नीर, कछु दिन समय बितावों। 
सुनिके लक्ष्मण लाल, बोले वचन रसाल, मैं तव शेष कहावौं। 
नितपरतंत्र है दास, राउर रुचि की आस, आयसु को अपनावौं। 
देवहिं थलहिं बताय, मन अनुकूल सुहाय, रचि शाला पुलकावीं। 
तिहरे सुख सुख पाय, सेवौं अहनिशि भाय, विरही वहि जुड़ावौं। 
सुन्दर ठांव विचार, आयसु राम उदार, भइहै इतहिं रचावौं। 
सुनत लखन हिय हर्ष, कीन्ह कुठी चितकर्ष, किय प्रवेश प्रभु भावौ। 


(१३१७) 


राजत शम कुटीयुत अनुज प्रिया। 
छीर सिन्धु लक्ष्मी नारायण; सोहत जिमि शुचि शेष लिया। 


६०६ बन लीला 


प्रभु प्रसाद ते गिरि भो कामद, सुने श्रवण यश त्रिजग जिया। 
सुर नर नाग प्रशंसहि प्रभु कहँ, जब तब आय के दर्श किया। 
किये विनय भुंड भार हरण को, रघुवर सुनि संतोष दिया। 
चित्रकूट वस रघुवर सुनिके, मुनि गण आवै प्रेम पिया। 
करि प्रणाम प्रभु अति सतकारहिं, मान देइं धनि धन्य धिया। 
रूप-शील-गुण-विनय ते सबके, मन मोहन चित चोर लिया। 
करि सतसंग सुखी सब होवहिं, पाइ नयन फल हर्ष हिया। 


(१३१८) 


चित्रकूटरघुनन्दन छाये हैं, सुधि लहि कोल किरातहु धाये हैं। 
कन्दमूल फल भरि भरे दोनन, चल दर्शहित लोचन लोलन, 
महा निधिहिं ललचाये हैं। 

कहंत सुनत सब साँवरि शोभा, रोम रोम ते तन मन लोभा, 
. पहुँचे नेह नहाये हैं। 
निरखि नयन पुलकावलि भारी, करहि प्रणाम जोहार जोहारी, 
चिंतवत चित्र के भाये हैं। 

प्रेम पेखि रघुवर सुखसाने, कहि मृदु वचन तिनहिं सनमाने, 
_ चितवनि चित्त चोराये हैं। 

सोउ कहे हम सब धनि धन्या, पाये दर्शन दिव्य अनन्या, 
कड़ी $ धत्ति महि-बन जहेँ आये हैं। 


वन लीला हे ६०७ 


सोधि वास इत बसे विचारी, भलो भयो नित रहब सुखारी, 
सेइहैं सब चित चाये हैं। 

वन को भेद सकल हम जानें, सबै दिखैहैं रुचि हिय आने, 
खेलाइ अहेर अघाये हैं। 
हिंसक जीव बरायके रघुवर, करिहैँ सेवा सब विधि उरभर, 
गिनें जनम फल पाये हैं। 

आयसुदेत न सकुचव स्वामी, स्वजन सहित तिहरे अनुगामी, 
हमरे भाग ते आये हैं। 
श्रुति-मुनि-शंभु अगमसियरामा, सुनत किरातन वचन स्वधामा, 
मनहूँ पिता शिशु गाये हैं। 
हर्षण प्रभु आश्वासन दीन्हे, राम रजाय सोउ सुख भीने, 
निज निज गृहहिं सिधाये हैं। 


(१३१९) 


राघव रमि रहे प्राण पियारे, कामद विपिन मझारे। 

अनुज प्रिया सुख सानहिं जैसे, सोइ करहिं सुख सारे। 
सेवहिं प्रभुहिं सिया अरू लछिमन, सबहिं भाँति सब वारे। 
जिमि अविचारी पुरुष स्व तन कहूँ, त्रिकरण सेड सम्हारे। 
मुनि समाज नित जुरै समय पर, लोचन लाभ को पारे। 
करि सल संग सबहिं मल मोदित, शम सुग्रश को गारे। 


द्०८ वन लीला 


जननि जनक अरु अवध भरत की, सुरति लवहिं जब आरें। 
हर्षण नेह निवाहन वारे, नयनन नीर बहारे। 


_ (१३२०) 


विहरत वसंत गिरिवर विराज, मास बारह लैं सुख को समाज। 
सुरभित शुचि फल फूलन के भार, सोहति नवि नवि तरुवर की डार। 
पीवत मधुप पुष्पन को पराग, मुखरित वाचा शिक्षत सो पाग] 
कुहूू कूहु करि कोयल पुकार, श्रवण सुखद दिल लेबति निकार। 
नृत्यतनव नव मोरी औ मोर, जहँ तहँ विविध शकुंन करत शोर। 
शीतल सुगंध बह वायु मन्द, दशदिक दीखत अतिशय अनंद। 
मन्दाकिनि कल कल करि निनाद, लहरि स्वतहिं जनु भागहिं विवाद। 
वन मृग वन वन करिके किलोल, हर्षण हर्षहिं बिन द्वेष डोल। 


(१३२१) 


रहहि सुखी सुख प्रद सुखकन्द। 

अभय किये वनवासिन सब विधि, भये सबहिं बिन द्वन्द। 
परम प्रेम पयसुनी निमज्जहिं, नित्य कर्म अभिनन्द। 
त्रिकरण तप राते निशि वासर, चित्रकूट रघुचन्द। * 
अनुज: प्रिया सह वन महेँ विहरत, सर्व परे स्वछन्द।. | 
झरना झरत विलोकहि नयनन, केलि करत मृग वृन्द। 
मोर नृत्य. कोयल कुहुकारी, देखत सुनत सनन्दा। 
हर्षण. हर्ष मुनिन के संगहिं, पग पगः परमानन्दाः । 


वन'लीला ६०९ 


(१२३२२) 
प्रीतम संग सिया सुख न समाई। 
मधुर मधुर पिय वदन कान्ति लखि, अहनिशि दृगनजुड़ाई। 
अवधपुरी को भोग विभूति, भली भाँति विसराई। 
कन्द मूल में लहति अमियपन, वन जल में मधुराई। 
पर्ण साथरीं मयन-शयनते, सुन्दर सुखद सोहाई। 
नाह-नेह नित नव लखि वर्धत, आनँद अतिहि, अघाई। 
सास श्वसुर सम मुनितिय मुनिवर, वन मृग परिजन ताई।... 
हर्षण प्रभु-पद प्रेम में पागी, सेवति .सहज स्वभाई। : 
(१३२३) 
सब समर्थ सिय राम हमारे। - 
हृषीकेश उर प्रेरक सबके, जनके विषय छोड़ावन वारे। 
काल-कर्म-स्वभाव गुण भक्षक, माया पति सुख के सुख सारे। 
जिनके सुमिरण ते जग जीवहुं, भव तर काम-मोह-मद मारे। 
तिनकहँ नहिं वन वसिवो अचरज, जो गृह त्यागिके भोग विसरि। 
लीलामय की लोनी लीला, सच्चिद आनँद मयी विचारे। 
घर वन सुख दुख गिनहिं एक सम, गुण गोतीत परावर पारे। 
लखनहु ललित युगल पद सेवत, हर्षण हर्षत हिय कहूँ हारे। 


(१३२४) 


उत सुमन्त हिय॑ भरे विषाद रे। 
विरह,विकल प्रभु के पुरगबन्यो, कहत जियब जंग वाद रे॥ 


६१० मे वन लीला 


राम वियोग फटत नहि तनुआ, केहि सुख लालच लाद रे। 
हा अति अधम रही नहिं अन्तहु, रंग्यो न हरि के पाद रे। 
तलफत विलपत सिर कहेँ कूटत, गया सकल अहलाद रे। 
देखि दखिन हयहूँ हिंहनावत, तरफरात मन माद रे। 
हॉकत रथहिं. यतन करि सेवक, संगहि रहे निषाद रे। 
येन केन विधि अवधहिं पहुँचे, राम सिया को याद रे। 
(१३२५) 
सुनो रे मन प्रभु विमुखी अँग अड्ग। 
जो नहिं छुट्यो तो लाज करहु कत, संहहु मृत्यु दुख दंग। 
राम सिया बिनु पुर महँ प्रविशेठ, कारिख लगी अभंग। 
बाहर छिपे काम नहिं सरिहैं, मूरख मति को पंग। 
वज़ हृदय करि नृपहिं सुनावो, राम गये वन बंग। 
प्रिय के विरह जियब भल लागेव, भुगतहु फल भव संग। 
यहि विधि सचिव तनहिं धिक्कारत, पाय राति को रंग। 
करि दुआर रथ चुपके पहुँच्यों, नृपति भवन मन भंग। 
(१३२६) 
कहि जय जीव प्रणाम कियो सो। 
सचिव वचन सुनि आँख उचारे, भूषति मरत जिओ सो। 
ललकि कुशल पूँछत अतुराई, आँसुन झारि दियो सो। 
कोटि यत्न लौटे नहिं सत व्रत, कहे सुमन्त भियो सो। 
चित्रकूट पहुँचाय के केवट, सुधि दे मोहिं पठयो सो+ 


बन लीला ६११ 
सुनत नृपति अकुलाय के तलफत, जल बिनु मीन हियो सो। 
आये मन्त्रि अकनि कौशिल्या, आई शोक कियो सो। 
सहित सुमन्त रानि समुझावहिं, पति सिर क्रोड लियो सो। 
रवि कुल रवि अथयो अब चाहत, हर्षण समुझि धियो सो। 


(१३२७) 


आवो मोरे दृग पथ में ललि लाल। 

निरखे बिन नयना नहिं मानैं, असुअँन बहत पनाल। 
सूझ गई फूटन अब चाहत, करियो कृपा- कृपाल। 
प्राण पखेरुहु तन पिंजर ते, उड़न चहत यहि काल। 
अहह कष्ट का कहहुँ अवहिं को, मीन नीर बिनु ताल। 
प्राण-प्राण सुख-सुख जिउ-जीवन, हा मम वत्स विशाल। 
हाय राम घनश्याम पिता तव, तुम बिन मरत बेहाल। 
हर्षण विकल परूयो महि मुर्छित, रामहिं रटत नृपाल। 


(१३२८) 


राम राम हे राम, विलपत नृपति कहाँ गये राम। 

पितु-हित पपिहा के सुख दाता, अवध गगन घनश्याम। 
हाय जानकी लखन लाड़िले, हा प्रिय वत्स ललाम। 
हा रघुनन्दन प्राण के प्रीतम, तुम बिन जिअत बेकाम। 
राम राम हा राम उचारत, राम राम हा राम। 
रघुपति विरह त्यागी तन अपनो, राउ गये दिवि धाम। 


६१२ वन लीला 


देखि दशा रानी धुनि माथहिं, रोवति गुनि गुण ग्राम। 
हाहाकार मच्यो पुर अन्त:, भय प्रद निशिहु तमाम। 


(१३२९) 


नृपति-मरण की बात प्रात पुर फैल गई। 

यथा जहर के खातहि तन पुरि, विष की बाधा बगरि गई। 
शोक सने सिगरे नर नारी, प्रलपत॑ अँखियाँ अश्रु लई। 
हा हा कार मच्यो नृप महलन, दुःसह दशा विषाद मई। 
वामदेव वशिष्ट सुनि पहुँचे, अन्त: पुरहिं प्रबोध जई। 
काल-कर्म गति समुझि के रानी, धीरज धरी विवेक पई। 
तेल नाव भरि नृप तन राखेउ, कैकय भेजे दूत कई। 
भरतहिं मुनिवर बोलि पठाये, हर्षण नृप सुधि नाहिं दई। 


(१३३०) 


भरत बसे मातुल के भवना रे। 

भयप्रदस्वप्न देखि दुख मानत, लखि असगुन शिव के गृह गवना रे। 
जननि जनक भंल भ्रात भलाई, मागत करि अभिषेक सुहवना रे। 
गुरु बोलाय पंठये दोउ भ्रातन, पहुँचि सुनाये प्रणमि के धवना रे। 
सुनत समीर वेग हय हॉँके, आये भरत अवधपुर पवना रे। 
लागत पुरी भयानक सूनी, म्लान मुखहिं नर नारि न फवना रेत 
कोउ कछुकहहिं न कोउ कछु पूँछे, जाहिं जोहरि गवहिं दुख दबना रें। 
हर्षण केकइ भवन भरत चलि, मातहिं लखे प्रसन्‍न रव भवना रें। 


वन लीला ६१३ 


(१३३१) 

केकडइ द्वार भेंटि करि आरंति। 

भरतहिं भीतर भवन ले आई, पूँछेि कुशल सुख सारति। 
भरतहुँ पूँछ कुशल कहँ भूपति, कहा कौशिला कारति। 
सिय-प्रभु लखन कहहु कुशलाई, कटु केकई मन मारति। 
पाय मन्थरहिं विपति संगिनी, साधी काज उचारति। 
एकहिं काज बिगारि गो बीचहिं, नृपति मरणं हिय हारति। 
सुरपुर गवन पिता को सुनिसो, प्रंलपत आँसुन झारति। 
चलत न निरखे नयनन तुम कह, अति अभाग जिय जारति। 
रामहिं सौंपिन मोहि कहूँ हर्षण, किय न अभय भय दारति। 

(१३३२) 

कहु पितु मरण हेतु री माई। 
सुनिसुतवचनस्वकरणी केकई, आदि अन्त लौ वरणि सुनाई। 
कान परत वनवास रामको, मुरछि परे भुंड भरत भुलाई। 
अन्तर कसंक करोवति छाती, विलपतव्याकुल वरणि न जाई। 
रोय रोय टूग नीर बहावत, हे सीते हे रघुवर गोहराई। 
समुझिस्वहेतु ग्लानिजिय जरई, लहन शान्ति नहिं दीख उपाई। 
कटुक वचन कहि जननिहिं त्यागेव, लियो सुवन संम्बन्ध उठाई। 
ताही समय मन्थरा पहुँची, निज तन भूषण वसन सजाई। 
हुमकि लात तकि कूबर मारे, रिस भरि लखत लखन लघु भाई। 
जीगर पकरि घसीटत हर्षण, भरत व्या वश दीन्ह छोड़ाई। 


६१४ बन लीला 


(१३३३) 
छोड़ो लाल याकी झोटिया लुओ न। 
यद्यपि तुम शत्रुघ्न सत्य सत, पै यह नारी जात छुओ न। 
जो सुनि कहूँ रघुनन्दन पैहैं, बिगरो बिगरी तात गुनो न। 
राम विमुखि केकइ सिर कटतेऊँ, तनिक शंक नहिं सत्य सुनो न। 
मातृ विघातक सुनि प्रभु त्यगिहँ, आर्य-भयहि भरि ताहि हन्यो न। 
भरत वचन सुनि रिपुहन छोड़े, जरत जीव पै हनत बन्यो न। 
कूबर टूटे फूट कपारहिं, रुधिर वमत सो गई गर्‌यो न। 
हर्षण मन्थर बुद्धि मन्थरा, बकति अहो मै अहित करयो न। 
(१३३४) 
भरत सहानुज तपत घना रे। 
गये कोशिला गेह भरे दुख, अश्रु बहत दृग कंप तना रे। 
देखि जननि आतुर उठि दौरि, गिरी भूमि झँड कृषित पना रे। 
भरतहु गिरि भहराय चरण में, पितहि लखाव हे अम्ब भना रे। 
बहुरि बताव राम सिय मोही, त्राहि त्राहि अति पाप सना रे। 
मैं वन गवन हेतु है पापी, मुख दिखाव नहिं लाज कना रे। 
काह करी कहँ जाँव न सूझै, कोउ नहिं मेरो जगत जना रे। 
इक अधार रघुवीर मोसाईं, हर्षण मम लगि सोउ बना रे। 
(१३३५) 
राम मातु गहि भरत उठाई, रोवति रोवति। 
धूरि झारि मुख पोंछि अश्रु दूंग, प्यारति अपने अंक बिठाई। 


बन लीला | ६१५ 


कही दोष नहिं तिहरो ताता, मम .अभाग सुत वनहिं पठाई। 
सुनि वनबास प्रसन्‍न वदन है, सिया अनुज सह गये गोसाई। 
सो सुत बिछरत प्राण गये नहिं, रहे तनहिं महँ अधिक लोभाई। 
जीवन-मरण नृपति सत जाने, जीवत रामहिं रहे खेलाई। 
होतवियोग तनहि तजि तृण सम, प्रीति रीति सब कहँ देखराई। 
हर्षण वज़ हृदय हा मेरो, कहति कथा उर की कठिनाई। 


(१३३६) 


भरत प्यारे लागो यथा मोहिं राम। 

जो सुगाई तुम कहाँ जग वारे, सो न लहैं विश्राम। 
संशय तनिक न तिहरे ऊपर, विधिहिं भयो मोहिं वाम। 
राम लखन सिय वनहिं सिधाये, राउ गये सुर धाम। 
मम अभागिनी के अवलम्बन, एक तुमहिं दुख ठाम। 
सुनि वर वचन मातु के भरतहु, खाये शपथ प्रणाम। 
विपति बीज जग जनमेउं यद्यपि, केकइ जठर निकाम। 
तदपि मोर नहिं संमति या महँ, जानहिं हरि हर माम। 
हर्षण रोय गिरे पुनि चरणन, लिय कौशिल्या थाम। 


(१३३७) 


आये भरत सुने गुरु ज्ञानी। 
सचिव सहित द्रुत पहुँचि तिनहिं पहँ, समुझाये कहि कहि मृदु वानी। 
काल कर्म विधि गति भवितव्यहि, कहे घटन अवशहिं अकुलानी। 


६१६ वन लीला 


शोक त्यागिजो अवसर आजहिं, करहुक्रिया पितुकी श्रुति वानी 
गुरु-पद-रज अरू आयसु सिर धरि, करन कहे भल भरत विधानी। 
करि बहु विनय मातु गृह राखे, रहीं जननि प्रभु दरश लोभानी। 
परम विचित्र विमान में नृपकहँ, चले चढ़ाय वाद्य धुनि ठानी। 
सरयु तीर रचि चिता बनाये, सुर सोपान मनहु सुख दानी। 
हर्षण भरंत मुखाग्नि को दैके, विधिवत दिये तिलाज्जलि पानी। 


(१३३८) 
किये भरत दश गात विधान। 
पितु हित किये भरत जस करणी, शारद शेषहु सकें न गान। 
सबहिं भाँति बहु दान विप्रगण, पाये अतिशय हृदय अघान। 
महा भोज करवाय सबहिं को, कियो यथावत सुठि सनन्मान। 
रिक्त जानि मुनिवरन बोलाये, आयें. भरत सभा सकुचान। 
करि प्रणाम दीनासन बैठे, कह वशिष्ठ जग रीति बखान। 
दशरथ मरण शोक को त्यागहु, सोच योगनहिं नृपति महान। 
सत्यसंध सुख सुकृत सुशय लहि, हर्ष गये पर धाम सोहान। 
(१३३९) 
रामहिं तजे वचन नहैं त्यागे हैं, प्रेम प्रणहि को राख नृपति बड़ भागे हैं। 
जिनकी कही मानि वन॑ गवने, राम हृदय अनुरागे हैं। 
तिनके वाक तुमहु धरि शीशहिं, पालहु पुहुमि को पागे हैं। 
पितु-निदेश-गुरु सचिव सभामत, श्रुति सम्मत रखि आगे हैं। 
राज' करहु करि प्रजा को रंजन, तनिक दोष-नहिं लागे हैं। 


वन लीला अं ६१७ 


सुनत सुख है हैं सिय रामहु, राग द्वोष नहिं दागे हैं। 
गुरु के बैन सुनत सचिवादिक, सभा-जननि जग जागे हैं। 
भये प्रसन्न कहहि सब भरतहि, गुरु गौरव रखु रागे हैं। 
हर्षण कान मूँदि सो सुनतहिं, व्याकुल बिलपन लागे हैं। 
(१३४०) 
हाय विधाता सुनौं मैं काह जेहिते, हृदय अवाँ इव दाह रे। 
रुदत भरत दाबे दोउ श्रवणन, विलपत भरि भरि आह रे। 
एक तो राम सिया मोहि लागे, गये गहर वन माँह रे। 
पितु बिनु भयो अनाथ अहह दुख, बन्धु बिछोह बेथाह रे। 
तेहि पै रहत राम के मोहि कहूँ, करन चहत नर-नाह रे। 
सहज नित्य भू के पति रघुवर, मैं सेवक पद-लाह रे। 
मातृ-भोग सम दोष घटैे सत, भूप बनन जो चाह रे। 
हर्षण बहुरि जो कहिहैं कोऊ, जियब न जग बिच दाह रे। 


(१३४१) 


पानि बद्ध विनवौं सिर नाई। 

छमिहेँ आरत के अपराधहिं, करत विनय जो जाइ नशाइ। 
सभा सचिव-गुरुदेव-जननि जे, मोहिं पै अमित कृपा दरशाइ। 
राजसौंपि अति अधम को चाहहि, सहज शान्ति सुख सरल स्वभाड। 
मोरे मोह विवस है भ्रम ते, कहहिं सबै जो जियहिं जनाइ। 
हठवस पापिहिं राज जो देहैं, तुरतहिं रसा रसातल जांड। 
अँवा अनल इव धधकत हियरा, शीतल पन को स्वप्न नं आइ। 


छवट वन लीला 


रघुवर चरण कमल को देखे, मोरे जिय की जरनि जुड़ाड। 
परम प्रतीति हिये महँ उपजति, शरण सुखद श्री रघुकुल राइ। 
हर्ष प्रात जइहौं प्रभु पाहीं, दृढ़ निश्चय दिय सबहिं सुनाइ। 


(१३४२) 


सुनतहिं भरत मुखनि के वाक। 

भरत जिये जनु अमृत लहिके, श्रम नहिं परयो मनाक। 
सकल अवध वासी सुख साने, गुरु जन जननी भाक। 
प्रेम मूर्ति भरतहि जिय जाने, जग सुख जाने खाक। 
स्वारथ-परमारथ गुनि प्रभुपद, रमे ताहिको ताक। 
सबहिंकहेएक साथहिं धनि धनि, अवशिचलहिं रस छाक। 
हम सब चलहिं संग में तिहरे, तनिक न मन मति थाक। 
सियवर दर्शन लाभ अलौकिक, हर्षण पइहैं पाक। 


(१३४३) 


भरिके राघव की अति प्रीति। 

भरत चले चित्रकूट कहँ, छाँड़ि सबै विपरीति। 
जानि राम को घर अरु पुरी, राखे शुचि रखवार। 
अनुज मातु गुरु सचिव लिय, सेनप सेन उदार। 
पुरवासी मन मुदित ह्लै, चलें विप्र सँग साधु। 
राम दरश की लालसा, उर बिच वसी अगाधु। 
साजे साज अनेक विधि, कौन कहै तेहिं गाय। 


वन लीला 


राम मंनावन को चलत, विरह न हृदय समाया 


भरत पयादे जात लखि, कृषित गाते दुख दाह। 


राम मातु रखि पालकी, समुझाई गहि बाँह। 
चलिहै पायन सबहिं जन, तुमहिं देखि बिनुं यान। 
हर्षणहिय धरिजननि रुचि, रथ चढ़ि चले सुजान। 


(१३४४) 


तमसा तट भरतादिक आये। 


कुश साथरि को पेखि मुरछि महि, विलपत व्याकुंल काये। 


राम राम सिये सिया उचारत, लगे विरह के घाये। 
मुनिवर पहुँचि उठाय हिय लै, बहुत भाँति समुझाये। 
राम वास विश्राम करत मग, जहाँ तहँ नेह नहाये। 
सह समाज सिंगरौरहिं पहुँचे, सुनि निषाद घबरायें। 
संशय करत भरत लै दलबल, अवध छोरिकित जाये। 
हर्षण लगत राम को जीतने, कीन्हे सबहिं उपाये। 


(१३४५) 


अचरज भरत काह को किय रे। , 


६१९ 


सकल सुरासुर मिलिके संगर, जीते नहिं सिय पिय रे। 
जासु तेज दश दिशि उदभासित, मृत्यु मृत्यु जिय जिय रे। 
कालहिं जीति सके जो रघुवर, महावीर्य-बल-धिय रे। 
तिनहिं जितन की आस किये ये, धर्म मेटि सब दिय रे। 


६२० वन लीला 


इतना कहि आवेश में आयो, ज्ञातिहिं कह गुह भिय रे। 
तरनि बांस बोरहु सुरसरि, उतरैं भरत न दिय रे।. 
करि संग्राम बरुक मरि जावैं, राम सेव हित हिय रे। . 
जीवत पाँव न पाछे जावै, हर्ष लरहु सब प्रिय रे। 


(१३४६) 


कहत सब आगे धरिहें पाँव। 

राम प्रताप पाइ बल तिहरो, भिरिहेँ भरत ते घाव। 
रुंड मुंड मय मेदनि करिहैं, बाजा बजैं जुझाव। 
इतना कहत छींक भी बायें, वृद्ध एक समुझाव। 
भरतहिं मिलौ हार नहिं होइहैं, सगुन सुखद दरशाव। 
रामहिं जात मनावन ये सब, सत्य सत्य पतिआव। 
सहसा करि पीछे पछतावै, ते बुध नाहिं कहाव। 
केवटपति सुनि कहेउ जाउँ मैं, लेहूँ मर्म कस भाव। 
रहहु सिमिटि सिगरे इत हर्षण, तबतस करिहौं आय। 


(१३४७) 


ले बहु भेंट निषाद सिधायो। 

दूरिहिं ते मुनिवरहिं. प्रणमि के, सादर, सबहिं ब्ठायो। 
नाम ज़ाति. कहि भरतहिं नमि के, मातन. शीश. झुकायों। 
राम सखा सुनि बड़े वशिष्टह,.नीचहिं. उठि, लपटायो। 
भरत भाव कहि.ज़ात न जेहिं विधि, उर लगि भान.भुलायो। 


वन लीला ६२१ 


जानि लखन सम मातु अशीषहिं, निरखि नयन जल छायो। 
राम लखन सिय केरि कुशलता, दृगभरि सोउ सुनायो। 
हर्षण चलेउ लिवाय विनय करि, निशि निज गाँव बसायो। 


(१३४८) 


जो सुख भयो निषादहिं पाये। 
सो सुख भरत हिये कर अनुभव, जाय न शारद गाये। 
* कहेउ सखा सो भूमि दिखावहु, सोये प्रभु जेहिं ठाये। 
अस कहि केवट संग चले सो, धरे अंस भुज भाये। 
परम पुनीत शिंशुपा देखत, किय प्रणाम दुख छाये। 
करि परदक्षिण साथरि देखी, धीरज सकल गमाये। 
लखि पदचिन्ह नयन रज लावत, धरि सिर पुनि कछु खाये। 
कनक बिन्दु दुइ चारिक लखिके, रखे शीश सिय भाये। 
हर्षण बैठि विकल बहु विलपत, आँखिन ऑँसु बहाये। 


(१३४९) 


राम लखन सिय का वन योग। 

जननि जनक के प्राण पियारे, सुर दुर्लभ बहु भोगत भोग। 
सुख सुषमा सौंदर्य के सागर, अति सुकुमार मधुर बिनुशोग। 
सो वन बसहिं हमारे कारण, हाय अधम कर नेह को ढोंग। 
हर्षण मुख .दिखरैबे लायक, कबहु न होइहैं हँसिहैं लोग। 


६२२ वन लीला 


(१३५०) 


करि विश्राम प्रातः जाग।._ 

नित्य कर्म करि सहित समाजा, भरत भरि अनुराग। 
एकहिं खेव पार भे सुरसरि, गुह प्रबन्धहिं लाग। 
केवट साथ सबहिं कह भेजे, भरत भावहिं पाग। 
पाँयन गये राम वन इतते, समुझि वाहन त्याग। 
चले पयादेहिं सेवक बहु कह, चढ़िय अश्व अदाग। 
सुने एक नहिं नेही नागर, राम रती भल भाग। 
हर्षण हिय को हिय ही जानत, जरत जहँ विरहाग। 


(१३५१) 


झलका झलकत दैया भैया भरत के पाँव। 

अरुण कमल कोमल पद तरवा, सुठि सुकुमार नयन सुख सरवा। 
सेवक के शुचि सैंया। भेया भरत. 

बिन पदत्राण भूमि नहिं परशे, पले सदा प्रेमिन के कर से, 
छूँ छे चल सो पैंया। 

भरतहिं तदपि देह सुध नाहीं, चित चिन्तत रघुनन्दन काहीं, 
मन बिन तन का कैया। 

कहत राम सिय राम सुभागा, नवल नवल उमगत अनुरागा 
नयन नीर छबि-छैया। 
प्रभु वन गवन सुरति के आये, लरखरात पग परत न ठाये, 
ः बैठ भूमि विलपैया। 


वन लींला ६२३ 


आरत हरण शरण सुख दानी, रक्षक राम हृदय अनुमानी, 
ः चलत चरण चित लैयां। 

पहुँचि समाज प्रयागहिं आई, पीछे भरतहूँ पंहुँचे जाई, 
सब सुर सरित नहैया। 

भरत पयादे चलिके आजू, हर्षण आये कहत समाजू, 
दुख भर लोग लोगइया। 


(१३५२) 


भाव भरे त्रिवेणिहिं नहाये। 

तीर्थराज कहूँ किये दण्डवत, सुमिरि राम जल नयनन छाये। 
भरत कहे हे तरल तरंगे, गंगे विनवहुँ शीश झुकाये। 
सुरतरु सम सुखप्रद तव रेणू, ब्रह्म द्रवे महिमा को गाये। 
चार पदारंथ चहौं न स्वप्नेहु, स्वारथ परमारथ बिसराये। 
सिया राम पद प्रेम निरन्तर, बढ़त रहै अनुदिन अधिकाये। 
में सेवक अरु सियवर स्वामी, अटल रहै सम्बन्ध सुहाये। 
जग समेत सिय-पिय गुरु संतहु, समुंझि कुटिल चहैं दूर भगाये। 
हों बनि तृण-ते नीच अमानी, दास धर्म हर्षण अपनाये। 


(१३५३) 


सुरसरि माझ भई प्रिय बानी, भरत कहहु कस ऐसे। 
जेहिं के चरण जनक हैं मोरे, तासु अनुज तुम तैसे। 
प्रेम मूर्ति धनि जगमें जाये, रामहिं प्राण ते प्यारे। 


६२४ वन लीला 


नित्य अहौ तुम अनुज प्रभूके, सो बड़ भ्रात तिहारे। 
तुम समान तुमही इक त्रिभुवन, दास-स्वरूप समाने। 
सोजानत श्री सियके स्वामी, जहँ तहँ बढ़ह बखाने। 
सुनत भरत सकुचे पै हर्ष, राम कृपा बड़ पाये। 
हर्षण भरद्वाज के आश्रम, गये सचिव अगुआये। 


(१३५४) 


गने लोग लै भरत चले, मुनि मिलने। 

पहुँचि प्रणमि मुनिवरहिं अनुज सह, बैठि नम्र दुख दैन्य-दले। 
देखि भाव ऋषि परशि प्रेम ते, कहे लही सुधि सबहिं खले। 
विधि पर कहा बसाय कोउको, होन हार है लगे गले। 
सोच करहु जनि हियमे हारहु, राम प्राण प्रिय बन्धु भले। 
सुमिरि हृदय तोहि प्रेम में पागैं, जाना मर्म प्रमाण बले। 
तुमहिं सराहत राति गई सब, सोये नहिं श्री राम लले। 
चन्द्र कीर्ति अनुपम तुम अवनी, श्रवण सुखद दृग-प्रिया पले। 
सकल दोष वर्जित हिय हर्षण, सुर मुनि अचरज मानि ढले। 
प्रेम पाठ त्रिभुवनहिं पढ़ाये, नेह निबाहि के छोड़ छले। 


(१३५५) 


तुम समान तुम तात कहाँ मैं पुनि पुनि। 
उदासीन तापस वन वसिके;, कहा असत की बात। 
शुचि समूह साधन फल पायो, सुन्दर सुखद सोहात। 


बन लीला धर 


सो है राम लखन सिय दर्शन, सुर नर मुनि सुख दात। 
तेहि फलकर फल है दर्श तिहरो, प्राग भाग खुलि भात। 
आतिथ करौ जो स्वीकृत मेरो, अनुपम आनंद जात। 
सुनि सकुचाइ सोच का कीजै, गुरु आज्ञा गरूआत। 
भरत कहे सिर आयसु मुनिकी, निशि वसि गवनब प्रात। 
स्वागत लहि विधि विस्मयदायक, भरत नहीं लपटात। 
वारि बीच जिमि वारिज हर्षण, संपति में नहि रात। 


(१३५६) 


प्रात नहाइ मुनि बन्दि औ कहिकै। 

सुने भरत चितकूट वसत प्रभु, चले विरह सरि वेगहिं बहिकै। 
श्याम वरण जमुना जल पेखत, भयो उदीपन नेहहिं गहिकै। 
सह समाज करि जमुना पारी, बसे बहुरि वट छायहिं चहिकै। 
नित्य कृत्य करिपुन: चले सब, चहत दरश द्वुत प्रभुके लहिकै । 
अस मन होत पंख जो होते, मिलतो जाय वेगमें बहिकै। 
भरत दरश मय-बासी पावत, लहे परम पद सबहीं सहिकै। 
हर्षण राम बन्धु के देखतहिं, सोहे प्रेम सरोवर ढंहि कै। 


(१३५७) 


भरत शत्रुहन श्यामल गौर। ; 
निरखि ग्राम तिय कहहिं परस्पर, सखि ये वइ की और। 
राम लखन सम सुघर सलोने, सोड बर सोइ वषु सौर। 


६२६ वन लीला 


रहनि गहंनि सोइ चलनि चातुरी, सोइ ठवनि चिंतचोर। 
शील संकोच स्वभावहु सोइ संत, कछुक भेद॑ मुख ठौर। 
मुख मलीन हिय हर्ष न हर्षण, संग तिंया नहिं गौर। 
सेन सांथ चंतुरंगिनी चलत है, तेहिते संशय थोर। 
बहुरे नहिं वे यहि मारग ते, ये उत जात विभोर। 


(१३५८) 


सखी री जोरी युगल ठटी। 

पहिले गये जो जावत अबहीं, इक सम रूप अटी। 
कथा बताय कही अलि एकी, जस वन गवन घटी। 
राम लेखन सिय फेरन जावत, रिपुहन भरत लटी। 
भाग खुलीं करि दरश सबंहिं की, झाँकी दृग न हटी। 
कहँ हम देश गाँव कुल हीनी, गृह जंजाल जटी। 
नर तन सुलभ मनहूं नभ गंगा, बन्धन बृहद कटी। 
इनहिं देखि मग विषधर जीवहु, विष तजि नेह डटी। 
हर्षण प्रेम मूर्ति के पेखत, सब चल प्रेम पटी। 


(१३५९) 


संग निषाद श्री भरत सिधारे। 

देखत वन गिरि आश्रम पावन, जेहि मग प्रभूं पधारे। 
राम वास थल लखतहिं प्रंणमैं, केवट सबहिं दिखावै। 
भरि उसास हे सिय हे रघुवर, कहि दृग नीर बहावैं। : 


बन लीला ६२७ 


उमगत प्रेम तबहिं चहुँ ओरी, जड़ चेतन करि भोरा। 
द्रवहिं उपल अरु कुलिस कठिन जो, मोम बने गिरि ठौरा। 
पुर जन परिजन वन जन नेहहिं, शारद शेष न गाई। 
लखि हर्षण सुर सुमनहिं वर्षत, जय कहि हिय हर्षाई। 


(१३६०) 


तेहि वासर वसि बहुरि प्रभात, क्रिया करि गवने। 

पंचभूत सेवहिं अनुकूले, दुख न होइ जेहि भरतहिं जात। 
प्रभु-गुण कहत सुनत सँग केवट, वारि विलोचन पुलकतगात। 
जो कोउ मिलत ताहि ते पूँछहिं, राम लखन सिय की कुशलात। 
कहै कुशल तेहि दौरि मिलैं द्रत, सुखसनिहिय ते हिय लपटात। 
कछुक दूर चलि सखा बतायो, देखहिं कामद गिरि दरशात। 
किये प्रणाम भरत लखि शैलहिं, भुंड॒ परि सहित समाज सुहात॑। 
हर्षण हृदय भरे अनुरागहि, चितवत ताहि चले मग जात। 


(१३६१) 


प्रभु मोर अघहिं बसे बन आई। 

मोहिं समान को जग बिच पापी, मुख दिखराइ न जाइ। 
कुटिल केकई मत में मानी, तजहिं तो कहा बसाइ। 
प्रणत पाल करुणाकर कोमल, शरण सुखद रघुराइ। 
दीन बन्धु लखि विरद की ओरी, क्षमहिं तो दोष नशाइ। 
यहि प्रकार मन का का सोचत, नयन नीर मुख छाडड। 


हर्ट वन लीला 


पहुँचि गये मन्दाकिनि तीरे, बसे रात हरि ध्याइ। 
हर्षण नदी नहाय सबेरे, लिय निषाद अगुआडइ। 
रिपुहन सहित चले प्रभु भेंटन, सब कहूँ तहँ टिकाइ। 


(१३६२) 


जागी वहाँ सिया सह साँई। 

देखी स्वप्न सास सब अशुभा, मलिन वसन अकुलाई। 

तापहिं तपे भरत इत आये, संग समाज लेवाई। 

सिय मुख स्वप्न सुने रघुनन्दन, विस्मय उर न समाई। 

लखनहिं कहे सपन नहिं नीको, कोउ कुचाह सुनाई। 

तेहिं बिच वन मृग सकुन समूहहु, आश्रम शरणहिं आई। 

इतने महँ कोउ भील कहयो प्रभु, आये तव दोउ भाई। , 
संग सेन चतुरंग अपारी, महि रज गगनहिं छाई। 

हर्षण सुनत सियावर सोचत, कारण कौन अवाई। 


(१३६३) 


लछिमन साकरे के साथी। 

लखत खभार हृदय में हरि के, आतुर भर दृग पाथी। 
उठि करि जोरि झुकाये शीशहि, बोले हे रघुराया। 
सकल मदहिं ते नृप मद भारी, नहुष वेणु नशि आया। 
जेहि वस भरतहु नशि मर्यादा, चले जितन बिभु काहीं। 
मारि अकंटक राज को चाहत, सेन साजि इत आहीं। 


वन लीला ६२९ 


इतने कहत वीर रस जागेउ, कसि कटि भाथ उचारे। 
रहत॑ लखन को प्रभु को चितवै, धनुष बाण कर धारे। 
जो सहाय सत शंकर आवें, मारि सदल दोउ भ्राता। 
हर्ष राम सेवक यश लेवौं, करौ शपथ तव त्राता। 


(१३६४) 


सुनें शपथ तीनों लोक जनी। . 

सबहिं सभय आतुर अकुलाने, डोल धरा चल वायु घनी। 
सिन्धु उर्मि अति उछरन लागी, मनहु प्रलय को काल गनी। 
बन पर्वत लगि अग्नि बढ़त सी, धूमिल नभ उत्पात ठनी। 
देखि दशा सुर कँपत जोरि कर, नभ ते लछिमन सुयश भनी। 
सहसा नहिं विद्धीत क्रिया जे, ते सुख भाजन ज्ञान धनी। 
साधु शिरोमणि प्रेम के विग्रह, भरत भाव नहिं कहत फनी। 
विरह. विकल सियरामहिं फेरन, हर्षण आवत दीन बनी। 


(१३६५) 


सुनि सुर गिरा लखन सकुचान। 

निज समीप बैठाइ 'परशि कर, बोले राम सत्य सुख खान। 
उचितनीति तुम कहे बन्धु प्रिय, नृप मद कठिन नरक की खान। 
जेहिं बस बने मत्त बड़ नरपति, अनुचित उचित न कीन्हे ध्यान। 
पैसत कहां भरत सम भरतहिं, भयो न है नहिं होबन आन। 
सदगुण सदन कुलहिं के दीपक, भक्ति ज्ञान वैराग प्रधान। 


६३९ वन लीला 

ताहि राज-मद होइ न सपनेहु, विधि हरि हर पद पाइ-प्रमान। 

क्षीर सिन्धु किमिकॉजी सीकर, विनशै भला लेहु जिय जान। 

हर्षण त्रिकरण नेह हमहिं पै, मोहिं बिन तिनहिं न भावै आन। 

(१३६६) 

इत श्री भरत कुआरे, बाँहू निज केवट के धारे। 

चले मिलन प्रभु आश्रम अतुरे, नवनि नेह वपु वारे। 

विरह वेग मग डगमग डोलत, दृग ते बहत पनारे। 

निरखि राम-पद अंक अवनि पै, करि प्रणाम हिय हारे। 

रज सिर धरि दोउ आँखिन आँजी, बन्धुमिलनसुखपा रे। 

प्रेम विवस पथ भूलत सुर लखि, कहि मग सुमनहिं झारे। 

केवट चढ़ि ऊँचे कह भरतहिं, लखु कुटीर प्रभु प्यारे। 

पाकर जम्बु रसाल तमालहिं, बीच बड़ो वट भा रे। 

सुंदर पर्ण कुटी तहँँ छाई, हर्ष बसें त्रय तारे। 

(१३६७) 

उर उमगत पावन थल लखि लाल। 

भरत प्रेमवस होहिं विभोरा, तैसहिं रिपुहन नृपति किशोरा, 
कबहूँ ठुठक कहूँ द्रुत की चलि चाल। 

जब समुझत रघुवीर स्वभावा, तब पथ परत उताइल पावा, 

केकइ करतब सुधि ते गति टाल। 
सोचत हृदय कबहूँ भ्रम भावन, रामलखन सियसुनि मम आवन, 
उठि न जाँय ठावहिं तजि सुख शाल। 


बने लीला ६३१ 


प्रभु प्राप्ती प्रतिबन्धक पापा, मानत अपुन देन परितापा, 
प्रविशे आश्रम यहि विधि हिय ख्याल। 

वेदी बिच सिय सह रघुराजू, चहूँ दिशि बैठी संत समाजू, 
चल सत संग सुखद शुचि तेहिं काल। 

धनुष धरे श्री लक्ष्मण लाला, सेवामाँहि खड़े तजि जाला, 
देखि भरत तप वेषहिं उर घाल। 
त्राहि त्राहि कहि कीन्ह प्रणामा, परे लकुटि इव सो महि धामा, 
लखन लखे सुनि वचननि: वर बाल। 


(१३६८) 


प्रभु कैंकर्य निपुण सौमित्र। 

राम चरण पंकज शिर नाई, बोले वचन पवित्र। 
भरत दण्ड इंव प्रणमि रहे हैं, पाहि कहत दृग पाथ। 
कहूँ निषंग धनु तीर तजे द्रुत, कहूँ पट सुनि रघुनाथ। 
हरवर उतरि वेदि ते दृग भरि, पुलकावली शरीर। 
महि उठाय भरतहिं उर लाये, बोरे नयनन नीर॥ 
राम भरत की मिलनि अनूपम, साधक सिद्धहु देख। 
हर्ष मगन प्रेमाब्धि भूलि सब, जड़ चेतन जग लेख। 


(१३६९) 


कामद गिरि के लता पतान। 
परम प्रकाशित अजड़ सरिस सब, भाष॑त निरुपम नेह निधान। 


६३२ वन लीला 


प्रेमसिन्धुकी सीकर उड़ि उड़ि, भिगई सबकहुँ सहित पषान। 
चेतन की तहँ कथा कहै को, सुरमुनि सबकोउ अचरज मान। 
भरतनेह प्रभुफिरहि.जो वनते, होइहि केहि विधि महि कल्याण। 
असुर मारि कत सुरहि प्रथपिहै, सोचत देव सोच उर आन। 
तबहि बृहस्पति तिन्ह समुझाये, प्रेम प्रतीति भजौ भगवान। 
भरत-राम प्रकृतिस्थ भये पुनि, निरखि परस्पर सुख में सान। 
करत प्रणाम उठाय लिये हिय, रिपुहन कह रघुवीर सुजान। 
प्रणणत लखनहि लखि तहेँ भरतहु, हर्ष मिले उर लै असुआन। 
(१३७०) 

सिय पद कमल समीप परे। 

भरत विकल तन कंप अभश्रु दृग, हृदय गलानि गरे। 

वन चारिंणि को वेषसुमिरि मन, तेहिं दुख जरनि जरे। 

जोहि जनकजा भरत शीश में, निज कर कंज धरे। 

शोक करहु जनि प्रभु के प्यारे, बोली अमिय भरे। 
निर्मल तिहरी भक्ति भावना, पियको वशहिं करे। 

सुनत भरत सब सोच विहाये, लखि कृप कोर खरे। 

हर्षण अभय भये मन माहीं, अपडर डर न डरे। 


(१३७१) 


तबहिं निषाद प्रणमि कर जोरे। 
कहेउ नाथ ! गुरु-सचिव मातु सह, पुर समाज दुख बोरे। 


वन लीला 


सहि न सके तव विरह वह्ठि कहूँ, आये अवध को छोरे। 
सुनत राम राखे रिपुहनहीं, सिय समीप तेहिं ठौरे। 
चले मिलन लै लखन हैं द्रतही, गुह भरतहिं संग हो रे। 
रघुवर आवत तपसी वेषहिं, लखि नर नारि विभोरे। 
हर्ष विषाद भरे नव नेहनि, विरह ताप झक झोरे। 
हर्षण गुरुहिं देखि दोउ भाई, धाय धरे पद कोरे। 
(१२७२) 

मुनिके पाँयन भान भुलाई। 

सानुज परे राम रघुनंदन, नेह नयन पुलकाई। 
गुरु उठाय उर माहिं लगाये, प्रेम वारि नहवाई। 
आशिष प्यार देइ दोउ भाइन, जियकी जरनि बुताई। 
आतुर देखि सबहिं कहेँ रघुवर, छन महँ मिले त्वराई। 


६३३ 


व्यापक विश्वरूप योगिशहिं, यह न अधिक प्रभुताई। - 


प्रथम भेंटि केकइ समुझाये, कर्मगती को गायी। 
गुरु तिय वन्दि सुमित्रहिं मिलि के, मिल जननिहिं सुखदाई। 
शीशसूंघिसबही दिय आशिष, करुणा वरणि न जाई। 
हर्षण हृदय हहरि कौशिल्या, देखि वेष अकुलाई। 


(१३७३) 
हों तो अतिहिं अभागिनि राघौ। 


वन निकारि तुम कहूँ जग जीवौं, तन को स्वारथ साधौं। 
जननिहिं बहु समुझायके रघुवर, निरखि सबहिं विनवा धौ। 


६३४ वन लीला 


चले लिवाय निजाश्रम सब कहूँ, मुनि ते बिनय के माधौ। 
पहुँचे आश्रम मुनिवर देखी, प्रणणी सिया अवाध्यौ। 
गुरु ते आशिष पाय प्रमोदी, पुनि गुरु पत्नि ते लाध्यौ। 
सिगरी सासुन पद शिर नइके, दोउ कर जोरि अराध्यौ। 
हर्षण निरखि सिया सब सासू, बूड़ी दुःख अगाध्यौ। 
उर अकुलाहिं वारि बह लोचन, कर्म कोल्हु कोउ नाध्यो। 
(१३७४) 

बैठन सबहिं कहे मुनि महतो। 

सुनि शिरनाइ सबहिं तहँ बैठे, निरखि राम दृग बहतो। 
जग गति अरुू परमार्थ वरणि मुनि, नृपति मरण कह दहतो। 
सुनत राम व्याकुल बहु विलपत, लखन सिया तस तहँ तो। 
आजहिं जनु दिविधाम गये नृप, सब समाज दुख दहतो। 
रोवत राम अनाथ भयो हा, सुखहु गयो पितु रहतो। 
बोध रूप रघुवरहिं प्रबोधे, गुरुवर. ज्ञानहिं गहतो। 
निर्जल व्रत कीन्हे तेहिं दिवसहिं, सरित न्हाय चित चहतो। 
जहँँ तहँ वसे अवध नर नारी, भोर भये प्रभु महतो। 
करि पितु क्रिया यथाविधि हर्षण, सेव गुरुहिं सुख लहतो। 
जेहि जपि पावन भये पतित बहु, शुद्ध भयो सो कहतो। 


(१३७५) 


राम लखन सिय नयन निहारी। 
भये मगन सुख सिन्धु में सिगरे, अवधपुरी नर नारी। 


बन लीला ६३५ 


यहि सुलाभ को पाय गिने सब, फीक पदारथ चारी। 

दरश परश बतिआव समयते, सबहीं सबहि विसारी। 

हर्षण करहिं परस्पर चर्चा, प्रेम पगे सब॑ वारी। 
(१३७६) 

शुद्ध भये दुइ दिवस गये हैं 

करि प्रणाम मुनिवरहिं कहयो प्रभु, सहत कष्ट सब कृशित भये हैं। 

सब समेत पुरधारिय पाऊँ, सुनि वशिष्ट तिन्ह प्यार कये हैं। 

कहे दर्श तिहरे दुई दिन ते, सब के जिव में जीव अये हैं। 

जाब नाम सुनि सबहिं सुखिहें, बिन प्रबोध नहि शान्ति लये हैं। 

गुरु के वचन सुनत सब हर्षे, जिमि मयूर घन बोल पये हैं। 

सोचत सबहिं बिना सिय रामहिं, अवध फिरव बड़ि हानि हये हैं। 

हर्षण अन्न छाड़ि के बूसी, कौन ग्रहणकरि सुखहिं शये हैं। 
(१३७७) 

जो नहिं फिरिहें राम सिया। 

तो वन वसहिं हमहुँतिन संगहि, लखि लखि लोचन लाभ लिया। 

मंदाकिनिं मज्जन त्रय कालिक, सुधा सरसि तेहिं पयहिं पिया। 

कन्द मूल फल खाइ अवधि लगि, रहिहैं सुख ते हर्ष हिया। 

यहि ते परे काह है उत्तम, निरखत प्रभु को राख जिया। 

जरै सो सम्पति सदन सुभोगा, सुहंद मातु पितु पुत्र तिया। 

प्रभु-पद सम्मुख होत सहायहिं, जो" न करे संर्वस्व दिया। 

अस विचार हर्षण कहँ'जैहें, कहहिं-अवध नर नारि भिया। 


६३६ * वन लीला 
(१३७८) 


सोचत भरत बारहिं बार। 

जो नहिं फिरिहैं राम लखन सिय, होइहि का करतार। 
गुरु के कहे फिरहि रघुनन्दन, जननिउ बचन न टार। 
राखि राय रुख चलिहैं मुनिवर, मातहूँ मोहिं का तार। 
मोर अधम की बात कहै का, विधिहु बाम वरियार। 
रक्षक मेरी राम पनहियाँ, तिन बिन कौन उबार। 
सिय रघुवीर कृपहिं सो प्रगटी, लीन्हे सब छर भार। 
जल संकोच जिमि मछली हर्षण, भरत दुखी मन मार। 


(१३७९) 


भली भरत की प्रीति प्रतीति। 

दीन-दशा भल भाव निरखि के, सद्गुरु शिष्यन मीति। 
प्रभुते कहे भरत अति दुखिया, आये शरण सभीति। 
मोंहि वस किये रहनि ते अपने, लगत होय तिन जीति। 
सुनतहिं राम कहे रुचि रखिहौं, कहिहैँ जस हिय हीति। 
राउर जेहि पै अस अनुरागैं, तेहि पै मम अति प्रीति। 
जनक दूत तेहि समयहिं आये, खबरि कहे जस बीति। 
सब मिथिलेश अवाई हर्षे, केकइ सकुचि कुकीति। 
नृपहिं मिलन गवने दाशरथी, हर्ष समाज सहीति।. 


वन लीला ६३७ 


(१३८०) 


सानुज रामहिं निरखि महीपति, हा कहि देह विसारी हैं। 
विरह विकल लक्ष्मीनिधि व्याकुल, पीछे गिरे पछारी हैं। 
सिद्धि सुनैना पुरजन परिजन, भीगे अँसुवन धारी हैं। 
प्रणमि सहानुज जनकहैं भेंटे, प्रभु समाज सुख सारी हैं। 
वारि विलोचन अरसि परसि के, सबकी किये सम्हारी हैं। 
भूप दण्डवत किये वशिष्ठहिं, तिया तनय सहतचारी हैं। 
हिय लगाइ चारहु जामातन, निरखि नयन जल ढारी हैं। 
युगल समाज परस्पर मिलितहु, शोकित सबहिं निहारी हैं। 
चले लिवाय विनययुत रघुवर, कुटि प्रदेश अविकारी हैं। 
शोक वचन काढ़त मुख हर्षण, निकसत आह अपारी है। 


(१३८१) 


शोक सरित सब जात बहे, नयनन नीर न थाह थहे। 

आश्रम उदधि मिली दुख वहिता, संगम शोक न जात कहे। 
बूड़ि गये बिन केवट सिगरे, नहिं नैया. पतवार लहे। 
मातु-सचिव-गुरु-जनक से ज्ञानी, विकल भये दुख सिन्धु ढहे। 
रोवत. हिचकत लेत उसासे, प्राण अबहि जनु कढ़न चहे। 
जनक दशा कहि जाय न कैसेउ, सह परिवार न धीर अहे। 
दशरथ मरण गवन वन प्रिय को, सालत उर सब भूलि रहे। 
राम कृपा लहिं धीरज मुनिवर, नृपहिं बुझावत हाथ गहे। 
कछुक काल कछु ढांढ़स बांधे, भूष' प्रेम की मूर्ति. महे। 


६३८ बन लीला 
(१३८२) 


मुनि निदेश लहि लोग जहाँ तहँ उतरे। 

किये सबहिं मंदाकिनि मज्जन, नृपति मरण बहु शोग। 
अन्नअशननहिं उचितजनक कहं, इतै चहिय जप जोग। 
ऋषिहुकहे जल लियेन तेहि दिन, निमिपुर के कोउ लोग। 
भोर भये नितकर्म किये सब, तेहि अवसर वनलोग। 
कन्द मूल फल भरि भरि कामर, लै आये व्रत योग। 
रघुकुल गुरु पठये जहँ भूपति, पाये सबहिं सो भोग। 
हर्षण सोचत पुर फिरि हरिहैं, का प्रभु विरह को रोग। 


(१३८३) 


पीये पीये विरह रस प्यालाजी। 

सिया दरशको श्री निधि आतुर, चले विकल तेहिं शालाजी। 
भ्रातहिं-देखि भगिनि उठि हरवर, भेंटी बनी विहालाजी। 
लखत सियहिं लक्ष्मीनिधि विलपत, बन दुख करि करि ख्यालाजी। 
कहत कठोर हृदय मैं लाड़िलि, प्रीति कियो जग जाला जी। 
हाय पंकसम उरहु न विदरेउ, तुमहि हेरि यहि काला जी। 
देखी दुखी श्री सिय समुझाई, भैया नेह निहाला जी। 
भरि वात्सल्य सुबन्धु दुलारेव, कहेउ धन्य निमि बाला जी। 
तुम' समान तुमहीं हौ हर्षण, कीरति बढ़ी विशाला जी। 


वन लीला 


(१३८४) 
श्री निधि जाइ कौशिला वन्दे। 
तैसहिं प्रणमि सुमित्रा केकइ, रानिन अन्य अमन्दे। 
व्याकुल वदत हाय कहूँ पैहों, दशरथ प्यार सनन्‍दे। 
राम मातु दुलराय अंकलै, समुझावति तजु इन्दे। 
मोर अभाग सबहिं दुख दीन्ही, विधिहु वाम स्वछन्दे। 
यहि प्रकार कहि सुनि लहि प्यारहिं, जनक सुवन निमिचन्दे। 
राम लखन अरु रिपुहन भरतहिं, मिले विरह फँसि फन्दे। 
हर्षण करुणा रस उमड़ायो, श्याल भाम जग बन्दे। 
(१३८५) 
निज निज भावहिं वरणे चारौ। 
जनक सुवन सुनि प्रेम विवसं है, सिगरी सुधिहि विसारो। 
चारिउ भ्रातन भाव समुझि उर, मन वाणी बुधि पारो। 
विधिहरि हरमति तरकि सकै नहिं, तिनके हिय अनुहारो | 
कहे सुने समयहिं अनुसारी, हिलि मिलि निमिको वारो। 
निज थल पहुँचि नारि ते वरण्यो,.चारहु भाम विचारो। 
सुनत सिद्धि पतिते प्रिय बोली, धनि धनि चार कुमारौ। 
हर्षण तिन सम तेई सत्यहिं, त्रिभुवन नहीं निहारो। 
|; (१३८६) 
सिद्धि कही ननवोई हमारे। 
वेद तत्व चारहु सुख कन्दन, योगि:रमत जहँ जा रे। 


६३९ 


दंइढं वन लीला 


पगे परस्पर परमा प्रीति, विधिं हरि हर गुण गा रे। 

प्राण-प्राण इक एकन केरे, इक एकहिं सब वारे। 

निज सुख त्यागि.बन्धु सुख चाहत, मन बुधि ते सब पारे। 

त्यागी परम विरक्त विकाशे, मुनि रहनिउ तहँ हारे। 

अवध राज कन्दुक कर दोउ, राम भरत खेलवारे। 

इत ते उत उत्त ते इत फेकहिं, पदप्रहार सुकुमारे। 

हर्षण दम्पति विजय भरत की, चाहत निमि उजियारे। 
(१३८७) 

कौशिल्या को सुनि सावकाश री। 

सिद्धि सुनैना आतुर गवनी, सिय विरहहिं उर प्रवास री। 

राम मातु उठि आगे भेंटी, लै सब अन्त: निवास री। 

हृदय दाह मन मलिना बैठी, कोउ कछु न कहै उदास री। 

नृपति मरण प्रभु गवन विपिन को, सुधि करि विलयत हरास री। 

राम मातु कह अहौं अभागिनि, वधू पुत्र वन निकास री। 

जेहिते जग कहूँ क्लेश भयो बहु, अजहूँ नहिं तन विनाश री। 

निज मुख तुमहिं दिखावों हर्षण, मन महँ लाजहु न भाष री। 
(१३८८) 

सुनत सुनैना आह भरी। 

विधि करतूति कठोर निरूपी, कही सो धीर धरी। 

बीते निशा अवशि दिन होइय, पूरि प्रकाश अरी। 

तिमि बड़ विपति गये सुख अड॒हैं, सब लहि सुखद घरी |. 


बन लीला 


वन ते आइ अवध सिय रघुवर, सुख दै शोक हरी। 
एक छत्र महि करिहैँ राजहिं, विजय विभूति बरी। 
यह सब यागवल्क कहि राखे, सत सत बात सरी। 
हर्षण सहत समय को काटहिं, आगे आस करी। 
(१३८९) 

विधि जस राखे तैसे रहों। 

राम मातु कह बोयो जो जो, सोइ सोइ फलहिं लहाँ। 
भरत सोच मोंहि केवल दुखवै, हिय की कहा कहाँ। 
राम बिना वे जिऐं अवध वसि, संशय सरित बहाँ। 
जो नहि राम फिरहिं वन ते तौ, प्रभु सँग भरत रहौ। 
लखन फिरहिं पुर रक्षन हेतहिं, जो मन नृपति चहौ। 
समयपायमिथिलेसहिं कहिबी, जेहिंनहिं दाह दहां। 
भूप सहाय ईश की दाया, कुसमय काटि रहाँ। 
कही सुनैना दीन बड़ाई, सिद्धि स्वयं सब हों। 
हर्षण सेवक नृपति सबहिं विधि, शंभु कृपा निबहौ। 


(१३९०) 
यहि विधि कही सुनी निमि रानी। 


६४१ 


सियहिं चलन हित विनय को कीन्ही, जोरि सरोरुह पानी। 
सुनत कौशिला आयसु दीन्ही, तजि सँकोच मन मानी। 
जाहिं लिवाय थलहिं सह भगिनिहु, या में कहा है हानी। 
हिल मिलि सबहिं सुनैना सिय लै, चली थलहिं अतुरानी। 


६४३ नकल 


देखि जानकिहिं परिजन पुरजन, भये दुखी दृग पानी। 
करत प्रणाम सियहिं उर लाये, जनक आँख अँसुआनी। 
राम प्रेम बिन ज्ञान अकारथ, भूप भले विधि जानी। 
हर्षण प्रीति प्रवाह बहे हैं, ज्ञान विराग भुलानी। - 
(१३९१) 

पुत्रि पवित्र करी कुल दोऊ। 

लोक वेद बुध सम्पति रहनी, धवल सुयश सुख मोऊ। 
सुरसरि कीर्ति जीति तव कीरति, त्रिभुवन जानहिं जोऊ। 
साधु समाज सुनत अरु गावत, आनंद सिन्धु समोऊ। 
सुनत सिया सकुची उर भारी, मातु अंक तन दोऊ। 
भाभि भ्रात मिलि पुरजन परिजन, देख कृपा को गोऊ। 
सियरूख जानि मातुपितु संमत, श्रीनिधिसिय सँग होऊ। 
दिय पहुँचाय कौशिला गेहहिं, लौटे हर्ष न रोऊ। 


(१३९२) 


भरत मन सोचि सोचि के नाहक। 

दुखी होय हिय में अकुलावत, कहे गुरु गुण ग्राहक। 
जनकहु कहे धीर को धांरहिं, मुनि की कृपा अहेत। 
सार सम्हार करें सब तिहरी, तजु संशय कुलकेत। 
अंतरयामी जिय की जानत, प्रीति प्रतीत तुम्हार। 
करिहैं सोइ सत्य रंघुनन्दन, जो कहिहौ उर धार। 
सुनि सुख मानि धैर्य धरि हिय मैं, बोले सोउ प्रणाम। 


वन लीला ६४३ 


कुल गुरु कृपा सहाय नृपति की, हर्षण चहत गुलाम। 
(१३९३) 

हे नूप, तुम ज्ञानिन सिर ताजा। 

शील “सँकोची प्रेम विवश है, सहत कष्ट रघुराजा। 
संत शास्त्र श्रुति सम्मत नीके, जानहु तुम सब भाँती। 
राखि भरत रुख परहित साने, निश्चय करहिं सोहाती। 
सुनि वशिष्ट के बैन भूप कह, गुरु आगे बुधि मोरी। 
राम-भरत की प्रीति प्रतीती, तरकि सके नहिं थोरी। 
शरणागत॒ वत्सल रघुनन्दन, अधमहिं आश्रय देवै। 
सो किमि भरत प्रपत्तिहिं निष्फल, करिहैं हिय गुनि लेवै। 
सहज दास गुण-धर्म भरत हिय, करहिं न प्रभु प्रतिकूला। 
हर्षण अवशि राम रुख रखिहैं, कहा कहाँ भ्रम भूला। 

(१३९४) 

मेरो मन यथा समुझ कहे देत। 

भायप भगति प्रतीति दुहुन की, विधि हरि हर नहिं चेत। 
सो मैं कहा कहां बिनु जाने, गुरुहिं उचित मुख भाख। 
आज्ञां अवसि सोउ सिर धरिहैं, अपने हिय महँ राख। 
या दोउ बन्धु सभा बिच बैठी, कहहिं सुनहिं उर भाव। 
निश्चय अवसि सोइ तहँ करिहै, मम विचार अस आव। 
मुनिवर सुनत भूप 'को संमंत, बूड़त नावहिं पाया 
हर्षण. कहे सभा कलह जोरी, ऐसेहिं होय सुझाव। 


६४४ वन लीला 


(१३९५) 


सभा बैठि प्रात: कृत्य निवाहि। 

सचिवसाधु गुरु विप्र जननि सब, पुरजन परिजन चाहि। 
मुनि प्रणाम करि चारहु भ्राता, बैठ उचित थल माहिं। 
कर सम्पुट सिर नत दीनासन, दृग-जल भरत सोहाहिं। 
कह वशिष्ट सुनियो भरताग्रज, भरत विनय कछु गाहि। 
पुनि जस समुझि परे सो कीजै, तुमहिं छोड़ गति नाहिं। 
कहे राम राउर जस आयसु, प्रथम करौ मैं ताहि। 
पुनि जा कहँ जस कहब गोसाँई, करिहैं तन पुलकाहिं। 
हर्षण भरत कहैं तौ उत्तम, तिन रुचि मम रुचि आहि। 


(१३९६) 


मुनि मै आपन कछु न विचारो। 

मैं अरु मम अनुजन को सर्वस, उन बिन जियब न प्यारो। 
मोहिं सहित प्रिय प्राणहिं तजिके, वचन राख पितु पारो। 
तिन्हके बाक तजहूँ सहि संकट, क॒हहि जो भरत पियारो। 
राउर आनि अहौँं मैं सत सत, तिन सुख स्वसुख निहारो। 
कहा करौ नहिं भरत के लागे, सबहिं करो सब वारो। 
सुनत वचन रघुवीर के गुरुवर, भरतहिं कह जनि हारो। 
हर्षण कहहु बन्धु सन हिय की, भय भ्रम शंक निकारो। 
सुनतहिं भरत परे प्रभु चरणन, पथ प्रपत्ति अनुसारो। 


वन लीला छह 


(१३९७) 
प्रभु तेरो भाइ भयौ भय दाइ। 
जेहि लगि वन वन फिरहु सिया सह, लिये लखन लघु भाइ। 
बिनु पदत्राण पंथ कुस कंटक, चलत पद्म पद आइ। 
जटा जूट सिर धरि वनि तपसी, कन्द मूल फल खाइ। 
कुस साथरि करि शयन कष्ट हा, सुठि सुकुमार स्वभाइ। 
कुलिस कठोर हृदय हा मेरो, निरखत नहिं विदराइ। 
अतिहिं दुखी को स्वांग करत खल, जीवत वदन दिखाइ। 
इतना कहत भरत महि मूर्छित, असुअन धार बहाई। 
हर्षण. अंक लिये रघुनंदन, पोंछे आँख जगाइ। 
(१३९८) 


देव तू दयाल दीन हौं दुखारी। 

हों महान अधम नाथ, ओघ अधघ प्रहारी। 
पाहि पाहि शरण पर्‌यो, द्वार तव भिखारी। 
कृपा दृष्टि सतत रहै, याच कर पसारी। 
तोहि छोरि अन्य गती, नयन नहिं निहारी। 
प्रभु कहाय नरक बसौं, सुखहिं सुख सम्हारी। 
चरण कमल सेव चहौ, प्रेम उर मझारी। 
नाथ बिना परम पदहु, नरक सम विचारी। 
कुटिल कर्म मोर उरहिं, धरे धनुष धारी। 
हर्ष कल्प कोटि शतहु, होय नहिं उबारी। 


६४६ | वन लीला 
(१३९९) 


तुमहिं बिन मोकहँ सब जग सूनो। 

कहौ भरत सत्यहिं निजहिय की, तुम बिन सुख दुख दूनो। 
सहि न जाय तव दैन्य दशा यह, देखि फटत हिय मेरो। 
काह करों नहिं तिहरे हेतहि, सबहि भाँति मैं तेरो। 
अब जनि अधम अनाथ कहहु मुख, श्रवण सुनन नहीं चाहें। 
केवल निज रुचि अवशि जनावहु, करहुँ वेगि सुख माहे। 
प्रभु मुख वचन भरत सुनि हर्षण, पुन: बन्धु पद लागे। 
प्रेम अश्रु प्रक्षाल जोरि कर, कहे वचन अनुरागे। 


(१४००) 


दुख सब दूर भयो इहाँ आये। 

जानि शरण सम्मुख जन रंजन, सबहिं भाँति अपनाये। 

पाप ताप दुख दोष नाशि करि, जिय की जरनि जुड़ाये। 

दूषण को भूषण करि निरखे, सुयश त्रिजंग बगराये। 

राखी रामसकल रुचि मोरी, जिमिपितु शिशुहित लाये। 
हारेहु खेल जिताय के राखे, रहे वारहिं ते दाये। 
होहुँगलिन मनकबहूँन निरखेउँ, खेलतउ खुनिस न आये। 
प्रभु समान प्रभुहीं जग जानैं, सम अतिशय नहिं पाये। 
कृपा सिन्धु करुणाकर स्वामी, पाय कुदासहु भाये। 
हर्षण जानत अंतर यामी, तदपि कहां रुचि काये। 


बन लीला ६४७ 


(१४०१) 


प्रभु बिनु मीत नहीं कोउ मोरे। 

जननिउ करी कुटिलपन मोहिं पै, जिमि अहिनी सुत को रे। 
सर्वत छीन अनाथ बनाई, मारि कलंक. थपोरे। 
दुखित दीन तव शरणहि ताक्यो, पर्‌यो आय प्रभु पौरे। 
सुखी भयो परशत पद पंकज, गई निधी मिल ओ रे। 
अब रुचि होत जो प्रभु मन मानै, फिरहिं अवध सँग मोरे। 
करहिं प्रजाजन रंजन हर्षण, चाहत जन जन तोरे। 
या प्रभुके बद हम बन जावहिं, मुरुकहिं नाथ आँजोरे। 
यात्रय भ्रातहु मिलि वन गवनहिं, लौटहिं प्रभु सुखबोरे। 


(१४०२) 


अब छन॑ छन की रुचि कहत प्रभो। 

तव रुख राखन में सुख सौ गुन, जानत उरहिं विभो। 
मम हित प्रभु संकोच न होवै, निज रुचि निरखि कहौ। 
मम दिशि देखि जो आयसु दैहैं, तौ मोहिं कष्ट अहो। 
आज्ञा सम नहिं स्वामिकी सेवा, सेवक सुखहिं लहे। 
सोइ प्रसाद सुखप्रद जन पावै, विनवत शरण गहे। 
सो न दास जो प्रभुहिं सँकोचै, निज हित लागि रहा।.. 
अह मम सन्यो स्वरूप विनाशत, हर्षण दुःख दहा। - 


६४८ बन लीला 


(१४०३) 
करि वर विनय चरण गहि रोये। 
आयसु देहिंनाथ निज मन की, तबहिं भरत सुख सोये। 
आरत हरण वचन सुनि आरत, बन्धुहिं अंक उठाये। 
अश्रु पोंछि पुनि प्यारि सूँघि सिर, बोले बचन अमाये। 

- कुसमय विपति परी हम तुम पै, बाँटै मिलि चित चाये। 
गुरु की कृपा भूपके तेजहिं, काटैं अवधि बिताये। 
पितु आज्ञा सब धर्म की टीका, पालहिं दोउ लव लाये। 
हर्षण चौदह वर्षहिं बीते, करब तोर मन भाये। 

(१४०४) 
समुझत हों यद्यपि अति नीके। 
मोर विरह अति असह शोक प्रद, तव उर उठई हीके। 
तुमहिं अवधि भरि अतिहिं कठिनता, डरपत है मन मोरा। 
तदपि करों का सहे ते बनई, आरज धर्म कठोरा। 
पितु मोहि तजे प्राण बरु छोड़े, निज वचनन के लागी। 
तिनके बैन मानि दोउ भाई, करें कर्म बनि त्यागी। 
ममरुख राखिचले तुम सब दिन, अजहूँ बात मम मानी। 
हर्षण जाय पुरी प्रतिपालहु, मम सुख हेतु सुजानी। 
(१४०५) 
दीन नाथ दिय मोर सुधारि। 
पतित उधारन प्रणतके पालक, वाँकों विरद विचारि। 


बन लीला ६४९ 


मन प्रसन्न तजि सकुच जो आयसु , दिये दास हित जानी। 
लाभ लहयो प्रभु संग गये को, जन्म सुफल कर मानी। 
अवसि अवधि भर अवधहिं सेइहौं, सेवासमुझि तिहारी। 
तव प्रताप उर राखि ताहि बल, करों पुरी रखवारी। 
बीते अवधि दर्श करि चरणन, सौंपहुँ गो सब रामा। 
हर्षण सेवक सहज स्वभावहिं, करिहौं टहहल अकामा। 


(१४०६) 
कोउ अस न कियो जस भरत किये। 
भरत सरिस नहि भ्रात जगत महँ, पुनि पुनि प्रभु कह अंक लिये। 
प्रेम मूर्ति गुण गेह सुहृदतम, अनुपम मोरे जीव जिये। 
उर लै पुनि दृग जल नहवायो, भरतहु पद प्रक्षाल दिये। 
दुहूँ की प्रीति परस्पर देखी, सुर नर मुनि जयकार किये। 
बर्षत सुमन देव भरि नेहनि, सुख सनि दुंदभि नाद किये। 
कहत राम हे बन्धु बीर वर, वचन बाण मम सह तो लिये। 
धन्य धन्य जननी तोहिं जनमी, त्रिभुवन तीर्थन तीर्थ किये। 
काह करौं कुसमय कठोरपन, भरत न कोसेउ हर्ष हिये। 
(१४०७) 
प्रभुजी मैं तो आनंद अतिहिं अघायो। 
सो सब जानत अंतर यामी, वचन न कहत बनायो। 
तव रुचि राखि परम पुरुषारथ, अरु परमार्थहिं पायो। 
पै अधार कछु चहत दास यह, सेवत जाहि सुभायो। 


६५० वन लीला 


अवधि पार पावौ भव-भंञ्जन, करहिं कृपा सुख दायो। 
गुरु समीष सकुचे रघुनन्दन, द्रुत मुनि आयसु पायो। 
दया द्रवित निज पाँवरि दीन्ही, भरत शीश उर लायो। 
श्रीराम: शरणं मम बोले, हर्ष वारि दृग छायो। 
(१४०८) 
प्रभु-पद पाँवरि शीश धरे। 
श्रीराम: शरणं मम कहि कहि, नृत्यत भरत अरे। 
- पुलक तनोरुह गद गद वाणी, नयनन नीर झरे। 
प्रेम प्रकाश पूरि थल॑ बीचहिं, सबहिं अँजोर भरे। 
सुर नर मुनि सब नृत्यन लागे, सकल सनेह ढरे। 
धन्य भरतकी प्रीति कहत सब, त्रिभुवन वसहिं करे। 
ब्रह्मरुप सिगरे ब्रह्म ज्ञानिहु, प्रेम प्रवाह परे। 
हर्षण दाँत तरे करि अँगुली, सोचत सबहिं खरे। 
योग-ज्ञान बिनु प्रेमके व्यर्थहिं, साधन सकल जरे। 
(१४०९) 
जाको रघुनन्दन अंग किये। 
तेहि की गति न त्रिदेवहु समुझत, प्रेम पीयूष पिये। 
हरि इच्छा प्रकृतिस्थ भये सब, तउ दृग नीर लिये। 
जाइ भरत पुनि बन्धुहिं बन्दे, विनवत सकुच हिये। 
तिलक साज सजि आन्यो इतहीं,तीरथ तोय लिये। 
तेहिं कहँ राज रजायसु नाथा, सुनि प्रभु वचन दिये। 


बन लीला 


बीते अवधि बिना नृप आसन, गिनहुँ अयोग हिये। 
हर्षण अत्रि मुनी के सम्मत, जल कहूँ धरहु प्रिये। 


(१४१०) 


लहि गुरु सम्मत प्रेम भरे। 

प्रभु-पद-पद्म पादुकनि लैकै, आनँद अतिहि अरे। 
करि अभिषेक तीर्थ के जलते, कनक के पीठ धरे। 
चन्दन पुष्प अर्पि दल तुलसी, पूजन सविधि करे। 
छत्र चमर लै सेवा किन्हीं, सुर मुनि सुमन झरे। 
अस सुख लहेव मनहु रघुनन्दन, नृप पद बैठ घरे। 
कियो यथा संभव सो उत्सव, दोउ दल सुखहिं भरे। 
सबहिं प्रशंसत भरत के भावहिं, हर्षण हृदय हरे। 


(१४११) 


अत्रि मते गुरू आयसु पाई। 


६४१ 


प्रभु पाँवरि प्रक्षालितं जलकहँ, बासन भरि लै चले त्वराई। 
कामदगिरि पश्चिम थल पावन, जेहिं अनादि सब मुनिन सुनाई। 
कूप खनाय तोय तहँ राखे, सुर नर मुनि सब जय जय गाई। 
भरत कूप धरि नाम ताहि को, सबहिं सुनाय कहे समुझाई। 
प्रेम सनेम निमज्जत जग जन, भुक्ति मुक्ति पडहैं सुखदाई। 
स्वयं सबहिं स्नान किये तहँँ, गवने आनंद सिन्धु समाई। 
भरतहु हर्ष समाजहीं लीन्हें, आये जहाँ सिया- रघुराई। 


६५२ वन लीला 
(१४१२) 


बसे दल दोउ हिय हरि हरि हरि। 

राम-अत्रि-गुरु आयसु लहिके, हर्ष हिय भरि भरि भरि। 
विहरत गिरि कानन चितकूटी, जीव-प्रिय करि करि करि। 
वन कुसुमित अरु झरना झाँकत, झंरत जल झरि झरि झरि। 
सादर सुर मुनि प्रणमत सेवत, भेंट बहु धरि धरि धरि। 
हर्षत निरखि राम पद अंकहि, अश्रु दृग ढरि ढरि ढरि। 
पाँच दिवस महँँ सब सब देखे, भिलल्‍ल संग चरि चरि चरि। 
निरखि राम छन सम दिन जावत, दोष दुख जरि जरि जरि। 
हर्षण लगत न जावें इतते, उर विरह डरि डरि. डरि। 


(१४१३) 


भल दिन समुझि राम निज मन में। 

गुरु सन कहे सकुचि सिर नत है, कष्ट सहत सब बन में। 

आप हइहाँ पितु सुर पुर माहीं, अवध सून यहि छन में। 

जो प्रभु चहैं सबहिं लै गवनै, छमहि कह्मो बहु वन में। 
सुनत वशिष्ठ सबहिं समुझाये, चलनि चहिय गुनि मन में। 
हंरि-इच्छा अरु सुनि गुरु आयसु, सबहिं सने विरहन में 
कहा करें न बसाय तहाँ कछु, नयन भरे असुअन में। 
हर्षण चलन साज सब साजे, दु:ख भर्‌यो जन जन में। 


वन लीला 


(१४१४) 
जनक कुँअर प्रभु पहँ विहाल। 
चरण टेक विरहातुर याचत, बन वसि होहूँ निहाल। 
कहे जनक हे प्रिय जन रंजन, तिहरे सरहज श्याल। 
नव पद-पंकज भ्रमरी भ्रमरा, तजन नं चाह रसाल। 
राम-लखन सिय सेव बनहिं बसि, करन चहतयहि काल। 
सुख सह जननि जनक की आयसु, पाये दीन-दयाल। 


६५३ 


होहूँ अवध महँ भरतहिं सेवत, कटिहैं दिवस कराल। . 


हर्षण श्वसुर वचन सुनि रघुवर, बोले वचन विशाल। 
(१४१५) 

जो मैं सो तो कुआँर कहबैं। 

जो हैं कुआँर सोइ मोहिं मानै, मन की बात बतावें। 

एक आत्म दुइ देह प्राण इक, लीला हेतु लखावें। 

बने परस्पर चन्द्र चकोरा, मुख निरखत सुख पावै। 

इक इक की सुख अरु इच्छा, निज सुख चाह बुझावै। 

मम बनवास इनहिं को वासा, शंक न नेक समावै। 

इन पुर रहब हमारो रहिबो, छोड़ सकुच समुझावै। 

मम रुचि राखि रहहिं ये मिथिला, हर्षण हिय हषवि। 
(१४१६) 


राम वचन सुनि लागि समाधी। 
लक्ष्मीनिधि स्थिति भै एकी, द्वैत दशा नहिं बाधी। 


६५४ वन लीला 


सब कहूँ कह प्रभु लखहु कुँअर को, मोहिं में चित्त समाये। 
भिन्न रहे नहिं काह करों मैं, अस कहि नाथ जगाये। 
कुँअरहिं पकड़ि गए एकान्तहिं, लीला शक्ति दिखाई। 
विधि हरि हर सह सब संसारा, जेहिं वश नचत गोसाई। 
श्री निधि लखे अपुन को मिथिला, रामहिं वन को वासा। 
प्रभुकह एहि नहि मेटि सकै कोउ, गबनहु पुर सुख रासा। 
हर्षण हाँ कहि किये प्रणामहि, मोचत नयनन बारी। 
हरि इच्छा बलवान समुझ हिय, कीन्हे द्रुतहिं तयारी। 
(१४१७) 

भक्त बछल प्रभु विरद तिहारो। 

सिखडइय मोहिं अवध वसि अचरत, होय मोर निस्तारो। 
कर्ता कारयिता- सब तुमहीं, हों अबोध अति वारो। 
औरहु एक विनय मम स्वामी, सुनिये अधम उधारो। 
बीते अवधि प्रथम दिन जो मोहिं, दिये न दर्श उदारो। 
तौ प्रभु मोहिं जियत नहिं पैहैं, पीछे जो पग धारो। 
हों लघुबन्धु नाथ को सत्यहिं, वृथा न बचन उचारो। 
अस कहि भरत चरण गहि रोये, हर्षण विरह विदारो। 


(१४१८) 


जस तस अहहिं प्रभो हम तेरे। 
मेरी लाज तुमहिं को रघुवर, राखें दूर या नेरे। 
बारहि ते तव शरण गही-है,अन्य आस नहैिं मेरे। 


बन लीला 


प्रभु-पद-पाँवरि-सचिव बन्यो मैं, बसौं अवध प्रभु प्रेरे। 
अवधि बीत बिन दर्शन पाये, प्राण रही नहि गेरे। 
सिसकत भरत परे प्रभु चरणन, विरह-विषाद के घेरे। 
माँगत विदा नमन करि पुनि पुनि, अंक लिये हरि हेरे। 
प्रेम अश्रु अनुजहिं नहवाये, हर्ष हियहिं दे डेरे। 


(१४१९) 


प्रभु लै अंक भरत. कहूँ प्यार। 
राजनीति की सीखहिं दैके, कहे वचन सुख सार। 
अवधि बितै प्रथमहिं दिन अड॒हौं, देखन वदन तिहारा। 


तुमहि लखे बिनु जियव न हर्षण, मानहु वचन हमारा। . 


जाहु अवध अबसहित समाजहिं, किहेउन सोच खभारी। 
मुनि-मिथिलेश रहत तजि शोकहिं, हम तुम रहें सुखारी। 
सुनत भरत पुनि पद लपटाने, विरह व्यथा बढ़ि आई। 
राम लिये उर लाइ नयन भरि, दीन्ह विदा मुरझाई। 
(१४२०) 

लछिमन जात भरत को जाने। 

सादर किये प्रणाम प्रेम भरि, सोउ हिय लै लप्टाने। 
रामहिं मिले प्रणमि रिपुसूदन, नयन नेह जल आने। 
प्रभुउर लाइ प्यारि सिख दीन्हे, भरतहिं मोंहिं करि माने। 
सुयस॒ धवल जग होइहि तोरा, जाहु अवध सुख साने। 
पुनि शत्रुघ्न मिले निज बन्धुहिं, कर प्रणाम विरहाने। 


६५६ वन लीला. 


लखन सप्रेम उरहिं तेहि लैके, दिये विदा विलगाने। 
बन्दे सियहिं बहुरि दोउ भाई, लहि आशिष विलखाने। 
हर्षण चले नयन जल भिगवत, भूमिहिं भान भुलाने। 
(१४२१) 
रामलखन सब मातन भेंटे। 
परि परि पगनि प्यार अरु आशिष, पाये प्रेम लपेटे। 
पुनि गुरु गुरु-पत्निहिं प्रणणी, पदरज सिर धरि लीने। 
सबहिं संभार करव निज पुरकी, विनती बहु विधि कीने। 
जनक सुनैना श्रीनिधि सिद्धिहें, सह समाज दोउ भाई। 
मिले यथोचित विरह बहे सब, करुणा वरणि न जाई। 
जेहि लखि पशु पक्षिहु अकुलाने, लता वृक्ष कुम्हिलाये। 
दस दिशि चीतकार रव छायो, हर्ष कहै किमि गाये। 
(१४२२) 
सिय विरहाइ भेंट सब सासु। 
कह कर जोरि सेव ते वंचित, भई अहो सुख नाशु। 
करि प्रणाम शुभ आशिष पाई, विरह न जाई प्रकासु। 
बहुरि वशिष्ठहिं तियसह वन्दी, आशिष पाइ हुलासु। 
जननि जनक निज भ्राता भाभिहिं, मिली वियोग विकासु। 
दुहु समाज की औरहु नारिन, भेंटी पहुँचि सकासु। 
करुणा कटकड उतरि तहाँ हठि, सब कहूँ कीन्ह हरासु। 
पुनिपुनि हिलि मिलि हर्षण सबहीं, किय प्रस्थान उदासु। 


(१४२३) 


मुनि पहुँचावन हित नव नागर। 

जात चले करुणा रस बोरे, यद्यपि सुख के सागर। 
प्रीति रीति जानत जगबन्दन, भक्त बछल गुण आगर। 
मँदकिनि तीर पहुँचि गुरु फेरेउ, लौटे कुटी उजागर। 
विरह विकल बह वारिविलोचन, स्वजन बिना दुखलागर। 
रामलखन सिय दशा बिलोकी, जड़ चेतन दुख पागर। 
सुर समुझाय शरण पुनि लीनी, विनती किये मुखागर। 
सुन रघुनाथ अभय तिन्ह दीनी, गये देव निज आगर। 
हर्षण अत्रि आदि प्रभु पूछी, गवने गेह उजागर। 


(१४२४) 


भरत सिर-भूषण पाँवरि कीने। 

जात चले सिय रामहिं सुमिरत, नेह नयन भरि लीने। 
जनक सुवन संग राम चरित्रहिं, कहत सुनत तन छीने। 
तैसहिं नृप वशिष्ठ मुनि कौशिक, राम बिरह रस भीने। 
राम मातुसह तिमि निमि रानी, पुरवासी अति खीने। 
गिरि अदर्श गुनि किये दण्डवत, प्रभु मंगल लव लीने। 
जनित वियोग कष्ट करि अनुभव, चलत कृशित बल हीने। 
गुरु आज्ञा सब चढ़े वाहनहिं, पहुँच प्रयाग अधीने। 
आये अवध बसत मग जहूँ तहँ, हर्षण निधि बिनु दीने। 


श्पट वन लीला 
(१४२५) 


भूप-सचिव-गुरु सबहिं बोलाये। 

पुरजन परिजन प्रजा समूहहिं, समाधान करि स्ववस बसाये। 
निजनिज काज सबहिं जन ओधे, जो परिचारक जो पद पाये। 
सुदिन शोधि गुर सम्मत भरतहु, नूप आसन पादुका पधराये। 
छत्र चमर लै सेवा कीन्हे, पाँवरि-मन्त्री निजहिं बनाये। 
मातु सेव रिपुहन कहँ सौंपे, औरहु कार्य समय जो आये। 
राज कार्य सब चलत सुचारु, जेहि ते प्रजा अनंद अघाये। 
हर्षण भरत भुआलहिं लहिके, सबहिं सुखी जनु दशरथ पाये। 


(१४२६) 


गुरु ते पूँछि भरत सिर नायो। 

नन्दि-ग्राम करि पर्ण कुटीरहिं, भुई खनि गुफा बनायो। 
कुससाथरि अरु अजिन वसन करि, कन्दमूल फल खाये। 
जटा जूट सिर धरे संयमी, व्रत लखि मुनि सकुचाये। 
प्रभु .पद प्रेम निरन्तर बाढ़त, नेह नीर दूृग छाई। 
अविरल रटत राम सिय नामहिं, कथा कीर्तन गाई। 
पूजत प्रिय श्री राम पादुका, अवधि दिनन चित दीने। 
पाँवरि आयसु कर पुर काजहिं, सेवा समुझि प्रबीने। 
दूबर देह दिनहिं दिन होवति, बढ़त तेज अनुरागा। 
हर्षण भुवन भरत सम भरतहिं, राम बन्धु बड़ भागा। 


वन लीला ६५९ 


(१४२७) 


अवध नर नारी प्रेम पसरि। 

राम दरशहित कर व्रत संयम, अहनिशि नाम पुकारी। 
कौशिल्या की दशा कहे को, आँखिन छाय अँधेर। 
गिनत अवधि दिन समयको काठति, पूत पतोहुहिं टेर। 
कछु दिन रहि पुर काज सम्हारी, जनक समाजहिं लीन। 
पूँछि भरत-गुरु-सचिवहिं सादर, गे मिथिला दुखि दीन। 
राज-काज अरु ज्ञान कहानी, हर्षण नहिं चित चाहि। 
पै प्रभु सेवा समुझि सम्हारत, बसे बिरह गृह माहि। 


(१४२८) 


जनक सुवन मन॑ धीर न आवै। 

राम सिया बन वसत कष्ट सहि, मोहिं गृह भोग भुलावै। 
राम श्याल सिय बन्धु भयो हा, प्रेमी कहि जग गाये। 
उचित न नेक वसव निज सदनहिं, भगिनि भाम जो भाये। 
असविचारि लहि गुरु पितु आयसु, तिय समेत अकुलाई। 
कमला तीर विपिन करि कुटिया, मुनिव्रत लिय अपनाई। 
संयम नियम कठिन करि सहजहिं, भोगन भान भुलायो। 
हर्षण हेरि सखन अरू भ्रातन, सोइ नेम व्रत भायो। 
पुर नर नारि देश के सबहीं, राम दरश लय लीने। 
करत नेम उपवास गृहहिं बसि, अवधि समय चित दीने। 


६६० वन लीला 


(१४२९) 
जब ते भाम भगिनि तजि आये । 
तब ते जनक सुवन बसि वन में, विरह के सिन्धु समाये। 
पर्ण कुटी महि खनि कुश डसिके, रहत जटा सिर लाये। 
कन्द मूल कहँ खाइ मुनिन बढ़, व्रत संयम अपनाये। 
सादर राम पनहिंया पूजत, जेहिं सिधि कोहवर पाये। 
विरह दशा दश प्रगटन नित नित, सिगरो भान भुलाये। . 
झरत नयन जल अहनिशि शोकित, साबन भादों भाये। 
रटत राम सिय सात्विक चिन्हन, हर्षण तन दरशाये। 
(१४३०) 
उत प्रभु वसत गिरि चित्रकूट। 

. अमृत मय कर चरित अलौकिक, गुप्त प्रगट कल्याण बूट। 
सुख बिलास थल आनँद वर्धन, विदित सु महिमा चार खूट। 
राम लखन सिय सुरति अवध के, झरत वारि दृग प्रेम पूट। 
मुनि समूह बिच बैठे सोहहिं, कबहूँ ध्यान धर नाहिं टूट। 
विपिन विहार कबहुँ सो करहीं, खाब पियब कहूँ जात छूट। 
सरित निमज्जन कबहुँ केलि युत, पुष्प चयन कहूँ करत जूट। 
नयन वन्त बनचर सुख पावत, हर्ष मनहु बड़ निधिहिं लूट। 


(१४३१) 


सुर पति पुत्र वधू विचारि। 
सखिन संग चितकूटहिं आई, राम मुखहिं निहारि। 


वन लीला 


सफल मनोरथ नृत्य गान करि, सेइ प्रेम पसारि। 
गई भवन वरणत गुण गानहिं, तन मन सुधि विसारि। 
सुन्दर श्याम सलोनी मूरति, झूलति दृगन मझारि। 
प्रेम चिन्ह बर वदन दिखावहिं, छिपये छिपे न हारि। 
पति के पूँछे सबहिं बताई, जेहि विधि भइ सुखारि। 
सुनि जयन्त अमरष करि हर्षण, वैर प्रभु ते धारि। 


(१४३२) 


विहरत बन सिय-पिय सुख कन्द। 

निज करकंज चयन करि सुमनन, भूषण रचि नृप नन्द। 
अरसि परसि सीतहिं पहिराये, सादर सदा स्वछन्द। 
मैन शिलाको तिलक कियो पुनि, सिंगार्‌यो मुख चन्द। 
प्रेम पगे प्यारी अर प्रीतम, मुसकत मधुरे मन्द। 
ललित मंजु नव पल्‍लव डासी, फटिक शिला सानन्द। 
एक जगैं इक पौढ़ि परस्पर, सिर रखि अंक अनन्द। 
तेहिं अवसर तहँँ गयो जयन्ता, हर्षण हिय बहु द्वन्द। 


(१४३३) 


अभिमानी काक को रूप गही। 

सठ चाहत रघुपति बल देखन, सुर पति पुत्र सही। 
सीतहिं चरण चोंच हति पापी, तरू पर बैठ वहीं। 
चल्यो रुधिर प्रभु जानि देखि तेहिं, सींकहि धर धनु हीं। 


६६२ वन-लीला 


प्रेरित मंत्र ब्रह्म शर बनिके, छुटि गो सो तबहीं। 
भागि काक पितु पुर शिवलोकहिं, गोअज-लोक दही। 
फिरा श्रमित सब लोकन भय भरि, बैठन कोउ न कही। 
राखि सके को राम को द्रोही, तेहि भै अनल मही। 
देखि दुखी तेहिं नारद हर्षण, दाया सरित बही। 
पठये तहँ जहँ प्रणतन पालक, सो चलि शरण चही। 


(१४३४) 
अब प्रभु तेरी शरण में आयो। 
मैं मति मन्द नाथ प्रभुताई, जानि के वैर बढ़ायो। 
तजि अभिमान पुकारत आरत, त्राहि त्राहि गोहरायो। 
मोकहँ ठौर कतहूँ नहिं कहि कहि, पर्‌यो भूमि भहरायो। 
दुखमय वचन सुनत तहँ सीता, पति सों विनय सुनायो। 
पाहि पाहि एहि दीनहिं रघुवर, दीनबन्धु श्रुति गायो। 
सुनतदयामयि प्रिया की वाणी, जरत ते काक बचायो। 
यदपि वधन के योग द्वुतहि पै, प्रभु कृपालु करूणायो। 
एक नयन करि तज्यो तुरन्तहिं, शर अमोघ बतरायो। 
हर्षण ताहि भजसि सठ मनुआ, पतितन जेहि अपनायो। 
(१४३५) 
प्रभु नित चित्रकूट गिरि भीतर। 


अति अवकाशजहाँरम्यस्थल, विहरत सियसह प्रमुदित प्री तर। 
गंगादिक शुचि सरिता सिगरी, वन देवी धरि नर तिय रूपा। 


वन लीला ६६३ 


औरहु जे गंधर्वि किन्नरी, सेवहिं सियहिं. सुभाव अनूपा। 
विविध भाँति करि लीला लोनी, नृत्य वाद्य संगीत रिझाई। 
जेहि विधि सुखी रहैं दोउ दम्पति, सेवहिं निज परिकर की नाई। 
जानत संत रसिक गिरि लीला, कामद रास रहस्यहिं गाये। 
गोपनीय हर्षण तउ आजहु, कोउ कोउ प्रेमी अनुभव पाये। 


(१४३६) 


जनम के दिन प्रातहिं श्रीराम 

चैत्र शुक्ल नवमी गुनि सोचत, जो मैं रहत स्वधाम। 

वर्ष ग्रन्थि मम मातु मनावति, उत्सव मचत तमाम। 
हाय उहाँ जननी दुख पाई, इहाँ विधी मोहिं वांम। 
असविचारिसुधि भूलिधरे सिर, सियअंकहि अभिराम। 
चित्त गगन देखे जनन्मोत्सवं, आनंद लहे ललाम। 
अनुजनयुतनिज मन्दिर सोहे, सिया विराजति वाम। 
जननिजनक सुख सिन्धु समाये, पुरहिं परम विश्राम। 
पुनि जगि प्रियहिं सो दृष्य सुनाई, हर्षण कियनित काम। - : 


(१४३७) 


मुनि पत्नी वन देवि सिधाई। 

मंगल द्रव्य साजि -सुख सानी, रघुवर जन्म मनाई। 
वर्ष ग्रन्थि मुनि वेद उचारत, बाजी विपुल बधाई। . 
झरत प्रसून देव नभ ऊपर, नृत्यहिं सुर तिय गाई। 


६६४ हि वन लीला 


कॉल भिल्‍ल-भल प्रेम दिवाने, निज तन भान भुलाई। 

अठपट वाद्य गीतहूँ अटपट, नचे तियन सह आई। 

'जड़ चेतन सब भये प्रेमबस, प्रेम मूर्ति प्रभु पाई। 

निरखि नेह सिय रामहु रीझे, प्रीति रीति दिखराई। 
(१४३८) 

प्रभु तुम दीन को कियो वरण। 

भक्त सुवांछा कल्पतरु तुम, बानि अशरण शरण। 

मोरे कुटिहिं आय अपनावौ, सेउँ सुंखभरि चरण। 

बांके सिद्ध-हृदय को लखि के, कृपा वारिध ढरन। 

अनुज सिया सह तेहि के पहुँचे, पूरि मुनि को परन। 

आवत जानि प्रभुहिं सो भूल्यो, नृत्य नयनन झरण। 

प्रेम विभोर कुटीर प्रवेशी, सेव सुख भरि चरण। 

- प्रेम मूर्ति कहँ प्रेमहिं दीन्हे, हर्ष हिय को हरण। 
(१४३९) | 

सबहिं मोहिं जानै होइय भीर।. 

मिथिला अवधहु ते बहु लोगा, आवत जात अधीर। 

असविचारि मुनियनमिलिरघुवर, अनुज सिया सँग वीर। 

चित्रकूट ते बिदा कराई, गये अत्रि मुनि तीर। 

करत प्रणाम देखि दोउ भाइन, वर्षत लोचन नीर। 

पुलकि उठाय .उरहिं लपटाये, मोहे श्याम शरीर। 

आशिष लहि रहिके तेहिं आश्रम, चलन चहे सुख सीर। 


वन लीला 


मुनितियपतिव्रत धर्मको वरंणी, नमत सियहिं मिलिथीर। 


६६५ 


स्तुति करि प्रभु भक्ति लिये ऋषि, चले हर्ष हिय हीर। 


(१४४०) 

मग मँह मारि विराधहिं राम। 

कृपा सिन्धु करि दया दैत्य पै, पठये अपने धाम। 
सुमन वरष सुर जयति पुकारत, आगे चले अकाम। 
सुखमय वाट देई महि सेवति, घन ते नहिं लग घाम। 
शीतल मन्दं सुरभि बह वायू, प्रकृति छटा अभिराम। 
आगे राम लषन चल. पीछे, बीच सिया सुखधाम। 
पहुँचि गये सरभंग के आश्रम, आतिथि लहे ललाम। 
प्रेम पाइ योगाग्नि जर्‌यो सुनि, प्रभु निरखत अविराम। 
हर्षण सो हरि धाम गयो पुनि, हरिहु चले अन्य ठाम। 


(१४४१) 


ज़ात वनहिं वन राम कृपाला। 

मुनिवर विपुल लगे सँग सोहत, लोचन लोभ रसाला। 
अस्थि समूह देखि रघुनन्दन, पूँछे दीनदयाला। 
निशिचर निकर सकल मुनि खाये, वरणे मुनिन विहाला। 
सुनि रघुवीर नयंन जल छाये, फरकत बाहु विशाला। 
करहुँ निशाचर हीन महीं मैं, कीन्हे प्रण तेहि काला। 
भुजहिं उठाये देखि प्रहर्षे, वर्ष सुमन सुर माला। 


हर्षण जय रघुनाथ की बोले, ऋषिन समेत निहाला। 


६६६ वन लीला 


न (१४४२) - 

ऋषि अग॑स्त को शिष्य सुजाना। 

नाम सुतीक्षण सुन्यो श्रवण निज, आय रहे भगवाना। 
मन क्रम वचन राम को दासा, लेन चल्यो अगवाना। 
नाचत गावत सात्विक चिन्हन, प्रगटेव प्रेम दिवाना। 
कहूँ आगे कहूँ पाछे जावत, भूलिं भूमि भहराना। 
,तरु के ओट लखत रघुराई, दौरि ताहि लपटाना। 
जागत नाहि जगाये कैसेहु, तव प्रभु मन अनुमाना। 
हृदय चतुर्भुज रूप दिखायो, सुनि अतिशय अकुलाना। 
हर्षण जागि लख्यो निज नाथहिं, परयो चरण सुखसाना। 

(१४४३) 

रघुवर ऋषिहिं लाय हिय माहीं। 

प्रेम पारखी प्रेम में बोर्यो, आँखिन अश्रु सोहाहीं। 
पुनि प्रणाम मुनि लखन जानकिहिं, गो लिवाय थल अपने। 
करि सेवन कछु दिन तहँ राख्यो, आनँद लहयो सुधापने। 
करि वर विनय प्रेम लहि मागेव, मम उर एड प्रभु वासा। 
एवमस्तु कहि राम चले पुनि, श्री कुम्भज ऋषि पासा। 
चतुर सुतीक्षण संग मह गवने, गुरु आश्रम नियराई। 
जाय प्रणामि मुनि ते कह आवत, इृष्टदेव रघुराई। 

. (१४४४) 
सुनत अगस्त कढ़े कुटि द्वार। 
श्याम गौर मंद मर्द मंदन के, जोरी -नयन निहार। 


बन लीला ६६७ 


करत नमन दोउ बन्धु उरहिं लै, पूजेउ आँसून धार। 
करि आतिंथ्य कछुक दिन राख्यों, मानि सुखन सुख सार। 
जेहि विधिंनिशचर नाशको पावहिं, कहहु सो यत्न उदार। 
सुनि प्रभु के अस वचन सो बोले, मोहि ते पूँछ विंचार। 
बिधि हरि हरहु भेद नहिं जानै, भूकुटि विलास संहार। 
दण्डक वन पुनीत चलि कीजै, करु पंचवटी विहार। 
तदपि हृदय आदित्यहिं. लीजै; हर्षण मन्त्र हमार। 


(१४४५) 


करि मुनि वरहि प्रणाम चले रघुवीर। 

पंचवटी नियराइ .मिले तहँ, गृद्धााज मति धीर। 
बहु विधि प्रीति दूढ़ाइ जटायु, कहेउ वसहु सरि तीर। 
गोदा निकट बसे प्रभु सुखते, कीन्हे पर्ण कुटीर। 
सेवत सुर प्रत्यक्ष औ ओटनि, स्वारथ सने अधीर। 
दण्डक वन भो परम सुहावन, परसत पद सुखसीर। 
कन्दमूल फल पुष्प भूमि भल, बहत वसंत समीर। 
ऋतु अनऋतु तजि तरुसब फलिगे, कुहकति कोकिलकीर।. 
हर्षण जेहि वन राम विंराजें, तेहि को भाग गंभीर। 


(१४४६)... 


राघौ जूं जब ते आय वंसे। है 
तबते भो वन मंगल दायक, सुरमुंनि भयहिं नशे 


६६८ रण लीला- प्रकरण: 


सुखसह ऋषि विचरतगिरि कानन, प्रभु प्रताप बल पाई। 
करि जप जोग यज्ञ व्रत संयम, धर्म ध्वजा फहराई। 
ईश-जीव-अरू. माया भेदहिं, अरु परमार्थ प्रभाव।- 
पूँछे लखन राम समुझावत, यथा तथ्य चित चाव। 
कर्म ज्ञान भल भक्ति रहस्यहिं, कहत सुनत सुख माहीं। 
कछु दिन बीत गये तहँ हर्षणे, शोक शंक भय नाही। 
(१४४७) 
रघुवर के चरण चिन्ह महि देख्यो। , 
दुष्ट हृदय रावण की बहिनी, मोहित निजमन लेख्यो। 
प्रभु पद अंक सहारे आश्रम, करि अन्वेषण आई। 
काम विवश भै श्याम वदन लखि, यद्यपि विधवा गाई। 
रवि-मणि रविहिं देखि जिमि द्रवई, तैसहिं द्रवी सुपनखा | 
सुन्दर वपु धरि राम सों बोली, बात बढ़ायके कनखा। 
ममसमनारिन तुम सम पुरुषहु, विरच्यो विधिहु विचारी। 
पति अनुरुप मिल्यो नहं त्रिभुवन, तेहि ते रही कुमारी। 
तुमहिं देखि कछु मो मन मान्यो, अबहिं बनौं मम नाहा। 
हर्षण रहहु अनन्द अमाये, करहु सुफल मम चाहा। 
| (१४४८) 
सियहिं चितय प्रभु कहयो मैं ब्याह्मौ। 
अहैं कुमार लखन लघु भाई, सोइ तुमहिं चित चाहयो। 
असकहि अनुज के पास पठायो, सो कह मैं प्रभु दासा। 


रणजलीला प्रकरण ह ६५५९ 


वे स्वतन्त्र चह नारि बरैं बहु, कौशल पति सुख रासा। 

मम ढिग लोहि सुपास नएकहु, सुनि खिसिआनि सकामा। 
रूप भयंकर' प्रगटि के दौरी, सीतहिं.खान कुवामा। 
तबहिं.राम लछिमनहिं बुझायो, करि संकेत स्व पाणी। 
समुझि किये बिन नासा काना, लखन लिये धनु पाणी। 
मनहूँ चुनौती रावण -कहँ दै, -पठये .परम प्रवीरा। 
रुधिर चुअत चिल्लात भगी सो, हर्ष भ्रात के तीरा। .... 


(१४४९) 


गई खर दूषन पै विलपाती। 

समाचार सब रोय सुनाई, कही न आपन बाती। 
सुनि त्रिसिरादि सहस्त्र चतुर्दश, लिये दैत्य उतपाती। 
अशुभ रूप तेहिं आगे करिके, पहुँचे जहँ खल घाती। 
लखि दानव प्रभु सियहिं छिपाये, रक्ष लषण भल भाँती। 
सजि सारंग कटि भाथ कसे हरि, शोभा सिन्धु सुगाती। 
देखि रूप. सर सके न छोरी, मोहें रिपु रस रातीं। 
राम केलि रुचि विवस भ्रमित सब, भिड़े परस्पर माती। ' 
हर्षण करि संग्राम मरे सब, बची सुपनखा ताती। 


(१४५०) 


रावण पहँ पहुँचि सुपनखा रोई। " 
तव भगिनि-सुनि: नासा काना, काटे नृप सुत दोई। ... 


६७० रण लीला प्रंकरण 


तिनके साथ नारि एक सुन्दरि, त्रिभुवन महँ नहिं कोई। 
सोइ हते खर दुषण त्रिशिरां, सहस चंतुर्दश खोई। 
निशिचर हीन धरणि वे करिहैं, समुझि परै जस जोई। 
सुनत दशानन जरेउ हृदय महँ, अशुभौ भें दुख मोई। 
तदपि गयों मारीच के नेरे, कहेउ कपट मृंग होई। 
पंचवटी चलु साथ हमारे, राज कुँअर जहँ ओई। 
प्रभु प्रताप केहि सो समझायो, हर्ष न मान्यो सोई। 
(१४५१) 

रघुवर इत जिय जुगुति बनाई। 

कन्द मूलहित लखन गये जब, सियहिं कहयो समुझाई। 
निशिचर नास करौ मैंजौं लगि, करहु अग्नि महँ वासा। 
पति रुचि सीता अनल समाई, छाया राखि प्रभु पासा। 
इक सम.रूप शील गुण रहनी, लखनहु मर्म न पाये। 
हरि इच्छहिं ते रण की लीला, करन सिया चितचाये। 
अकल अनीह यदपि प्रभु हर्षण, सुख स्वरूप अठयामा। 
लीलाकरि लीला. पुरुषोत्तम, तदपि लहैं विश्रामा। 

(१४५२) 

रावण मोहि न मारंहि सोच्यो। 

राम बाण ते मरब अतिहिं भल, मत मारीचहिं रोच्यो। 
खल सँग चल्यो हर्ष मन माहीं, देखिहीं द्वग रंघुराई। 
जेहि पीछे योगी जन धावतं, मम पीछे सो धाई। 


रण लीला प्रकरण ६७१ 


मुरुकि मुरुकि मुख पंकज पेखिहौं, जन्म सुफल जिय माना। 

होइ कनक मृग कुटियां आगे, चरन लग्यो तृण जाना। 

रुचिर मृगहिं लखि सिय कह स्वामिहिं, दृग-प्रिय मृग को भूपा। 

सत्य संध प्रभु वध कर एही, लावहु चर्म अनूपा। 
(१४५३) 

लखनहिं सौंपि सिया रखवारी। 

कटि निषंग कर साजि शरासन, चंले सुरन हितकारी। 

माया मृग छल बल बहु करिके, प्रभुहिं दूर दिय टारी। 

अंतरयामी करि शर लक्ष्यहिं, दिय मारीचहिं मारी। 

मरत प्रगटि निज देह दैत्य सो, हा हा लखन पुकारी। 

आरत गिरा सुनत तहँ सीता, लखनहिं जाव उचारी। 

प्रभु प्रताप सो बहु समझाये, तदपि हृदय नहिं धारी। 

मर्म वचन सुनि लछिमन बरबस, रेख खींच कुटि द्वारी। 

वन दिशि देव सौंपि द्रुत गवने, हर्षण जहँ धनुधारी। 
(१४५४) 

रावण यतिवर बंनि वेश को लाज। 

आश्रम सून देखि हित चोरी, श्वान संरिस कर काज। 

माग्यों भीषः रेंख के बाहर,सुनंतहिं सिया अवाज। 

दानि सिरोमणि अंतर यामिनि, प्रमुदित भीषहिं साज।' 

देन! लंगि 'है रेख के भीतर, सो न लियो मन माज। . 

रक्षन चर्म रेख-को नाकी, लखि तेहिंनिशिचर राज। : 


६७२ रण लीला ग्रंकरणः 


प्रगष्टि' रूप॑ लै-भाग्यो. सीता, भयभरि करति अवाज। 
अरे: दुष्ट रहु ठाढ-अबहिं प्रभु; हर्षण हन-&gt;लव-बाज। 
गम (१४५५) 
सियहिं पकरि सो यान चढ़ायो। 
हा रघुवीर करौं का अंबलां, दैत्य हर्‌यो दुख दायो। 
दया सिन्धु करुणा वरुणालय, करहु उबार हमारो। 
यहि विधि सिय'विलपति जिमि कुररी, आरत नाद अपारो। 
गृद्ध राज पहिचानि दौरि द्रुत, व्यथित क्रियो खल काहीं। 
देखि प्रबल सो पंखहिं' कीट्यो, फर्‌यो गीध भुइ माहीं। 
नभ पथ पहुँचिः अशोक तरे सिय, राख्यों यतन कराई।. 
हर्षण चहत: चन्द्र मुख निरखन, पै कबहुँक नहिं पाई। 
(१४५६) 
आवत इतहिं लखन लखि राम। 
शंकित प्रभु मिलि बन्धुहिं बोले, कियो उचित नहिं काम। 
मम मन सीता कुटिया नाहीं, सो कह खोर न माम। 
पहुँचि आश्रम सियहिं न देखी, विकल भये घनश्याम। 
इत उत गोदावरि के. ढूँढ़े, लह॒यो न खोज अकाम। 
कामी' इब भरि: विरह विषादहि, तजे तुरत सो -ठाम। 
पूँछत चले लता तरू पक्षिन, कोउ देखे मम वाम। 
मूर्छि भूलि सब देहहि गेहहि, कौन लखन-सिय नाम। 
हर्षण बहु लछिमन समुझाये, आंगे . चले स्वधाम। 


रण लीला प्रकरण 


(१४५७) 
वनहिं वन गवनत राम वियोगी। क कैफ 
आगे परयो गीध पति देख्यो, पंख कटे सुठि शोगी। 
सुमिरत प्रभुपद रेख सुहावन, प्रीति हृदय अधिकाई। 
भरि दृग नीर परशि निज करते, पूँछे राम सो गाई। 
नाथ गती यह दसमुख कीन्हीं, सोइ तव प्रिया चोराई। 
दक्षिण दिशि लैं सिया गयो सो, विलपत कुररि की नाई। 
दरशलागि प्रभु जियो अबहिं लगि, चलन चहत अब प्राणा। 
बचन सुनत करुणामय हर्षण, गीधहिं अंक में आना। 
(१४५८) 
कहा गुन वरणोौं गीध तिहारे। 
मोहि हित काह कियो नहिं पितुसम, हो मोहि प्राण पियारे। 
अस कहि अभश्रु नीर नहवावत, धूर जटान सो झारे। 
रक्त पोंछि निज चीर गृद्ध को, सुहलावत सुख सारे। 
परसत पाणि हृदय महँ लेवत, रघुनन्दन सब वारे। 
दीन दयाल देखि जन पीरा, अतिशय भये दुखारे। 
जेहि गोदहिं विधि हरहूँ ललचत, योगिन दुर्लभ गारे। 
ताही क्रोड जटायू विलसत, हर्षण दुख को दारे। 
(१४५९) 


रघुवर लीन्हे अड्डः. जटाई। ' 
कहत नयन भरिहौं तोहि पाये,पितहु मरण विसराई। 


६७४ * रण लीलों प्रंकरण 


अभय रहयो अबलों यहि कानने, भयों आज असहाई। 
तुम बिनु मोरे कौन इहाँ हा, अतिहिं अनाथ दिखाई। 
मोरे जान जियें जग कछु दिन, दिव्य देह अपनाई। 
करें कृतार्थ जगत के जीवन, हरिहर सुयश सुनाई। 
मोहिं ते लहैं पुत्र सुख आपहु, मोहि कहँ पितु सुखदाई। 
हर्ष गृद्ध प्रभु गोंद वचन सुनि, लहत पर्श मुसकाई। 
(१४६०) 

मेरी मति अति हीन है स्वामी। 

तिहरे अड्ड मरण सम सो प्रभु, तुलैं चार फल नामी। 
देहु बताय कृपाकर मोहिं कहँ, हौ तुम अंतर यामी। 
निरखि नयन सुनि श्रवण वचन तव, बैठि गोद अभिरामी। 
परश पाय मै जो सुख पावौं, लहैं न योगि अकामी। 
ऐसी मृत्यु छोड़ि जग जीवौं, मोहिं सम कौन हरामी। 
सुनत जटायू वचन धन्य कहि, कहे चतुर नभ गामी। 
निजसुकृतहिं ते लहि गति उत्तम, जावहु अब मम धामी। 
हर्षण सुनत गीध तन त्यागो, धर हरि रूप ललामी। 


(१४६१) 


गीध गयो हरि धाम हर्ष हिय। 
तेहिं की अंतिम क्रिया यथोचित, निज कर कीन्ही राम। 
वर्षि सुमन सुर प्रभुहिं सराहत, कहत धन्य गुण ग्राम। 


रण लीला प्रकरण 


पितु ते अधिक ममत्व गीध पै, लीला ललित ललाम। 
आमिष भोगहिं दियो देख निज, पतितन पावन नाम। 
बहुरि चले सिय खोजत स्वामी, गिरि कंदर सब ठाम। 
मग महँ मारि कबन्धहिं गति दै, दिये सुरन विश्राम। 
शबरी गृह हर्षण पगु धारे, भक्तन पूरण काम। 


(१४६२) 

मुनियन ते पूँछत रघुराई। 

मातु सरिस मोरी वह शबरी, वसति कहाँ सुखदाई। 
तेहि देखे बिन चैन परै नहिं, करहिं कृपा द्विजराई। 
बेगि बताय ठाँव सुख देवहिं, चित्त रहेउ अकुलाई। 
राम वचन सुनि मग ऋषि बोले, आतिथ लेहिं अमाई। 
लै पाद्यादि खड़े प्रभु हेतहिं, आवहिं कुटी सोहाई। 
राम कहे यहि समय बसों तहँ, जहँ मम शबरी माई। 
अपने भक्ति वशहि मोहिं हर्षण, कीन्ही भिल्लिनिजाई। 


(१४६३) 


बता दो कोई शबरी को गृह कौन। 

सियहिं भूलि भिल्लिन को खोजत, त्यागि मुनिन को भौन। 
प्रीति रीति पहिचानत रघुवर, तिनहिं सरिस प्रभु सोई। 
जाति-पॉति-गुण-धर्म बड़ाई, करि न सकै बस कोई। 
शूद्रिहिं सुमिरि भरत तिन्ह नैना, निरखन चाह अथोर। 
देखतद्विज सब अचरज मानहिं, भयो न भक्ति आँजोर। 


६७६ रण लीला प्रकरण 


विप्र सदन तजि के रघुनन्दन, जात शबंरि के पासा। 
हर्षण करहिं परस्पर चर्चा, भई बड़ी उप हाँसा। 
(१४६४) 
शबरी वर्षन ते गुण गाव। | 
गुरु के वचन प्रतीति किये हिय, अईहैं कुटि रघुराव। 
कन्द मूल फल नित्य सँजोवति, जो जो तेहिं वन पाव। 
रोजहिं रोज मगहिं को झारति, कंकड़ कांट दुराव। 
चितवति पंथ अहर्निशि हरिको, आँख दसाय उराव। 
जीह नाम जप वारि विलोचन, प्रेम पुलकि भरि भाव। 
छन छन श्रद्धा प्रीति बढ़े बहु, नहिं विश्वास घटाव। 
आज नहीं तो काल अवशि प्रभु, अइहैं मोरे ठाँव। 
यहि विधि बीतत जात दिनहिं दिन, हर्षण हिय हर्षाव। 
(१४६५) 

शबरी दिन उठि वन को जाती। 

जेहितरुफलहिं जानि अति मीठो, सोइ तोरतिं पुलकाती। 
सोचति अहा याहि प्रभु खैहैं, देखि जुड़ैहोँ छाती। 
प्रेम मगन भूलति कहूँ तोरिवो, सुमिरति प्रभु गुण पाँती। 
कहूँ नृत्यति कहूँ गावन लागति, अँखियन अश्रु चुआती। 
तैसहि चुनि चुनि पुष्पनि नित नित, गुथति हार हर्षाती। : . 
भइनिशि अब प्रभु आज न अइहै, सोचि विरह रसराती। 
कल की आस हिये करि हर्षण, जीवति प्रेम प्रमाती। 


रण॑लीला प्रकरण द्र्छछ 


(१४६६) 
झारि रही मग शबरी ऐसें। हे 
निजनव जात शिशुहिं को जननी, विवश सोवावन चह भु्ड जैसे । 
सुमिरति चरण कमल कोमलता, उठतिकसक तेहिं कें उर भारी । 
जनक लली कर लालित पद तल, कठिन भूमि कस चलत खरारी। 
कहूँ स्तब्ध कबहूँ बनि मत्ता, प्रेम पगी कहूँ आँसु बहावै। 
कहति राम रघुनाथ कबहिं हा, आय इतै मोहिं दरश दिखावै। 
जो कोउ राही मिलत मगहिं तेहि, चर्चा करति राम रस छाई। 
हर्षण प्रभु बिनु विरह विकलता, बैझुक कीन्ही सबहिं बुझाई। 
(१४६७) 
मोरे गृह अइहैं राम लला। 
शबरी सोचि मगन मन है के, भूली सुधि बुधि देह कला। 
दौरिदौरि देखति प्रभु-मारग, इतउत फिरि फिरि विपिन थला। 
कहूँ भीतर कहूँ बाहर जावति, छिन छिन नेह नवीन बला। 
कहूँ ऊँचे चढ़ि दुरिहिं देखति, पुनि पुनि उतरति चढ़ति चला। 
पत्तहु खटक सुनत चित समझति, आय गये का दुष्ट दला। 
. निकसि कुटी चहुँदिशि अवलोकति, जबहिंन पेखति प्रेम पला। 
हर्षण निमिषि कल्प सम बीतत, बिना लखे हरि चरण तला। 


(१४६८) 
आज शबरि का हर्ष हृदय भारी। 
प्रातहिं झारि बुहारि पथहिं को, वम फल लाय विचारी। 


६७८ रण लीला प्रकरण 


चुनि चुनि पुष्प गुथी स्रग मुन्दर, जलहु धरी रुचिकारी। 
ले लै कोमल तृण अरु पल्‍लव, आसन रची सम्हारी। 
पुनि पुनि आय जाय मग निरखति, नयनन नीर पनारी। 
लगत अबहि आवत प्रिय मोरे, सुख प्रद शकुन जनारी। 
फरकत वाम अंग जनु मोकहूँ, कहत सँदेश सुखारी। 
मन प्रसन्‍न दशदिशा प्रसन्ना, हर्षण को हिय आरी। 
(१४६९) 

आय गंये रघुनाथ पियारे। 

सफल गिनी गुरु आशिष शबरी, दृगन देखि नृप वारे। 
दौरि गिरी प्रभु चरण प्रेम पगि, सुधि बुधि सकल बिसारे। 
नयन नीर पग धोय बिठाई, राम लखन दृग तारे। 
देखि देखि दोउ बन्धु ताहि को, तेहि कर बिकि सब सारे। 
पाद्यादिक दे पूजि भिल्‍लनी, विपिन विभूति सहारे। 
कन्द मूल फल सरस जिवाई, रुचि रुचि प्रेम पसारे। 
हर्षण पद -तल पकरि पलोटी, नेहनि नयन निहारे। 


(१४७०) 
भक्ति मूर्ति शबरी कर विनती। 
नाथ अधम ते अधम अनार्या, कौनेहु वर्ण न गिनती। 
: तेहि पै नारि गवाँरि हीन मति, नहिं जानहूँ सत धरमा। 
केहि विधि स्तुति करहूँ प्रभो मैं, ज्ञान न भक्ति न करमा। 
दीन बन्धु प्रणतारति हारी, पतितन पावन करता। 


रण लीला प्रकरण 


करि विहेतु कृपा यहि नीचहिं, अपनावहिं दुख दरता। 

शरण शरण मैं शरण तिहारी, प्रेम देहिं प्रभु अपना। 

हर्षणअह ममनाशिविरोधिहिं, किंकरि करि मोंहि थपना। 
(१४७१) 

राम कहे सुनु शबरी मैया। 

मानहु एक सम्बन्ध भक्ति को, और मनहिं नहि भैया। 

जातिपाँति कुल-कर्म बड़प्पन, धन-बल गुण चतुराई। 

भक्तिहीनजिमिजल बिनु वारिद, बृहदताप दुख दाई। 

प्रेम पूर्ण तैं मोहिं बिन दामहिं, लीन्ही अपुन बनाया। 

तेरे नेह विवस इत आयो, तजि मुनि आतिथ भाया। 

जनक सुता सुधि कहै जो जानसि, खोज करों तेहि केरी। 

हर्षण सुनि सो राघव बयननि, बोली प्रीति की प्रेरी। 
(१४७२) 

पंपासर तुम जाहु पियारे। 


६७९ 


ऋष्य मूक सुग्रीव वसत है, सो सब कहिय स्वयं सब वारे। 
सोइ सीतांकर खोज कराइहिं, जहँँ तहँ वानर भेज अपारे। 
सो सब जानत अंतर-यामी, लीला करहिं जनन सुखसारे। 
अस कहि शबरी प्रभुहिं पुलकि तन, नेह नीर भरि नयन निहारे। 
योग अग्नि तजि तहाँ शरीरहिं, गइ हरिधाम सन्त जहूँ जा रे। 
योगि वृन्द दुर्लभ गति पाई, वर्षहिं सुमन सिद्ध सुर झारे। 
बजत दुंदभी गगन जयति कहि, हर्षण हर्षहिं लोक जना रे। 


६८० | रण लीला प्रकरण * 
(१४७३) 


कीन्हे प्रभु शबरी सराध। 
' सुत सम करि अन्तेष्टि क्रिया को, सुख साने रघुवर अबाध। 
-अपने नीचउ भक्त आदरहिं, वारि अपन पौ सबहिं आप। 
तेहिं सुख दुखहिं स्वसुख दुख जाने, देतमान अतिशय स्वथाप। 
जन अपमान सहत नहिं नेकहुँ, धनि धनिअस प्रभु को स्वभाव। 
सुर मुनि ब्रह्महु ते पुजवावहिं, स्वयं झुकावै सिर सुचाव। 
जन रंजन भव भंजन पुनि पथ, विरही इव करि करि विषाद। 
सीतहिं खोजत विलपत हर्षण, पंपासर पहुँचे सु पाद। 


(१४७४) 


मज्जन करि पथ जल श्रमहिं विनाशी। 
भे प्रसन्ननिरखत जल-आशय, कहत बन्धु ते कछुक सुभाषी। 
ताहि समय मुनि नारद आये, मिले भक्त भगवान प्रकाशी। 
भक्ति-विराग-संत की रहनी, कहे सुने प्रभु-मुनी विकाशी। 
प्रेम भक्ति लहि नारद गवने, आगे चले राम अविनाशी। 
ऋष्य मूक पर्वत नियराये, लखि सुग्रीव भयहिं ते ग्रासी। 
- पवन तनय ते कहेव देखु भल, ये दोउ वीर तेज बल रासी। 
विप्र रूप धरि जाय तहाँ तुम, जानहु ये को आवत पासी। 
हर्षण भेजे बालि जो कोऊ, तजौं तुरत यहि गिरि कर आसी। 


रण लीला प्रकरण ६८१ 
(१४७५) 


विप्र रूप धरि अंजनि लाला, पवन सरिस जेहिं चाला। 
आतुर गये बढ़ेव नव आनंद, देखतहिं दशरथ बाला। 
देखि रूप तन तेज युगल को, लोचन बाहु विशाला। 
प्रभु प्रेरित पहिचान हृदय ते, कहि जय प्रणतन पाला। 
पूर हर्ष हनुमान प्रकट तनु, प्रभु पद परयो विहाला। 
बरबस हरि उठाय हिय लाये, प्यारेउ नेह निहाला। 
स्वामी-सेवक एक बने दोउ, देखत सुर तेहि काला। 
वर्षि सुमन दुंदुभी बजावहि, कहे जयति सुख शाला। 
हर्षण सो रस वाक विषय नहिं, जेहि रस रसे रसाला। 


(१४७६) 


हरि-हनुमान मिलनि नीकी नीकी। 

वर्षत दोउ दृग वारि परस्पर, स्वकहि दिये सब बीकी बीकी। 
रामउरहिं छपकाय कपिहिं कहूँ, प्यारत सुधि गै धी की धी की। 
पवन तनय कटिकहुँ पदपकरत, प्रेमपग्यो प्रिय प्री की प्री की। 
जड़ चेतन सब बने विभोरी, वर्ष सुमन सुर ली की ली की। 
है प्रकृतस्थ कथा प्रभु वर्ण, तिया रही सम जी की जी की। 
भयो हरणतेहि को वन खोजत, विपति वरी मोहि फीकी फीकी। 
हर्षण पवन तनय दुख पागे, कहीं बात निज.ही की ही की। 


शशि रण लीला प्रंकरण 


(१४७७) 

नाथ शैल सुग्रीव वसे। 
त्रिकरण दीन दास सो तिहरो, ताहि अभय करि बाँह बसै। 
मैत्र भाव अपनाय कपी कहँ, शान्ति सदन महँ दोउ गठै। 
सो सीता कर खोज कराइहि, कोटि कपिन जहूँ तहाँ पठै। 
जानि राम रुख पीठ चढ़ाये, पवन तनय दोउ बन्धु भले। 
गे लिवाय कपि पति पहूँ द्रुतहीं, देखतहिं सोउ पर चरण तले। 
आसनादि दै पूजि प्रभुहिं कहँ, पायो सुख नहिं वाणि भनै। 
हनुमत दोउ की प्रीति जोरायो, हर्षण पावक साखि बनै। 

(१४७८) 
प्रिया मोरी दैत्य हरेव कोउ आय। 
खोजत ताहि मित्र भल पाई, बिगरि बात बन जाय। 
सुनि सुग्रीव वचन निज प्रभु के, कछु पट भूषण लाय। 
कहेउ सचिव सह बैठ गिरिहि पर, एक बार रघुराय। 
नभ पथ जात विलपि कहि रघुवर, फेक्यो कोउ पट काय। 
देखि राम पहिचान के रोये, सिया कहत अकुलाय। 
कह सुकंठ करिहौं सेवकाई, सिय को खोज कराय। 
सुनत राम धरि धीरहिं बोले, हर्ष सखा धनि भाव। 


(१४७९) 


बालि बैर जेहि भाँति भयो। 
सो सब कहि सुग्रीव सुनायो, वसत वनहिं कछु सचिव लयो। 


रण लीला प्रकरण ६८३ 


सुनतहिं जन दुख दीन दयाला, फरकत भुज कह प्रणहिं कयो। 
एकहिं बाण ते बालिहिं मरिहों, विधि हर शरण न उबर पयो। 
कपि प्रतीत के हेतु राम तहँ, दुंदभि अस्थि अंगूठ ढयो। 
सप्त ताल एक शरहिं गिराये, आनँद कपिहिं अपार जयो। 
भेजे प्रभु सुग्रीव बालि पहँ, युद्ध करत जब थकित भयो। 
तरू छिपि देखि ताकि शर मारे, बालि गिर्‌यो भुँड प्राण गयो। 
हर्षण निकट राम चलि आये, देखि नयन सो नेह नयो। 


(१४८०) 


पठयो अपने धाम कृपानिधि। 

बालि भयो बहुतै बड़भागी, निरखि नयन श्री राम। 

तज्यो प्राण मन निर्मल करिके, लाघ्यो गती ललाम। 

विलपत तारहैिं ज्ञान दिये प्रभु, अंगद बाहुहि थाम। 

बन्धु क्रिया सुग्रीवहु करिके, प्रभु पद कियो प्रणाम। 

लखनहिं भेजि तुरत किष्किन्धा, हनुमदादि कपि ग्राम। 

नूप पद दिये सकंठहि रघुवर, पूर्‌यो तेहिं मन काम। 
अंगद कहूँ युवराज बनाये, दीनोद्धारक नाम॥: 
हर्षण आपु प्रवर्षण गिरि पै, बसे अनुज सह राम। 


(१४८१) 
चातुर्मास किये तेहिं शैला। 


वर्षा विगत शरद ऋतु देखी, सिय बिनु प्रभु चिरहेला। 
कहे बन्धु-ते काह करों मैं, कपि पति हूँ विसराये। 


घ्ध्ड रण लीला प्रकरण 


तेहि डेराय द्रुत आनहु लक्ष्मण, करहुँ यत्न मन लाये। 
सुनत शीघ्र सो पहुँचि पुरी महँ, भय दै पुनि अपनाये। 
चले लिवाय सुकणठहिं प्रंभु पहँ, पहुँचि के शीश नवाये। 
हनुमत आगे विनय के रामहिं, निज अपराध छमाये। 
_हर्षण प्रथम बोलाये वानर, अगनित आतुर आये। 
(१४८२) 

कपि पति कोटिक कपिन पठाये हैं। 

सीतान्वेषण हेतु चले सब, प्रभु पद शीश नवाये हैं। 
हनुमत अंगद सह नल नीलहु, जामवंत चित चाये हैं। 
आयसु लहि सुग्रीव की सिगरे, वानर दक्षिण धाये हैं। 
पवन तनय गवनत लखि रघुवर, अपने पास बोलाये हैं। 
मुदरी दै संदेश कह्मो पुनि, विरह व्यथा को गाये हैं। 
सुनि सिरनाय आशिषा पाई, भाग गुने हरि दायें हैं। 
हर्षण. हर्ष हृदय हनुमाना, चल्यो राम उर ध्याये हैं। 

(१४८३) 

पवन तनय लै भालू-बन्दर। 

खोजत दैक्षिण जात चले भुंड, बीहड़ बन गिरि कन्दर | 
विन्ध्यादिक सब पर्वत ढूँढत, पहुँचे उदधि.किनारे। 
मास गयो सिय सुधिहि न पाये, शोकित बात उचारे। 
गिरि कन्दरा सुन्यो सम्पाती, कह्यों मिल्‍यो आहारा। 
डरपे कीश जटायू धनि कह, सो सुनि प्रेम पसारा। 


रण लीला प्रकरण ६८५ 


सीतहिं कहयो बसे वह लंका, तरु अशोक के नीचे। 

: अमित दृष्टि देखौ मैं इत ते, गवनहु तहँ सुख सींचे। 
इतना कहते पंख दोउ जामें, है गो गीध प्रसन्ना। 
हर्षण दियो तिंलाञ्जलि बन्धुहिं, सिन्धुवारि बिनु खिन्ना। 

(१४८४) 
बैठे करत बिचार कपी सब। 
सिन्धु पार को जाइ लंक कहूँ, बिना विघ्न बुधिवार। 
पार जाय सब संशय कीन्‍न्हे, जामवन्त सुविचार। 
कह्ो कहा चुप साधि रह्यो तुम, पवन सरिस बलवार। 

हे बुधि विवेक बलविरति महोदधि, पवन तनय वरियार। 

कौन कठिन जग काज अहै जेहिं, करि नसकहुहिय हार। 

प्रगटेउ प्रभु कैंकर्य करनं हित, और न काम तिहार। 

हर्षण सोइ अवंसर अब आयो, सहज स्वरूप सम्हार। 
(१४८५) 

सोहाय गयो रे कपि तन पुलके पै। 

“ऋक्ष वचन सुनि शैल समाना, कनक वरण तन तेज निधाना, 

" पवन तनय दर्शाय गयो रे। 

सिंह नाद करि पुनि पुनि वीरा, खेलहिं नाध्ऊँ सिन्धु गंभीरा। 
रावण मारि मैं आय गयो रे। 

जामवन्त कह सुनु मति वाना, केवल सिय सुधि लै इत आना। 
सुनत कपिहु हर्षाय गयो रे। 


६८६ रण लीला प्रकरण 


सबहिं प्रणमि निज प्रभु कह सुमिरी, तरकि हुमकि चलनभ पथ निडरी। 
गिर वर मही समाय गयो रे। 

वायु वेग तरू-सुमन अपारा, टूटि उड़हि तेहि पीठ सहारा 
मनहु मित्र पछिआय गयो रे। 

देव-सिद्ध गंधर्व औ नागा, देख बलहिं सब विस्मय पागा, 
जय जय कहि यश गाय गयो रे। 

प्रेरित जलधि उठ्यो मैनाका, करू विश्रामकपिहिं कहि थाका, 
हर्ष परसि सो धाय गयो रे। 


(१४८६) 

हनुमत हर्षि गगन पथ जात। 

विघ्नकरी अहि अम्ब के आनन, प्रविशि निकसि दरशात्त। 
वर्षे सुमन सुरन जय उचरत, बुधि बल अमितहिं ज्ञात। 
निशिचर सिन्धु सिंहिका कपि की, छाँह पकरि गति घात। 
. जानि मर्म मुख बैठि मारि तेहिं, उड़े नभहिं पुलकात। 
बिनु श्रम उदधि पार गिरि चढ़िके, लखे लंक जस भात। 
मसक सरिस बपु बनि प्रभु सुमिरी, किय प्रवेश गढ़ रात। 
तहाँ लंकिनी निशिचरि एकी, रोकी मग भय दात। 
मुठिका मारि जीति तेहि अनुमति, चलेहर्ष सुत वात! 


(१४८७) 


करि प्रवेश निशि लंकहिं सोधे। 
तिल भर भूमि न रही केहु मन्दिर, जेहि न लखे कपि वीर प्रबोधे। 


रण लीला प्रकरण * ६८७ 


शोक विवश परिताप हृदय सो, बार बार प्रभु सुमिरि विभोरे। 
प्रेरित उर उद्यान अशोकहिं, जाइ लखे सिय दुख में बोरे। 
परम दुखी सोउ भये धीर धरि, तरुवर पल्‍लव बीच छिपायो। 
ताही समय दशानन आई, सियहिं दाम शम दंड दिखायो। 
जनक लली मुख फेरि के बोली, रे खल अधम अनार्य अभागे। 
जीभ गिरै नहिं लाज न हर्षण, सिंह के भाग सियारहु मागे। 
(१४८८) 

सुनि सिय वचननि जलि गो दशानन। 

मारन दौरत रोकि मँदोदरि, कर गहि कही लखहु मम आनन। 
करिहौ काह मानुषी सीतहिं, देवति ताप जो नारि अकामा। 
धरि धीरज निशिचरी बोलाई, सो समुझाय कहयो मति बामा। 
त्रास देइ सीतहिं मम बस करि, करहु काज हमरो मन चाहा। 
अस कहि गयो दुष्ट निज सदनहिं, सियहिं दुष्टिनी दुखवहिं दाहा। 
देखि देखि हनुमान दुखी है, रहत मींजि निज हाथा। 
निशिचरि-चित्र वधन प्रण कीन्हो, हर्षण बल रघुनाथा। 

(१४८९) 

भरी विरह पिय के सिय रोई। 

मास दिवस बीते मोहि दशमुख, मारिहिहों जिय जोई। 
बिन प्रभु दर्शन विलपत प्राणा, छुटिहैं खल कर हा हा दैव। 
शोकित सिया मुरछि महि माहीं, रटति राम दूग नीरहिं लैव। 
कहूँ उठि करति प्रयत्न मृत्यु को, निष्फल होय प्रलापी। 


६८८ रण लीला प्रकरण 


राम बिना तनि जियव न भावत, तन थर थर थर कॉपी। 
बिनु संबोध मिले सिय छनमहँ, मरी समुझि कपिराया। 
प्रभु मुददी दिय डार लखी सिय, विस्मय हर्ष समाया। 
(१४९०) ह 
सियजू प्रभु मुददी पहिचान लई। . 
माया ते अस रची न जावै, त्रिकरण ताहि प्रतीति भई। 
राम नाम अंकित दृग देखी, नयन शीश हिय लाय लई। 
प्रेम वारि अन्हवाय करहिं लै, चुम्बति विरह विहाल भई। 
राम कुशल पूँछति धरि धीरज, हर्षि मुद्रिका उतर दई। 
तेहिं अवसर बनि कपि सत साखी, राम कथा कहूँ उचरि चई। 
सुनत जानकी हर्ष हृदय भरि, तेहि निरखन नव प्रीति कई। 
समुझि समय प्रगटे सुत शंकर, चरण वन्दि कर जोरि लई। 
जेहि प्रकार मैं भेंट प्रभुहि सन, सिय के कहे बताय दई। 
(१४९१) 
कहु कपि पिय तन लक्षण लौने। 
रूप-शील-गुण वरणि स्वभावहि, जरनि हरहु सुख बोने। 
केसरि सुवन सुनत सब भाषे, जस प्रभु अंग अहोने। 
लखनहु की पहिचानि कही पुनि, जन्म कर्म निज योने। 
रामदास हनुमान नाम सुनि, हर्ष सिया भइ मौने। 
बहुरि धीर धरि कही कबहूँ हरि, सुमिरत मोंहि सुख भौने। 
तब वियोग रघुवर दिन राती, विलप विरह दिन खोने। 


रण लीला प्रकरण 


हा सिय हां सिय सदा उचारत, तुमपै मनहिं बिगोने। 


कपि पति मर्कट कोटि पठाये, खोजन कोने कोने। , 


पवन तनय मुख दशा राम की; सुनतहिं सिय लगि रोने। 
(१४९२) 


हाय दुखी पिय मोरे विरह झकझोरे। 

प्रभु वियोग पावक मम प्राणहु, जरे न अबलगि खोरे। 
ताही पाप लहत नित कटु फल, निशिचर वस दुख बोरे। 
काह कहाँ दुर्दशा .आपनी, निमिष कल्प सम हो रे। 
अस कहि प्यारे कहि कहि रोई, मुरछि धीर दिय छोरे। 
अश्रु प्रवाह भिजायो चीरहिं, पुनि दिय महि को बोरे। 
कह कपि धरू धीरज मम माता, अहहं प्रभु हित तोरे। 
कपिन सहाय सँहारि रावणहिं, लहिहैं तोहिं द्रत ओरे। 
हर्षण शोक तिमिर सब नाशी, पाइ अनन्द आँजोरे। 


(१४९३) 


पुनि पुनि कुशल राम की पूँछ सियाजू। 

पवन तनय मुख सुनिन अघावति, विरह विकल सुख छूँछ। 
लखन सहित सुग्रीव कुशलता, सो सुनि बारहिं बार। 
कहति गती मोरे एक तुमही, लावहि प्रभुहिं हँकारं। 
मास दिवस महँ नाथ न ऐहैं, तौ मोंहि रावण मार। 
पीछे पहुँचि स्वामि पिछतैहैं, अरम फल पइहै सार। 


६९० रण लीला प्रकरण 


अबहिं मातु मैं राम मिलौत्यों, पै नहिं राम रजाय। 
कह कपि तुम्हरेउ योग न हर्षण, गवनव चढ़ि मम काय। 


(१४९४) 


हनुमत तुमहिं सरिस कपि तहँ के कहियो। 

मोरे मन संदेह कहौं सत, केहि विधि दुष्टन दहियो। 
पवन पुत्र सुनि वचन सिया के, सुक्ष्म रूप तजि वीरा। 
कनक वरण तन तेज गिरिहिं सम, धारेव बृहद शरीरा।- 
लहि प्रतीति सिय आशिष दीन्ही, रघुवर कर बहु छोहा। 
रहहु प्राण प्रिय अहनिशि तिनके, बिना काम मद मोहा। 
ज्ञान भवन गुण गेह भक्तवर, अमृत रूप अमानी। 
प्रेम स्वरूप सन्त हितकारी, प्रभु महँ रहो लोभानी। 
सुनि वरदान हर्ष कपिराई, कहि जय जानकि माई। 
बाग फलन खावन की आयसु, पायो भूख सुनाई। 


(१४९५) 


खायो फल तरु तोर्‌यो वीर। 

बाग अशोक उजार्‌यो कपिवर, सह सदनन मति धीर। 
प्राण सरिस घननाद ते प्यारी, बगिया विनशि गै हीर। 
सुनतहिं रावण दैत्य दलहिं को, पठयो कप के तीर। 
हनुमत सब कहूँ मारि गिराये, सुनि सुन अक्षय वीर। 
प्रबल भटन लै गयो कपिहिं पै, गयो तुरत यम तीर। 


रण लीला प्रकरण 


मेघनाद लै राक्षत आयो, हारत जानि अधीर। 
ब्रह्म पाँस हनुमानहिं बाँधी, हर्ष गयो-पितु तीर 


(१४९६) 


ब्रह्म शरहिं को गौरव राखि बँध्यो महावीर। 

राम काज हित लाज न मान्यो, सिया राममुख भाखि। 
लखिसुतघातिहि रावण जरिगो, पै तेहिं तेज ते लाज। 
पूँछेव कोन कहाँ ते आयो, वन विधंश केहि काज। 
शठ सुत हन्यो कहहुसब सतसत, मोरी भय नहिं कीन। 
रामदास वानर हनुमाना, कपिपति पठये चीन्ह। 
कपि स्वभाव तरु तोरि लीन फल, भूख लगी बहु मोहिं। 
रामकाज हित आयो लंकहि, तन हित हन खल जोहि। 
सीतहिं सौंपि रामको भजहू, नतरू काल नियरान। 
हर्षण सिख दै बहुविधि वानर, सुमिरत प्रभुहिं चुपान। 


(१४९७) 


सुतवध सुरति जरत दश मौलि। 

दैत्यन कहेउ वधहु द्रुत कपि को, सिखवत गुरु समबोलि। 
सुनतहिं निशिचर मारन धाये, तेहि छन विभिषण आय। 
प्राण दण्ड नहिं चहिय दूत कहूँ, भ्रातहिं कह सिर नाय। 
अंग भंग वरू करिय सोचि हिय, रावण सुनि शुचि बैन। 
कपि की पूँछ जरावहु पावक, कहयो तरेरत- नैन। 


६९१ 


६९२ रण लीला प्रकरण- 


तेल बोरि पट बांधत थाके, बाढ़यो सो लॉगूल। 
हर्ष हँसत खल अग्नि लगाये, हरि मान्यो अनुकूल। 

ः (१४९८) 
कपि की पूँछ जरत हेरी। 
खल दल बांधि के मारुत पुत्रहिं, मारत करत नगर फेरी। 
गारी देत कहत फल भोगहु, बाज निशान विपुल भेरी। 
राम काज लय लीन मना सो, लाज न नेक हरिहिं घेरी। 
निबुक चढ़ेउ कपि कनक अटारिन्ह, लागि जरावन प्रभु प्रेरी। 
चले मरूत उंचास ताहि छन, लंका भई भस्म की ढेरी। 
एक विभीषण को गृह वाँच्यो, महिमा हरि भक्ति की ऐरी। 
सिय की कृपा पूँछ भे शीतल, श्रम अरू शोक न तनि गेरी। 
हर्षण हनुमत कूदि समुद्रहिं, पूँछ बुझाय सिया हेरी। 

(१४९९) 

सियजू को करत प्रणाम मारूती। 
चहि अभिज्ञान कछुक सहि दानी, विनवत ललित ललाम। 
सुनत सिया चूड़ामणि दै कह, काक कथा शर भ्राम। 
कहेव प्रणाम मोर दोउ बन्धुन, लहउ पाप परिणाम। 
देर करत किमि दीन दयाला, कस न उबारहिं माम। 
कपिन सहित सुग्रीवहिं हनुमत, कहयो दशा यहि ठाम। 
तुमहिं देख शीतल भो हियरा, सोइ दुख पुनि अठयाम। 
अस विचार हर्षण एक रात्री, करहु इतहिं विश्राम। 


रण लीला प्रकरण ६९३ 
(१५००) 


आज बसहु कहूँ देश विविक्ते हनुमत। . 

जायहु काल जो मन तव माने, मोकहँ करि सुख रिक्ते । 
सुनि सिय वचन पवनसुत बोले, सुनहिं जानकी मैया। 
मम मुख कारिख लगी अतिहिं घन, लगै लाज एहि ठैंया। 
है समर्थ तव विपति विलोकऊँ, दुखवहिं निशिचरि जैसे। 
तेहिं ते दाग मिटावन आतुर, जाऊँ राम पहँ भय से। 
असकहि करि प्रणाम लहि आशिष, दे धीरज चलि दीने। 
हर्षण कूदि समुद्रहि कपिवर, किल किलाय धुनि कीने। 


. (१५०१) 


नाधिजलधि एहि पारमें आये, शब्दकिलकिला कपिनसुनाये। 
बन्दर भालु समुझि नव जन्महिं, हर्ष मिले हनुमानहिं धाये। 
दे उपहार फूल फल अंकुर, पूँछे कुशल सिया सुधि लाये। 
पथ की कथा लंक की करणी, सिय-तप तेज विरह दुख गाये। 
पवन तनय मुख हाल सुने सब, राम प्रिया बिन चलव न भाये। 
जामवन्त मत चले राम पहँ, मारग मधुवन के फल खाये। 
रक्षक हारि गये जहाँ कपिपति, सुनि सुग्रीव हृदय हषयि। 
रामकाज निश्चय करि श्रम वस, लहे वनहिं विश्रान्ति स्वभाये। 
हर्षण भालुपतिहिं करि आगे, कपि समूह तेहिं अवसर आये। 


६९४ रण लीला प्रकरण 


(१५०२) 
राम-लखन-कपि पतिहिं प्रणमि के। 
बैठे आयसु पाय कपी सब, जामंवन्त कह वचन विनमि के। 
नाथ काज कीन्हे सुत अञज्जनि, तिन समान तेइ जगत जनमि के। 
सो सब कृपा रावरी रघुवर, बुधि बल लहि किय सेव नममि के। 
प्राण प्रदाता कपि कुल केरो, पवन पुत्र भो सत्य सुगमि के। 
निजयशसुनत नीच सिर कीन्हे, पर्‌यो राम-पद प्रेम अगमि के। 
हनुमत शीश पाणि प्रभु परसत, सूँघि माथ उर लीन सो झमि के। 
हर्षण प्रेमवारि दोउ ढ़ारत, अति कृतज्ञ औदार्य निममि के। 
(१५०३) 
कहहु पुत्र केहि देश वसति मोरी प्यारी। 
भली भाँति तुम देखे नयनन, कही कछुक संदेश। 
केहिविधि जीवनबितवति तहँ पै, मोहि बिन विपति विदेश | 
केशरि सुवन सुनत धरि धीरज, कहे सुनिय अवधेश। 
रावण पालित लंका नगरी, जहँ नहिं काहु प्रवेश। 
बाग अशोक तरुहिं तर बैठी, तहँ सिय सहति कलेश। 
बीचराक्षसिन रहति अहर्निशि, कृशित मलिन वन वेश। 
हर्षण वारि बिलोचन भींगी, उचरति राम हमेश। 


(१५०४) 
राम राम राम राम राम राम राम। 
रटति सदा सिया मातु सत्य स्वामिनाम। 


रण -लीला-प्रकरण ६९५ 


सुन्दर श्यामल 'अनूप, धावत मृग पृष्टरूप। 
धनुष बाण करनि लिये, ध्यान हृदय धाम, 
ताही बल राख प्राण, नाथ दर्श आस आन। 
नतरु नशति विरह विवश; बसति लंक ठाम, 
मोहिते तवसुधिहिं पाय, जी में कछु धीर लाय। 
नतरू अवशि मरति ताहि, राति विकल वाम 
सीता दुख कहौं काह, बिनहिं कहे भलो नाह, 
द्रुतहिं चलिय दुष्ट मारि, सियहिं लेहिं थाम। 
चूड़ामणि मोहिं दीन्ह, चलत माहिं दुखहि लीन, 
काक कथा कही ब्रह्म, अस्त्र यथा भ्राम। 
सुनि हर्षण प्रभु महान, व्याकुल बनि. विरहवान, 
शिर भूषण हृदय धरे, रूदत प्रिया काम। 


(१५०५) 


लै चलु कपि मोहिं जहँ मोर प्रिया। 

तेहिंबिन जीवन ब्यर्थहिं भाषत, मैं नजिऔ गति मीन लिया। 
मोहिं बिन सहति कलेश कठिन सो , दैत्य बीच तपव्रती धिया। 
सुनि विलाप. सुग्रीव बुझाये, त्यागि शोक धरि धीर हिया। 
खल दल जीति जानकी आनहिं, कौन कठिन की बात इया। 
एक एक कपि दैत्यन संहारै, हैं अनंत कपि मान जिया। 
हनुमत स्वयं सियहिं को आनत, पै प्रभु आयसु नाहिं दिया। 


६९६ ४ रण लीला'प्रकरण 


तेहिं पै वन विधंसिं पुर जारे, खल दल चौथों नाश किया। 
मोरे रहत दुखहिं कंस मॉनत, हंर्षण प्रभु भय भयहूँ भिया। 


. (१५०६) 


केहि विधि दहे लंक कंपिं वीर। 

बाग उजारि दैत्य सुत मारे, खल दल सहित सुधीर। 
राम वचन सुनि कहें पंवनसुत, सुनहिं नांथ बिन शंक। 
सिया श्वास विरहानल लैके, जारि दियो सब लंक। 
तिहरी कृपा पार करि वारिध, विघ्न सकल भे दूर। 
वन विनाशि निशिचर संहारयो, तव यश दीन्हेउँ पूर। 
कहे राम तुम कीन जो करणी, करि न सकैं कपि कोय। 
निज बस कियो सत्य सत॑ हर्षण, प्रेम रज्जु बँधि मोय। 


(१५०७) 


वानर कटक कहे को पार। 

किय प्रस्थान जितन हित लंका, काम रूप बल बुद्धि अगार। 
शुभ मुहूर्त सुंग्रीव चले सह, पद्म अठारह यूथप भीर। 
चढ़ें पवन सुत पीठ बन्धु दोउ, चले राम लछिमन बलवीर। 
सिंहनाद करि पुनि पुनि सिगरे, ग्रसन चहैं लीलहि पुर लंक। 
निशिचर मिलै ताहि द्वुत मारत, पहुँचे सिन्धु समीप निशंक। 
जहँतहँ तोरि मूल फल खाये, कपिपति आयसु कपि सब पाय। 
हर्षण युगल भ्रात की सेवा, हनुमत सब विधि किये बनाय। 


रण-लीला प्रकरण ६९७ 
(१५०८) 


जाति निशा दोउ बन्धु बीच करि, रक्षति सेना। 

मार्ग अमित आलस परिपूरित, नीद विवश भै भूलि सेव हरि। 
सोवत जानि सबहि रघुवीरा, अनुज सहित रक्षे शर धनु धरि। 
दीनबन्धु आश्रितजन रक्षक, तजि प्रभुता दासहिं बहु आदरि। 
होतप्रभात कुशल कपि जागे, लखिस्वभावविनवहि प्रभु पदपरि। 
खबरि पाय दैत्यन मुख रावन, पूँछत अति अकुलाय उरहिं डरि। 
हैं अहार नर वानर हमरे, कहें सचिव कत शोच हृदय भरि। 
तेहिं अवसर तहँ आय विभीषण, हर्षण कहे नीति शास्त्रन खरि। 


(१५०९) 


भैया! परतिय-मुख गुनु चौथ को चन्दा। 

तजहु अवशि नहिं पाय कलंकहिं, बाढ़ी नव नव नित दुख द्वन्दा। 
रामहिं सौंपि जानकी जीवहु, कुल समेत नतु नसिहौ मन्दा। 
सबके देखत एक कपि आयों, सुत सँहारि पुर जारि अनन्दा। 
काहुहि भूख रही नहिं तेहि छन, कह विपरीत अहित खल वृन्दा। 
खर दूषण त्रिशिरा अरु बाली, जेहि मार्‌यो सो वीर स्वछन्दा। 
संधि किये भल होइहि तिहरो, मिलहु जाय लैं निमिकुल नन्दा। 
दशमुख जर्‌यो विभीषण बयननि, लात मारि कह निकरू सो बन्दा। 
हर्षण राम भजेहित तोरा, कहि गवन्यो जहँँ जन सुख कन्दा। 


६९८ रण लीला प्रकरण- 


(१५१०) 


सचिव सहित नभ पथ ते जाई। 

अंतरिक्ष स्थित हे विभिषण, देख्यो दीन बन्धु रघुराई। 
करि प्रणाम विनवत कर जोरे, हाँ प्रभु दुष्ट दशानन भाई। 
पाप-मूर्ति राक्षस तन तामस, कर्म न ज्ञान न भक्ति उपाई। 
सुतवितनारि भवन तजि आयों, अतिअनाथ अशरण अकुलाई। 
प्रणत पाल शरणागत रक्षक, कृपासिन्धु भय हरण गोसाई। 
विरद श्रवण सुनि आय चरण ढिग, चाहत शरण जनन सुखदाई। 
पाहि पाहि हर्षण अघनाशन, लेहिं मोंहि अबहीं अपनाई। 


(१५११) 


कपिपति कह यह शत्रु को भ्रात। 

नहिं प्रतीति करिबे के योगहिं, छिद्र पाय कहूँ करै न घात। 
असमय आय अदेश मिलन चह, राखिय बाँधि मोहि अस भात। 
प्रपति-ज्ञान-विद पवन तनय कह, देश काल अनुकूल लखात। 
जबहिं विरति भै तबहिं सो आयो, या में कहा सुदिन की बात। 
देखे दुर्गण दैत्य पतिहिं पहँँ, सद्गुण लखे नाथ महँ रात। 
उतते है अपमानित दुख भरि, चाहत राम शरण सुख दात। 
वायु पुत्र के वचन श्रवण सुनि, हर्षे प्रणत पाल पुलकात। 
सबहिं सुनाय कहे सिद्धान्तहि, हर्षण सुने सकल कपि बात। 


रण लीला प्रंकरण है ६९९ 


(१५१२) 
कपिं पति! शरणागतहिं न कबहूँ तजों। 
संकृद्देव याचक प्रपन्न कहँ, सबते अभय बनाय भजों। 
कैसेंहँ पापी पतित अनारी, आवैं सम्मुख शोक हरीौं। 
चहे बिभीषण या हो रावण, राखौ शरण न दूर करौ। 
आनय बेगि समादर साथहिं, त्यागि शंक तेहि दुःख दहौ। 
जग तिशिचर स्वांगुलि संकेतहिं, छनहिं हनौं जो मनहिं चहाँ। 
सत्य संध जित क्रोध कृपाकर, सर्व लोक शारण्य-प्रभो। 
हर्षण क्लेश हरण यहि भाँतिहि, राखे केहि तहि शरण विभो। 
(१५१३) 
आयसु लहि द्रुत दौरि गये हनुमान। 
कपि पति सहित श्रेष्ठ सब वानर, लाये निशिचर बहु सनमान। 
राजिव नयन धरें कर धनुशर, मुसुकि हरत जिय जरनि गलानि। 
श्याम स्वरूप मार मद मर्दन, देखत बिक्यो बिभीषण-जान। 
त्राहित्राहि कहि गिरेउ भूमि महँ , मनहुँ लकुटि महि परी अमान। 
रघुवर दौरि द्रुतहिं दोउ बाहुन, लीन्ह उठाय हृदय महँ आन। 
पुनि धरि धीर निकट बैठायो, पूँछेव कुशल धन्य प्रभु बान। 
हर्षण सखा कहत निज मुखते, प्रेम पगे परशत निज पानि। 


(१५१४) 


प्रभु अरब कुशल जो मोंहि अपनायो। 
नतरूु नरंक कृमि सम जिय॑ लंकहि, सिंगरो समय बितायो। 


७०० रण-लीला प्रकरण 


सुख के धाम दास के सर्वस, चरण कमल बिसरायो। 
शिव प्रसाद लहि हनुमत करुणा, नाथ कृपा को पायो। 
तजि विपरीत शरण तकि आयी, प्रभु मन महँ भल-भायो। 
सुनि रघुनाथ कहे- सब जानहूँ, खल सँग छेम न जायो। 
असकहि मागि सिन्धु के नीरहिं, कियो लिलक तेहिं ठायो। 
लंका पति करि दीन्ह सखापद, धनि स्वभाव सुख दायो। 
हर्षण जरतहिं करि द्रुत शीतल, उर भुज कंठ लगायो। 


(१५१५) 


इक स्वर जो शत सागर शोष। 

सोइ राम पथ माँग उदधि ते, साधु स्वभाव प्रपति गुण घोष। 
पैजड़वारिधि जड़ता गहि के, प्रभु की विनय कियो नहिं कान। 
चौथे दिन संधानि धनुष शर, सोखन चहेउ भानुकुल भान। 
उरग मकर झख जीव जरन लग, तबहिं जलधि अतिशय अकुलान। 
धरि द्विज रूप भेंट बहु लैके, आय प्रणाम्यो प्रभुहिं अमान। 
पुनि अपराध छमाय बतायो, बांधिय सेतु सुयश प्रद जान। 
हर्षणनल अरु नीलके परसे, उपल तरैं जल जिमि जल यान। 


(१५१६) 
प्रभु प्रसन्न करि विदा उदधि को। 
जहँ तँह वानर भेजि असंख्यन, भगवाये गिरि खंडन अधिको। 
हनुमत लिखि लिखि राम के अक्षर, देतउपल नल नील के हाँथा। 
तिनके -परश किये बड़ पर्वत, तरे जलधि प्रताप रघुनाथा | 


रण लीला प्रकरण छ०9१ 


बनो सेतु सुन्दर दृढ़ सुख प्रद, देखि राम हिय महँ-हषये। 
श्री शिवलिंग थाप्रि तहँ प्रमुदित, शम्भु मान बहु विधिहिं बढ़ाये। 
दान मान दै ऋषियन पूजे, सुर नर मुनि सब जयति उचारे। 
हर्षण कटक सहित प्रभु उतरें, शैल सुबेल बसे उजियारे। 


(१५१७) 


सेतु बन्ध भै भीर, लखत दोउ बन्धु सबै। 

वर्षत सुमन देव जय बोलत, दुंदुभि हनत गँभीर। 
जलचर चल ऊपर उतराये, देखन दृग दोउ वीर। 
सुन्दर श्यामल सुभग स्वरूपहिं, निरखत भूल शरीर। 
कोउ कपि नभ कोउ सेतु ते जावत, जलचरपृष्ट अधीर। 
ह्वै के पार सुबेलहिं उतरे, सुन्यो दैत्य दल हीर। 
कियो तयारी समर भूमिंकी, सबहि भाँति छ्वे थीर। 
मन्दोदरि समुझाई बहु भाँतिहि, भजहिं राम रणधीर। 
हर्षण कियो न कान दशानन, भयो कालवश वीर। 


(१५१८) 


प्रभु करि कृपा दशानन पास। 

भेजि अंगदहिं संधिबात कही, करवायो हित तास। 
कालविवश नहिं सुन्यो लंकपति, चह-न देन सिय धीर। 
सहित दलहिं दशमौलि दर्प दलि, फिर्यो बालि सुत वीर। 
जामवन्त हनुमान विभीषण, कपिपतिः नल नीलादि। 
वानर भालु बोलाय मन्त्र किय, राम लषत्त,प्रिय वादि। 


छठ्र रण-ीला प्रंकरण 


चारभाग करि कटक प्रबलतम, सेनांपति पुनि थाप। 
हर्षणं घेरि लिये द्रुत लंकंहिं, निर्भय राम॑ प्रताप। 


(१५१९) 


दुहूँ दिशि शूर समर महि आये।. 

करत घोर सग्राम कहौं का, शारद शेष न गाये। 
कुम्भकर्णघननाद सहित खल, सबहिं मृत्यु मुख धाये। 
लखन हाँथ तजि प्राण इन्द्रजित, सुर मुनियन सुख छाये। 
सम पानि ते तिमि घट कर्णहु, मर्‌यो वीर गति पाये। 
वज्द्रं्न अतिकाय महोदर, दुर्मबादि खल काये। 
मरे सकल सुर जय जय बोलत, रावण शोक समाये। 
हर्षण साजि समाज मरन को, दशमुख चल रिसहाये। 


(१५२०) 


राम रावण द्वै द्वंद युद्धहि बीच जग कहु कवि को भनै। 
राम रावण समर सत सत, राम रावण इव सब भनें। 
नहिं भयो नहिं होय भविषहुँ, त्रिभुवनहिं सब कोऊ कहैं। 
विधि हंरिं हरहु रमिं के गगन, लखिं रंग रण रस में बहैं। 
शेष शारंद कल्प शत कह, तंदपि वरर्णत नहिं बनि बने 
जानि अकसर राम मृंदु हँसि, प्राणन प्रहारी शर हने। 
मरत रावंण तेज प्रभु मुख, प्रविश तहँसुर नर मुनि लखै। 
हर्षण प्रशंसत जंयतिंजय कहि, दैत्य अधमहिं हिय महूँ रखे। 


रण लीला प्रकरण 


(१५२१) 
हनुमत दौरि सिया पहँ आयो। 
कुल संमेत दशमुख वध वर्णेउ, सुनि सीता सुख पायो। 
निशिचरि वध करि मुख की कारिख, चाहत कपी छोड़ायो। 
उद्यत देखि जानकी बरजेउ, रक्षहु राक्षसि कायो। 
पर प्रेरक दासी पै कपिवर, दया करहु चित चायो। 
शरण दई इन कह मैं सत्यहिं, सुनि हनुमत हर्षायो। 
सिय अशीश दीन्ही बहु भाँतिन, भरि वात्सल्य अमायो। 
हर्षण कहि. उऋण मैं नाहीं, पुत्र परम सुख दायो। 
(१५२२) 
यतन करहु कपि पिय दृग हेरौं। 
श्याम सरोज वदन बिनु वानर, दुख महँ करौं बसेरो। 
सुनि हनुमान चरण शिर नमिके, गये जहाँ रघुराया। 
जनक लली आतुरता वरणे, सुनि प्रभु दृूग जल छाया। 
दशमुख क्रिया करन कह बोले, बन्धु बिभीषण काहीं। 
तनको परस चहेउ नहिं सोऊ, राम विमुख गुनि ताही। 
लंका पतिहिं बुझाय के रघुवर, मंदोदरि समुझाये। 
अंतिम: क्रिया करायो, हर्षण, दीन बन्धु भल भाये। 
(१५२३) 
लखनसिंह लंका भेज कृपाल। 


राजसिंहासन माहिं बिंभीषंण: बैंठायों प्रण॑ पाला 


छ्व्ड रण लीला प्रकरण 


अविचल राज भक्ति भल लहिके, सोउ भयो सुख शाल। 
रघुपति आयसु लाय जानकिहिं, सौंप्यो सघन सो काल। 
देखि प्रियहिं प्रभु अंतर साखिहि, करन प्रगट किय ख्याल। 
कहे कछुक दुर्वाद ताहि छन, सुर मुनि सुनत बेहाल। 
दुखी होय कह काह करत विभु, सिय व्रत धर्म विशाल। 
निष्कलंक हर्षण सब भाँतिहि, कहँहि सत्य रघुलाल। 
(१५२४) 
लछौिमन लावहु अग्नि साखि मैं देऊँ। 
लखन राम रुख जानि रचे द्रुत, चिता कांठ गुनि सेऊ। 
पावक धू धू जलति विलोकी, सिया शपथ करि बोली। 
मन क्रम वचन जो पिय पद प्रीती, कहहु हुताशन खोली। 
अस कहि वह्ि प्रविष प्रभु सुमिरी, जनु श्री खण्ड प्रवेषी। 
लौकिक दोष दलन करिअनलहु, कनक कान्ति कल केशी । 
सीतहिं लिये प्रगट तन आयो, सौंप्यो प्रभुहिं प्रमाना। 
हर्षण जिमि श्री दियो हरिहिं कहँ, सिन्धु भाव भल आना। 
है (१५२५) 
राम वाम दिशि सोंह जानकी। 
सो शोभा कहि जाय न वाणी, प्रीतम प्रेम निधान की। 
देखि देव दुंदुभी बजावत, वर्षत सुमन सोहान की। 
विधि हरि हर सुरपति सह देवा, स्तुति करत प्रमान की |. 
खल दल विदारण-जयति जय जय, भक्तन हित हिय आन की। 


रण लीला प्रकरण ७०५ 


जाइ अवध शासहु तुम त्रिभुवन्न, रंजन प्रजा के प्राण की। 
तिलक समय हमहूँ तहँ अइहैं, तिहरे दर्श लोभान की। 
हर्षण कृपा कोर नित चाहैं, पावहिं प्रेम अमान की। 
(१५२६) 
निशिचर पति निज भवन बोलाई। 
राम लखन सिय की सब भाँतिहि, करन चहत सेवकाई। 
मज्जन करिय समर श्रम छीजिय, प्रभु पहँ विनय सुनाई। 
राम कहें तैं-तोर मोर सब, सखा कहहूँ सत गाई। 
भरत दशा सुधि करत सत्य सत, निमिष कल्प सम जाई। 
बीते अवधि जाऊँ नहि पावहुँ, विरह विकल निज भाई। 
अबहिं अयोध्या गवन हमारो, तासु प्रीति अतुराई। 
हर्षण करहु राज भरि कल्पहिं, अन्त धाम मम पाई। 
(१५२७) 


पुष्पक यान चढ़े रघुनन्दन। 

अनुज प्रिया हनुमन्त विभीषण, लिये भालु वानर के वृन्दन। 
उत्तर दिशहिं प्रेरि प्रभु गवने, सियहिं दिखावत महि रणेद्वन्दन। 
सिन्धु पार किष्किन्धहिं आये; कपि पति पल्निहिं लिय सुख कन्दन। 
मुनियन आश्रम होत जहाँ तहँ, पहुँचे प्रांग राम जग वन्दन। 
भेजे पवन तनय साकेतहिं, भरंत ख़बरि के हेतु अमन्दन। 
आपुरहे रातिहिं मुनि आश्रम, अवधि राति गुनि के स्वछन्दन। 
हर्षण चर्चा करत भरत की, नींद'लिये नहिं दशस्थ नन्दन। 


राज लीला प्रकरण 


(१५२८) 
' इते कौशिलां अंवर्ध थली।._ 
विरह सनी रघुवर रस रागी, सुमिरति जनक लली। 
छीन भयो तन सूझ न नयनहिं, अँसुअन धार ढली। 
खाब पियब सुधि भूलि गई सब, फसिके प्रेम गली। 
गिनत अवधि दिन अँगुलि खिआनी, श्वास उसासचली। 
बनी वियोगिन बाबरि वसि गृह, उर बिच वह्लि जली। 
राम दरश हित राखति प्राणहि, प्रभु बिनु जियबय खली। 
हर्षण राम मातु .की उर गति, को कवि कहै भली। 
(१५२९) 

रघुवर-जंननी शकुन विचारति। 

कब ऐहैं मोरे ललि लालन, लखिहौं वदन उचारति। 
कहहिंकाकका औधहिं ममसुत, अनुजप्रियायुत आनत। 
दूध भाँत दै दोनी करऊँ, कनक चोंच मन भावति। 
कबहु जोतिषिन पाइके पूँछति, विरह विवश अति आरति। 
भीतर बाहर कछुक न भावत, शकुन पायधी धारति। 
कब्हुस्वप्नबिचसियूपियलखिलखि, आनंद अतिशय पावति। 
हर्षण द्विज़न दान बहु दैके, पुनि पुनि मंगल गावति। 

(१५३०) 
जननि जाति कहूँ राम सदन में। 
पाइ तहाँ कछु प्रभु कर परसी, प्रभु की वस्तु गदनःमें। 


राज लीला प्रकरण ७०७ 


हृदय लाय चूमति बहु बारन, आँखिन लाय लवन में। - 

विरह सनी हा लाल लाल कहि, रोवति परी भवन में। 

खाब पियब सुधि भूलि गई सब, विरहा वह्लि जलन में। 

जब कोउ जाय जगावति दासी, जागै तबहिं बलन में। 

देखि दशा दुःसह दुख पागत, रिपुहन भरत उरन में। 

हर्षण काट रहे सब अवधिहिं, जीवन जरत जरन में। 
(१५३१) 

लाल मोर कब आविहिं गे, सखि 

पुरवासिन कहाँ दै निज दर्शन, जियकी जरनि जुड़ावहिं गे। 

धेनु वृषभ बाजी अरू कुंजर, पक्षी पर्शहिं पावहिं गे। 

विरहवारिटृग पोंछि तिनहिंके, शान्ति सुखहिं सरसावहिं गे। 

मैया कहि कहि भोजन मांगी, हाय कबै सुख छावहिं गे। 

निरखि नयन हौं लै निज अंकहि, चूमि वदन दुख दावहिं गे। 

सुख ते सने सकल नर नारी, श्याम समुद्र समावहिं गे। 

हर्षण जनित वियोग विकलता, श्यामा श्याम मिंटावहिं गे। 
(१५३२) 

मिथिला पुरी विरहिनी नारी। 

भई मलिन कृशगात तपत तन, विरह वह्लि की ज़ारी। 

जनक सुनैना श्री निधि सिद्धी, बने वियोग स्वरूपा। 

आह भरे सोचत दिन .रातिहिं, गिरे दुःख के कूपा। 

गिनत अवधि दिननित नित सिगरे, नित नव प्रेम पसारा। 


७०८ राज'लीला प्रकरण 


राम लंखनसिय निरखन चाहत, तेहिं ते प्राणहिं धारा। 
नेह नंगरिया नेह नदी महँ, बूड़ि गई बिन थाहा। 
हर्षण "दशा 'तहाँ की वंर्णत, कहो पार को लाहा। 


(१५३३) 


जनक सुवन बस विरहके भवना। 

भूलि गये मैं मोर रहे एक, राम सिया सुख छवना। 
विरह दशा दशहूँ तन प्रगटीं, श्वास रही संग पवना। 
रोम रोम ते निकसत सहजहिं, राम सीय सुख बवना। 
परें अचेत देह सुधि नाहीं, मृतक सरिस जिव॑ जवना। 
अवधि समय सिय राम अवध महँ, अइहैं अवशि मोहवना। 
जनक विचार पुत्र तिय लीन्हे, सहित समाज सोहवना। 
हर्षण पहुँचि अयोध्या जोहत, प्रभु आवन दुख दवना। 

(१५३४) 


रही एक दिन अवधि विचार। 

व्याकुल भरत गिरे दुख सिन्धुहिं, मान्यो मनहिं खँभार। 
कारण काह नाथ नहिं आये, मिली न खबरि पियार। 
पाप शिरोमणि समुझि के त्यागे, सुधि नहिं लिये हमार। 
धनि धनि लछिमन की बड़भागा, सेवत स्वामि सम्हार। 
कपटी कपटी कुटिल समुझि एहि नीचहिं, सँग नहिं लिये उदार। 
जो करनी समुझहिं प्रभु हमरी, भव ते कबहूँ न तार। 
हर्षण अवधि बिते जो जीवौ, अधम न मोंहि सम सार। 


राज:लीला प्रकरण 
(१५३५) 


जनक रहे समुझाय भरत को। 

धीर धरायेहु धीर न धारत, कहत वचन बिलखांय। 
अवधि बिते करिहौं जग रीते, रहे प्राण तलफाय। 
करिहौं काह भूप यहि तन को, जेहि न लखे रघुराय। 
अति अभागकी सीम जगत बिच, जाय न वदन दिखाय। 
बारि विलोचन बहत आह भरि, मरण घरी जनु आय। 
पवन पुत्र तेहिं अवसर आये, अमिय-मूरि को लाय। 
विप्र रूप धरि लखे भरत कहँ, राम रटत रस छाय। 
पुनि पुनि प्रेम पयोनिधि बूड़े, हर्षण शीश नवाय। 


(१५३६) 


निशि दिन देव जपत जेहि को रे। 

रिपु रण जीति सुयश सुर वर्णित, प्रीति विवश ह्वै तोरे। 
सीता अनुज सहित द्रुत आवत, सब समर्थ प्रभु ओरे। 
पवन तनय के वचन भरत सुनि, सुधासिन्धु सुख सोरे। 
कहै कौन तुम कहूँ ते आये, रस वचननि मोहिं बोरे। 
एहि संदेश सरिस भव भीतर, आनंद अहै न थोरे। 
नाहिन उक्रण तात मैं तुम कहाँ, सर्वस देहुँ विभोरे। 
हर्षण द्विज है शीश नवायो, एक इहै दुख मोरे। 


छ१० शज लीला प्रकरण 


(१५३७) 


हनुमत निज तन को प्रगटि कहे। 

राम दास वानर हनुमाना, तोहिं लखि सुखहिं लहे। 
तव हित कारन स्वामि पठायो, आपु प्रयाग रहे। 
बीते राति काल प्रभु अइहैं, आज अवधि निबहे। 
सुनत भरत उठि हृदय लगायो, नयनन नीर बहें। 
चले लिवाय जहाँ श्री श्रीनिधि, बूड़े विरह दहे। 
राम नाम निकसत तेहि तन.ते, मधुर ते मधुर अहे। 
पवन तनय लखि नेह की मूरति, भूले भान महे। 
अचरजं दायक धनि ये हर्षण, प्रेम प्रवाह बहे। 


(१५३८) 


मातुल समुझि सिया के नाते। 

अतिशय प्रीति उरहिं में उपजी, लखि लखि प्रेम प्रमाते। 
कीन्ह प्रणाम हर्ष हिय हनुमत, कीर्तन करत सोहाते। 
सुनत श्रवण मधु नामहिं श्री निधि, चेत लहें अकुलाते। 
भरत कहे ये अंजनि' लाला, आय कहे प्रभु आते। 
नाम अमिय दै तुमहिं जिलाये, मिलहु इन्है सुख छाते। 
अमिय वचन सुनि भरत परश ते, नयन उघारि सो भाते। 
चाहत उठन उठाय भरत लिय, निज तन ठेक प्रदाते। 
हर्षण. मिलि हनुमानहिं हर्षे, नेहः नीर वर्षति। 


राज लीला प्रकरण ७११ 


(१५३९) 

हे कपि तुम भक्तन सिर मौर। 

कीर्तन अमिय जियाय यथा मोहिं, कृपा कियो रस बोर। 

तैसहिं सियवर चरित सुनावहु, विनवहूँ दोउ कर जोर। 

सुनि हनुमान कथा कहि प्रभु की, सुख सींच्यो बनि भोर। 

श्री निधि कहे देहुँ का तोंहि को, तेरो सर्वस मोर। 

वायु कुमार कहें सब पायजऊँ, दर्शन कीन्हें तोर। 

सब मिलि अब मोहिं आयसु दीजै, जाउ राम की ओर। 

भरत कहें रात्री इत बसहीं, कह कपि तिहर अँजोर। 

रामाज्ञा सिर राखिके गवनहूँ, रहब इतहिं बड़ि खोर। 
(१५४०) 

भरत-जनक अरु जनक सुवन ते। 

हिलि मिलि चले प्रणामि पवन सुत, सुमिरि सबहिं की प्रीति नवन ते। 

भरत अयोध्यहिं आय सुनाये, आवत प्रभु निशि बिते बनन ते। 

राम दूत हनुमान सँदेशों, दै गे अबहीं वेग पवन ते। 

सचिव मातु गुरु पुरजन परिजन, सुनत भयें आनन्द भवन ते। 

आये बहुरि भरत निज आश्रम, दशदिक भये प्रसन्न अवन ते। 

अवध सोहावनि सहजहैिं ह्लै गै, सरयू निर्मल वारि छवन ते। 

हर्षण पुरी सजाये सब विधि, आउब गुनि सिय सियारवन ते। 
(१५४१) 

प्रात कृत्य करि सबहिं समाज। 

राम मिलन की आस किये हिय, नन्दि ग्राम रह राज। 


छबए राज लीला प्रकरण 


भरत धरे शिर प्रभु पद पाँवरि, श्री निधि सह भल भ्राज। 
मिथिला अवध नगर नर नारी, खड़े दरश के काज। 
देश देश नृप जनपद वासी, प्रभुहित रहे विराज। 
चढ़े बिमानहिं गगन सोहावत, सुर मुनि सिद्ध समाज। 
मनहु छुधातुर अन्न लहनको, आतुर करत अवाज। 
हर्षण तथा कहत सब इक स्वर, द्रुतहिं मिलौ रघुराज। 


(१५४२) 


उत प्रभु प्रणमि प्राग ऋषिराज। 

पुष्पक चढ़ि के चले कपिन लै, विरद गरीब निवाज। 
उतरि मिले सिंगरौर निषादहिं, प्रीति रीति भल भ्राज। 
बहुरि चले आतुर है रघुवर, भरत मिलन के काज। 
सबहिं दिखावत अवध नगर कहँ, कहत पुरी सुख साज। 
बैकुण्ठहु ते मोहि अधिक पियारी, सत सत मोर अवाज। 
कोउ कोउ कृपा पात्र जन जानै, यह प्रसंग भल भ्राज। 
हर्षण हर्ष प्रदायक धामहिं, लखहु ताहि सब आज। 


(१५४३) 


पुष्पक यान अवध नियरे। 

आय गयो सुख शब्द करत सो, हरियर करत पुरी हियरे। 
धुनि सुनि निरखत गगन की ओरी, पुरजन परिजन जी जियरे। 
तेहिं अवसर तहँ पहुँच विमाना, नर नारी निज दृग दियरे। 


राज-लीला प्रकरण ७१३ 


नृत्यन लगे नेह नद बहि के, वारि विलोचन भर" लियरे। 
पुष्पक उतरि भूमि थिर निरखे, उतरत राम लखन सियरे। 
पूर्ण मनोरथ मगन भये सब, को हम कहाँ भूलि घियरे। 
हर्षण स्वामि स्वामिनी दर्शन, भू-नंभ के लोगन कियरे। 


(१५४४) 


राम लखन लखि गुरु कहँ नयनन। 
धाय धरे पद पै निज माथहिं, 
कहत न बने दृष्य सो बयनन। 
मुनिवर युगल बन्धु हिय लाये, 
सींचे प्रेम वारि सुख अयनन। 
सकल द्विजन वन्दे दोउ भाई, 
आशिष प्यार लहे चित चयनन | 
सियहु प्रणमि गुरु आशिष पाई 
राम मिले जनकहिं सुख दयनन। 
करत प्रणाम जनक उर लीन्हे 
शीश सूँघि दोउ भ्रात के चयनन। 
प्रेम विभोर गती को वरणैं 
धन्य भूप भल भक्ति सोहयनन। 
हर्षण सियहिं मिलत धरि धीरज 
पुत्रि प्रेम अनुपम रस छयनन। 


(१५४५) 
भरत गिरे प्रभु पंद भहराय। 
श्री राम: शरणं मम उचरत, नयंनन नीर बहाया' 


छ्क्ड राज लीला प्रकरण 


प्रेम विकलःतन-सुरति बिलाये, सो गति कहै को गाय।... 
चहत उठावन राम उठत नहिं, चरण परे भल भाय। 
बरबस लिये उठाय हृदय महँ, स्वयं सुधिहिं बिसराय। 
प्रेमस्वरूप बन्धु दोउ मिलनी, लखि त्रिभुवन सुख पाय। 
वर्षत सुमन देव जय बोलत, दुंदुभि हनत सोहाय। 
हर्षण कपि कुल देखि छके सब, निजनिज मनहिं.लजाय। 


(१५४६) 


पूँछत कुशल भरत ते राम। 

अब कुशल कौशलनाथं पद लखि, पूरयो मम मन काम । 
आरत जानि जो दर्शन दीन्हो, जन रंजन सुख धाम। 
भरतहिं परशि न नेंक अघावत, लिये हृदय निज श्याम 
समय समुझि तद्यपि धरि धीरज, पुनि पुनि प्यारि प्रधाम। 
करत प्रणाम लखे रिपुहनहीं, लिये उरहिं अभिराम। 
लखनहु मिले यथोचित बन्धुन, पागे प्रेम अकाम। 
सियपद लगे भरत सह रिपुहन, आशिश लहे ललाम। 
हर्षण सुर सब सुमनहिं वर्षत, वर्णत प्रभु गुण ग्राम। 


(१५४७) 


रामहिं देखि चले अति आतुर, लक्ष्मीनिधि तन खीने। 
भूमि गिरे भहराय विकल चित, प्रेम पन्‍थ परवीने। 
निरखत. रामहूँ पूँछ वशिष्ठहिं, ये है कौन न-चीने। 


राज लीला प्रकरण ७१५ 


जनक सुवन है तिहरे श्याला, जियत श्वास धन लीने। 
राउर आवनि जानि के जागे, नतरू मरतः द्रुत दीने। 
सुनिगुरु वचन राम भरि आँसुन, जाइ परश प्रिय कीने। 
कहत करहु चेतहिं मम प्यारे, मिलन चहौं रस भीने। 
सुनि मृदु बैन परश लहि चितये, हर्ष कुअर मति झीने। 


(१५४८) 


लखो रे मिलनिया कैसी श्याल भाम रस बोर। 
उर भुज कण्ठ कपोल सटे हैं, भूले तन मन प्रेम कटे हैं, 


अरुझि जटा लट लोर। 
एक एकन छोड़न नहिं चाहत, अकथ अनंद उदधि अवगाहत, 
जड़ चेतन चित चोर। 
निरखि परस्पर वदन सोहावन, पुनि पुनि मिल दोउ ललित लोभावन, 
बनि गे चन्द्र चकोर। 
हर्षण समयहिं समुझि कुमारा, पूँछि कुशल पुनिलखन निहारा, 
भेंटेव हृदय विभोर। 

(१५४९) 


भेंटे भगिनि कुमार जनक के। 

सियहिं निरखि श्रीनिधि दूग वारी, बहत सनेह सनक के। 
सियहु अधीर भ्रात अवलोकी, प्रेम विभोर अपुन. के। 
सासु-मातु भाभी सखि दासी, अनुजा भेंटि सो पुन के। 
करी प्रणाम अरुन्धति काहीं, आशिष पाय सुखन के। 


७६ राज लीला प्रकरण 


उर लै-सिय सब प्रीति समानी, विषय बनाय चखन के। 

प्यारंकरहिं धनि धनि धनि उचरहिं, अचरज मानि सुव्रत के। 

हर्षण देव नारि जय बोलहिं, झारि प्रसून सोहत के। 
(१५५०) 

प्रमुदित केकई पदमहँ लागे राम लला। 

कृपा कोर आवलोकि प्रथम जिमि, तासु हृदय करि रागे। 

अनुज सहित सब मातन वन्दे, प्यार पाइ सुख पागे। 

प्रणमि सुमित्रहिं बैठि अंक मँह, बन्धु सहित अनुरागे। 

आशिष प्यार पाई पुनि चलिके, कौशिल्या पद लागे। 

भरि वात्सल्य उमगि उर जननी, प्यारति प्रेम में पागे। 

बहुरि राम बहु रूप बनाई, मिले सबहिं जिय जागे। 

हर्षण मर्म न कोऊ जान्यो, पै सिगरे बड़ भागे। 
(१५५१) 

हनुमदादि वानरन बोलाये। 

मुनि पद माहिं गिराय के रघुवर, गुरु को सुयश सुनाये। 

इनकी कृपा दैत्य दल दलिकै, पायों कीर्ति बताये। 

बहुरि कहे मुनिराज सुनहिं सत, ये कपि भालु जो आये। 

भये समर सागर की नौका, किये पार मोहिं भाये। .. 

सुनि-वशिष्ठ कह भक्त प्रवर हो, आशिष मोर अमाये। 

हर्षित मर्कट ऋक्ष प्रणमि पुनि, जय गुरुदेव की गाये। 

बहुरि हर्ष मांतन शिर नविके, लखन सरिस सुख पाये। 


रांज लीलॉ प्रकरण 
(१५५२) 


भरत पाँवरी शिरहिं धरे। 

आय दिये पहिनाय प्रभुहिं को, पर्शत पदहिं अरे। 
प्रेम विभोर वारि भरि लोचन, सकुचत विनय करे। 
तव पदत्राण प्रभाव ते स्वामी, दशगुन कोष भरे। 
चलिय भवन अब आप सम्हारिय, दास स्वकृत्य करे। 
राउरि कृपा अवधि दिन बिंतये, जस तस सेव अरे। 
होइहौं सुखी तिलक लखि तिहरो, आनंद सिन्धु परे। 
हर्षण भरत विनय सुनि रघुवर, प्रमुदित चले घरे। 


(१५५३) 


पुष्पक यान समाज समेत। 

अनुज प्रिया लै चढ़े मुदित प्रभु, चले अवध सुख देत। 
पहुँचि तुरत थिर यान भूमिं करि, उतरे कृपा निकेत। 
पुरअरुव्योमकोलाहलसुख प्रद, त्रिभुवंनतहँ रसलेत। 
सुर समूह सुमनन की वर्षा, करत दुंदुभी देता 
जय रघुवीर समर्थ उचारत, जय जय रघुकुल केत। 
मुनिहिं प्रणमि केकइ गृह गवने, शान्ति दिये तेहिं हेत। 
आयसु आशिष पाय सुमित्रहिं, भेंटे भवन उपेत। 
हर्षण बहुरि कौशिला गेहहिं, जाय मिले चित चेत। 


हि राज लीला प्रकरण 


(१५५४) 


सुख सानी लाल को ललकि लही। 
अंक लिये जननी मुख चुम्बति, प्रेम की धार बही। 
सूझ पर्‌यो आजहिं ये आँखिन, अबलों अंध रही। 
गद गद बैन वदति हे लालन, तुम बिन देह दही। 
देखि दृगन उर॑ लाय वंत्स को, परमानन्द लही। 
जाहु भवन स्नान करहु अब, तजि बन वेष सही। 
राजवेष धारहु जेहिलखि सबं, नहिं जग और चही। 
हर्षण सुखी करहु सब परिकर, वसि के अवध मही। 
(कपतप) 
प्रिया अनुज सह प्रणमि जननि को। 
कनक सदन गवने रघुनन्दन, वाद्य बजत सुख सिन्धु तननि को ।. 
पंच धुनि छाई महि गगनहिं, वर्ष सुमन सुर पुर अवनि को। 
मन प्रमोद पुलकहि नर नारी, उछरत नृत्यत नेह छवनि को। 
परिकर वृन्द देखि हिय हर्ष, करत आरती रसे रसनि को। 
करि प्रणाम आसन पधराये, प्रेम प्रवाह बहाय हँसनि को। 
पाय दर्श संतोष मगन सबं, सुखहिं लहे सियराम लहनि को। 
हर्षण हर्ष भरे मन छूँछे, कोउ कछु कहहिं न गती कहनि को। 
(१५५६) 
सभा बीच गुरु जनक ते बोले। 
आजु सुदिन शुभ घरी सबहिं विधि, सुखप्रद जाय न तोले। 


राज लीला प्रकरण 


रामसिया राजहिं सिंहासन, हो अभिषेक अलोले। 
जनक सुमन्तहिं कहे सजावहु, तिलक साज सब को ले। 


सुनत सचिव सब किये तयारी, जल औषधि रस घोले।.... 


मंगल द्रव्य. यथोचित साजे, माणिक मुक्त अमोले। 
सबविधि पुरी सुहावन सजिके, विप्र साधु सुर बोले। 
दान मान विनती किय पूजा, हर्षण कोष को खोले। 
पुनि रामहिं मुनि आयसु दीन्ही, करू स्नान अमोले। 


(१५५७) 


प्रथम कपिन नहवाये प्रभुजी। 

अंकहि लै पुनि भरत जटा को, निरुआरे रस छाये। 
नयन नीर उर लाय चूमि मुख, रघुपति लाड़ लड़ाये। 
लखन जटा लक्ष्मीनिधि सुरझे, अरू तन तेल लगाये। 
बहुरि जटा निरुआर रामकी, गंध शरीर रमाये। 
यागवल्क अरु रघुकुल सदगुरु, श्री निधि भाव भुलाये। 
शीश जंटा सुरझाय तासु की, प्रेम पगे पुलकाये। 
हर्षण हृदय शान्ति सुखसाने, सबहीं सविधि नहाये। 
उते सासु सियकहँ नहवाई, भूषण बसन सजाये। 


(१५५८) 


तिलक स्वरूप किये सब कोऊ। 


राम लखन अरू भरत शत्रुहन, जनक सुवन सुख बोऊ। 


छ२० राज लीला प्रकरण 


नख शिख भूषण वसन सोहाये, राजवेष रघुराई। 
मन्मथ मद मर्दन मनमोहन, निज परिकर सुखदाई। 
समय समुझि गुरु आयसु दीन्हे, आवहिं सिय युत रामा। 
राज तिलक को अवसर आयो, देन सबहिं विश्रामा। 
सुनि गुरु वचन सियां सुखकंदन, चले हृदय सकुचाये। 
हर्षण हर्षत पेखन वारे, सुमन बरषि जय गाये। 
(१५५९) 

दम्पति चले छबिहिं छहराते। 

मन्द मंन्द पग धरत धरणि पै, अणु अणु रसहिं चुआते। 
राज वेष रघुनन्दन रसमय, राज्ञी सिय सँग भाते। 
पंच धुनि छाई महि व्यौमहिं, आनंद अति वषति। 
पहुँचे सभा मध्य गुरु तीरहिं, शीश झुकाय सोहाते। 
कहे वशिष्ठ सुआयसु आशिष, प्रेम पगे पुलकाते। 
करहु नूपासन ग्रहण सुअवसर, जेहिं तव पूर्वज भाते। 
सुनि गुरु वचन धरे शिर पद रज, हर्ष प्रणमिछबि छाते। 

(१५६०) 

राजे रत्न सिंहासन राम सिया के संग मे। 

छत्र चमर छहरत सिर ऊपर, सुखमय शोभाधाम। 
विधि निर्मित द्युति कोटि भानु सम, मुकुट अतिहि अभिराम। 
जेहि मनु धरे शीश महि शासे, सोड वशिष्ठ तेहिं ठाम। 
निज कर रघुवर के सिर धारे, बनि परि पूरण काम। 


राज लीला; प्रकरण ७२१ 


वस्त्रा भूषण आसन चमचम, अतिशय ललित ललाम। 

सुरनर मुनि अरु नाग विमोहे, विधि हरि हर सह वाम। 

वर्षत सुमन देव जय घोषत, वर्णत प्रभु गुण ग्राम। 

हर्षण अनँद बधावा बाजत, महि-नभ माग्यों धाम। 
(१५६१) 

प्रथम तिलक किय रघुकुल गुरुवर। 

विधि हरि हर सुन मुनि पुनि कीन्हे, प्रेम पगे दृग लखि लखि हिय हर। 

जनकादिक जे भूप देश के, किये तिलक सोउ सुख उर भर। 

विप्र वेद कह बन्दी विरदहिं, मंगल स्तव प्रभु कर ऋषि कर। 

मंगल गान करहिं पुर भामिनि, जयजय उचरहिं मुख ते रस झर। 

बजत बधाव वाद्य धुनिछाई, महि पताल अरु व्यौमहिं इक कर। 

वर्षत सुमन देव जय कहि कहि, दुंदभि देत विभोर अनँद घर। 

हर्षण नचहिं अप्सरा भावहिं, भये मगन जग जीव चराचर। 
(१५६२) 

शोभित सीताराम की जोरी। 

रतन सिंहासन आनंद दायिन, मधुर मधुर रस बोरी। 

सुख सुषुमा श्रृंगार की आकरि, मधु वर्षत चहूँ ओरीं। 

आत्मा कर्षनि हिय को हारिणि, मन मोहनि चित चोरी। 

छत्र लिये लछिमन भल भ्राजंत, पृष्ट भाग बनि भोरी। 

दक्षिण भरत चमर लिये राजत, सुफल मनोरथ होरी। 

रिपुहन बायें विजन डोलावत, राम रंग सुख सोरी। 


छ२२ राज लीला प्रकरण 


जनक सुबन लै मुकुर विराजंत, संमुख प्रीति अथोरी। 
पवन तनय पद चौकी पासहिं, सोहतें दोड कर जोरी॥' -5 
निशिचर पति सुग्रीव भालुपति, अंगद लखि प्रभु कोरी। 
हर्षण राजि रहे कोणा दिषु, सुधि बुधि भव ते छोरी। 


(१५६३) 


राज तिलक रघुवीर को। 

आनंद उमड़ि चल्यो जग बोर्‌यो, वरणि सकौ कवि धीर-को। 
दान मान विनती करि पूजे, विप्र साधु सुर भीर को। 
जनक किये गोदान सवत्सा, संविधि कोटि बहु चीर को। 
हर्षण द्रव्य विविधि विधि द्विज कहँ, दिये हेत सुख सीर को। 


(१५६४) 


राज तिलक आनन्द अपार। 

शेष शारदा वरणत थाकैं, मन वाणी .बुधि पार। 
व्रिभुवन बजत अनन्द बधाई, मांच्यो जय जय कार। 
राम राज सुख शान्ति अनूपम, अनुभव गम्य विचार। 
अग जग जीव सुखी भे सिगरे, लहे सुखन सुख सार। 
आनंद सिन्धु मगन मन भूले, विधि हरि हरहु उदार। 
स्तुति किये सुरन सह भावति, जोड़ी युगल निहार। 
कृपा दृष्टि सब कहँ अवलोके, हर्षण के सरकार। 


राज लीला प्रकरण ७२३ 


(१५६५) 

राज तिलक लखि हर्ष हिया। 

लहि सम्मान भेंट भल पूजा, सबहिं गये प्रभु उरहिं लिया। 
अवध अनन्द कहै को मुखते, बने विषय टृग राम सिया। 
जनक विनय सुनि लै प्रभु भ्रातन, कपि समाज सँग प्राण प्रिया। 
मोहत मिथिला अवध समाजहैिं, पुष्पक चढ़े पयान किया। 
निमिपुर पहुँचि समादर पाये, कहि न जाय जस चहत जिया। 
जन जन के दोउ बनि दृग तारा, सब कह सुख महँ बोर दिया। 
हर्षण सास स्वसुर शुचि सारी, श्याला सरहज जीव जिया। 


(१५६६) 
जनक सुवन कहे राम हमारे। 
मम अधिकार रवत्व जो जगमे, सो सब सोइ सम्हारे। 
मिथिला देश शासि सुख देवैं, जन जन के दृग तारे। 
लखि लखि लोचन लाभको पावौ, सेवौं पगतरि झारे। 
सुतरुचि समुझिजनक कह रामहिं, हों तुम आत्म अधारे। 
कुँअर आस पुजवहु बनि शासक, तिरहुत के उजियारे। 
सुनि समर्थ कुँअरहिं कहाँ प्रेरे, जन सुख सुखी उदारे। 
दिय बनाय मिथिलाधिष श्यालहिं, हर्षण हर्ष अपारे। 
(१५६७) 
सहित सिद्धि लक्ष्मीनिधि सोहैं। 
रत्न' सिंहांसन बैठिके दम्पति, मोहन के मन मोहें। 


७२४ राज लीला प्रकरण 


राजतिलक करवाय सविधिते, सुखी भये प्रभु छोहैं। 
नित नव लीला करत स्वसुरपुर, राम रसिक रस दोहैं। 
कहूँ मिथिला कहूँ अवध विराजत, श्याल संग भल भों हैं। 
रघुवर रुचि राखत लक्ष्मीनिधि, क;ुँअर रुचिहिं सोउ सोहैं। 
जन मन रंजन दोउ नृपवारे, प्रजा प्राण प्रिय जोहैं। 
हर्षण युगल पुरी अति आनंद, वरणै कवि जग को हैं। 


(१५६८) 


राम राज आनन्द कहै को भाई। 

त्रेता भइ सतयुग की करणी, बढ़ सुख सिन्धु स्वछन्द। 
पाप-ताप अर दैन्यको दर्शन, होय न स्वप्नेहु मन्द। 
धर्म रूप सिगरे नर नारी, बिनु अह मम दुख द्वन्द। 
शम दम शील तोष भल भक्ती, भूले प्रेमानन्द। 
विरति-ज्ञान -विज्ञान योगरत, सेवत नित सुख कन्द। 
क्षमा दया करुणाकर कोमल, कौशल पुर जन वृन्द। 
हर्षण हर्ष कहै को तिनको, जाके प्रिय रघुचन्द। 


(१५६९) 


सप्त द्वीप शासत नृप नन्दन रे। 

एक भूप कौशल पुर मंडन, वितरत सुख जन वृन्दन रे। 
सुर नर नाग त्रिलोक निवासी, स्ववश किये जग वन्दन रे। 
अण्ड अनन्तन को जो नायक, भवथिति लय स्वछन्दन रे। 


राज लीला प्रकरण ७२५ 


जासुअंस उपजहि विधि हरि हर, अमित अमित बिनु मन्दन रे। 
तेहिं की प्रभुता कछुक न एती, जानहिं जो बिन द्वन्दन रे। 
तदपि मधुर लीला मुनि गावहिं, सुनहिं सप्रेम अनन्दन रे। 
हर्षण ऐश्वरपन ते मीठे ! मधुर चरित सुख कन्दन रे। 


(१५७०) 


पंच भूत मिलि प्रजा को सेवै। 

राम राज अनुकूल प्रकृति गुण, प्रभु इच्छा सुख देवैं। 
माँगे वारिद वारिको वर्षत, भू ससि संपन्‍ना। 
विविध मणिन की आकर प्रगटी, प्रजा सबै बिन खिन्ना | 
विविध रत्न तट फेंक समुद्रहु, सेवे सबहिं सुभाया। 
रवि तप जितनो काज प्रजा को, निर्मल नभ सुख दाया। 
त्रिविध वायु बह बीच जगत के, मन प्रसन्‍न सब केरा। 
भोगत भोग देव को दुर्लभ, हर्षण हरि के चेरा। 


(१५७१) 


अनुज बोलाय श्री राम कहे हैं। 

तिहरे हेतु बन्यो मैं नरपति, निज सुख चाह दहे हैं। 
भ्रात सुखी मै सुखी स्वभायन, वचन न मृषा गहे हैं। 
तेहि ते अवध राज गुनि आपन, भोगहु भोग चहे हैं। 
भरत लखन रिपुदमन सुनत सब, प्रभु के चरण गहें हैं। 
तव मुख कमल विकसित लखि हम, आनँद सिन्धु बहे हैं। 


७२३६ राज लीला प्रक्ररण 


प्रभु पद पंकज सेवन प्रीति, छन छन बढ़े चहें हैं। 
हर्षण संहज शेष सब तिहरे, सुनि प्रभु सुखहिं लहे हैं। 
(१५७२) रा 
गुरु पद कमल पकरि रघुराय। 
शीश नाय विनवत कर जोरे, प्रेम पगे पुलकाय। 
मैं अरु मोर अवध की संपति, तिहरी सहज स्वभाय। 
हों अनुगामी दास नाथ को, सेवों बने अमाय। 
रुचि अनुकूल ताहि श्री सद्गुरु, निजी काम में लाय। 
भोग-दान व्यवहार करे प्रभु, सबविधि मोहिं.अपनाय। 
सुनि भल भाव वशिष्ट प्रहर्षे, सुन्दर शिष्य को पाय। 
कहे चहाँ मुख-चन्द्र को दर्शन, जेहिं ते हृदय जुड़ाय। 
और न चहाँ लला रघुनन्दन, हर्षण हर्ष समाय। 
(१५७३) 


मन्द कर्म उपरोहिती रघुवर। 

जब न लेऊँ तब कहेउ विधाता, आगे लाभ है महती। 
परब्रह्म रघुकुल अवतरिहैं, देखिहौ दृण सुख लहती। 
पिता वचन सुनतहिं अनुरागेउँ, अनुमानेउ मन चहती। 
योगि धेय अरु शिव के सर्वस, नेति श्रुतीं जेहिं कहती। 
तेहिं बिन साधन लै गुरु बनि, लहिहौं आनँद महती। 
सो सब भयो मनोरथ मन॑ को, कृपा कोर तव रहती। 
हर्षण चरण कमल रति बाढै, रस सरिता महँ बहती। 


राज लीला प्रकरण 


(१५७४) 


हनुमत प्रेम कहै को गाई। 

राम सियहिं सिंहासन पेखी, नृत्यत नेह नहाई। 
कबहूँ कीर्तन कबहूँ कथा रत, वारि विलोचन छाई। 
जनक लली ढ़िग जात कबहुँ सो, भाव भरे शिर नाई। 
राम तत्व सुनि सुख महँ सानत, तन रोमांच सोहाई। 
कबहुँ लखन कहूँ भरत भवन में, कहूँ रिपुहन घर जाई। 
राम प्रेम-वर्धन सत संगहिं, करत हृदय हर्षाई। 
प्रभुहिं प्राण सम प्यारे लागत, धनि हर्षण कपि राई। 


(१५७५) 


सिय संग सोह सिंहासन राम। 

मन प्रसन्नममणि माल उतारी, दिय हनुमन्तहि श्याम। 
पवन तनय कर लै मणि दाँतन, फोरत करत बेकाम। 
परम कौतुकी कौतुक पेखत, रघुपति ललित ललाम। 
देखि विभीषण कहेउ करत का, सो कह हेरत राम। 
राम नाम बिन राखि करों का, तृण वत मोहिं यह दाम। 
कहेउ लंकपति तो तव तन में, अवशहिं होइय नाम। 
सुनत व्यड्र' कहि निज नख तेरे, दिय उधेर तन चाम। 
रोम रोम में राम लिख्यो है, उर राजत सिय राम। 
देखि सबहिं अति अचरज माने, वर्णत कपि युण ग्राम 
सुर प्रसून हर्षण झरि लाये, जय जय कहत स्वधाम। ० 


छ्श्ट राज लीला'प्रकरण 
(१५७६) 


विधि हरि हर शुक सनकादिक भावत। 

व्यास कपिल कौशिक बलमीकी, नारदादिऋषि मुनि पुलकावत। 
सुर किन्नर गंधर्व तियंन सह, और अपसरा सुखहिं समावत। 
राम दरश हित नित्य अयोध्या, प्रेम पगे गुण गावत आवत। 
प्रभु पद पंकज पेखि हर्ष हिय, सेवत मन महँ मोद बढ़ावत। 
कौशलेश सन्मानत सब कहूँ, कृपा कोर की तकनि जुड़ावत। 
करिस्तुतिगवनंतनिजधामहिं, सोउ समय लहि पुनिके आवत। 
भरत लखन रिपुहन हनुमानहिं, सियपति तिनको सुयश सुनावत। 
रामचन्द्र की चरित चन्द्रिका, शीतल सुखद सुधा बरषावत। 
हर्षण त्रिभुवन जड़ चैतन्यहिं, अहनिशि आनंद सिन्धु बसावत। 


(१५७७) 


रसिक जनन की भीर लगै नित। 

यथा मधुपचलिवनज के वन में, पीवत मधु मन थीर। 
तथा अवध प्रभु पाद पद्म में, रमें सन्‍त दृग धीर। 
नित सतसंग सुधा सब पीवहिं, नयनन नेहन नीर। 
तदपितृषित नहिं नेक अधावहि, रस चाखन महँ वीर। 
प्रेमी, प्रेमास्पद अरु प्रेमहिं, एक लखे बुधि गीर। 
आनंद रूप उपज अति आनंद, आनंद लहैं अथीर। 
हर्षण हर्ष'कहै को तहँ को, जहँ सुख सिन्धु गँभीर। 


शज लीला प्रकरण ७2९ 


(१५७८) 
विहरत परिकर मिलि वन अशोक। 
विविध भाँति कर केलि रसीली, रस वर्षत सुख त्रिलोक। 
देव सुमन झरि जय जय गावहिं, रघुपति लीला विलोक। 
चर अंरु अचरः अनँद अधघावंहि, हंर्षित हिय बनि बिशोकी। 
ताहि भाँति वन बाहर विचरत,.हर्षण बह सुख को ओक। 
(१५७९) के 
मिथिला अवध प्रीति दिन राती। 80 
बढ़त परस्पर परम सुपावंन, आनँद अतिहिं प्रदाती। 
आवत जात श्वसुर पुर रघुवर, श्री निधि नेह में माती। _ 
जनक सुवन तिमिअवधहिं आवत, भाम भगिनि महँ राती। 
राम बिना कछु कुँअर न जानत, रामहिं रम दिन राती। - 
तथा श्याल बिनु राम न कामत, गुनिके सहज सँघाती। 
राज काज इक इक बिन पूँछे, करत,न कोउ प्रमाती। 
हर्षण एक भई युग पुरियाँ, युग कुल कुँअर की भाती। 
(१५८०): 
राजा राम सिया पट रानी। 
भानु प्रभां सम सोहत भुंइ पर, परम प्रंकांश की खानी। 
मोह निशा नंशि गई दुंखद जो, आत्म ज्ञान दिन तानी। 
अघ उलूकं दुरि गये अन्ध तम, विंकसे वारिज ज्ञानी। 
हर्षण आनंद बिना विध्न॑ के, पावहिं सिंगरे प्रानी। 


छ३० राज लीला प्रकरण 


(१५८१) 


दुइ दुइ सुत सब भ्रातन जाये। 

राम लक्ष्मण -भरत शत्रुहन, निज अनुरूपहिं पाये। 
निज प्रतिबिम्ब संरिस लखि के, प्रेम प्रमोदहिं छाये। 
सीय॑ उर्मिला माण्डवि प्रमुदित, श्रुति कीरति हषाये। 
वालमीक ते राम चरित पढ़ि, लव कुश त्रिभुवन भाये। . 
वीणा मुदित बजाय मधुर स्वर, प्रेम पगे पुलकाये। 
पितु पितृव्य सहित पुरवासिन, सुर नर मुनिन सुनाये। 
श्रवण व॒न्त कहँ सुखमय कीन्हे, चमत्कार जग जाये। 
हर्षण .राम चरित ही ऐसो, रामहु भान भुलाये। 


(१५८२) 


राम राज की नीति भई जग, राम राज की नाई। 

सुरनर मुनि मन आनन्द दायिनि, चारफलन की नाई। 
साधु शास्त्र श्रुति हर्षण हिय महँ, अपनो जय जस पाई। 
गीध-उलूक श्वान अरु यति को, न्याय किये रघुराई। 
सुक्ष्म बुद्धि की परम कुशलता, लखि सब-करें बड़ाई। 
कीन्ह प्रजा रंजन जेहि भातिहिं, अह मम बिनु कृप काई। 
त्रिभुवन तस करिसकै न कोऊ, अबलं प्रिय प्रभुताई। 
हर्षण अजहुँ सबै गुण गावत, सुमिरि राम रस छाई। 


राज लीलां प्रकरण ७३१ 


(१५८३) 


रामचन्द्र राघवेन्द्र वाजि मेध यज्ञ कोटि कोटि किये हैं। 

दान मान अमित दे, विप्र धेनु सन्त सुरन, सुखी किये हैं। 
जयति जयति तिहूँ लोक, कहै सुरन सुमन वर्षि, मोद हिये हैं। 
वाद्य बजत गगन बीच, यान चढ़ी विबुध नारि, नांच किये. हैं। 
हर्ष हृदय उपरि अध:, भूमि भार हरण हार, देखि जिये हैं। 


(१५८४) 


महि के तीर्थ सकल रघुराई। 

कैयक बार किये सहसीता, सुहृद श्याल अरु भाई। 
“ऋषि मुनि संत समागम करि करि, सुख सनि भेंट चढ़ाई। 
वापी कूप तड़ांग जलाशय, प्रजा हेतु खनवाई। 
विविध भाँति के वृक्ष बगीचन, परहित प्रभु लगवाई। 
लहे जीविका सकल अजीवक, जय जय जयति सुनाई। 
भोजन क्षेत्र खुले बहु तायक, गुरुकुल बहुत खोलाई। 
आवा गमन मार्ग अति सुन्दर, बनें वरणि नहिं जाई। 
धर्म रूप रक्षत निज धर्महिं, करत करावत साँई। - 
हर्षण बिनु अह मम रघुनन्दन, सन्तन को सुखदाई। 


(१५८५) 


प्रेम स्वरूप सत्य रघुनन्दन। 
प्रेम घुरी बस प्रेम को भोजन, पावत्त प्रेमिन हाँथ स्वछन्दन। 


७३२ राज लीला प्रकरण 
प्रेमी परिकर काहिं पवावत, प्रेम सुधा निज पानि अमन्दन। 
बने पररुपर प्रेमी इक इक , स्वामी सेवक दोउ सुख कन्दन। 
लीला करत प्रेममय नित नित, प्रेमी प्रेमास्पद जग वन्दन। 
प्रेम पगे रस्‌ वर्षत चहुँदिशि, करत सुखी जड़ चेतन वृन्दन। 
आनंद आनंद आनंद एकी, रहेउ छाय नशि दोष औ द्वन्दन। 
हर्षणं हर्ष को वरणि सिरावै, मिथिला अवध रमत उर चन्दन। 


(१५८६) 


आनंद सरिता अवध बही री। 

मज्जहिं पुर नर नारि मगन मन, तैसहिं जन पद लोग सही री। 
सुर मुनि नाय त्रिलोक निवासी, नित्य नहात न थाह थही री। 
शोक शून्य जग जीव चराचर, परमानन्दहि लूट लही री। 
जय जय जानकी जानकि वल्लभ, उचरत प्रेम प्रवाह दही री। 
दर्शन करत अघात न आँखिन, अपलक देखन चखन चही री। 
राम सिया ते सत कृत सब कोउ, मन महँ नित बड़भाग कही री। 
हर्षण हर्ष हेराने सर्वस, सुमिरि सुखहिं त्रैताप दही री। 


(्‌ १५८७ ) 


धनि धनि महराजा महरानी। 

दशरथ नन्दन जनक नन्दिनी, सुख स्वरूप गुण खानी। 
अहि-सुर-विधि-हरि-हर पुर जेते; लखत राम रजधानी। 
निज निज देव सहित सब सीहत, तरकि न सकै स्व बानी। 


रॉज'लीला प्रकरण 


नीच नारिसौंदर्य निहारत, अति अचरज हिय मानी। : 


शची शारदा ररती रमोंमा, बारी अपुहिं लजानी। 


७३३ 


करहिं खवासी सियजू की सब, नित्य रुखहि पहिचानी। * 


नरन विलोकि तथा कामादिक, जे सुन्दर जग जानी। 


वारि अपनपौ हर्षण सेंवत, अवध भूप पद पानी। 


(१५८८) 


शक्तिन में सरंनाम सियाजू 

जेहि के अंश अनंतन उंपजैं, उमा रमा विधि वाम। 
महल टहल सुख सानि करें सब, गुनिस्वामिनिसुख धाम 
निरखत भौंह रहें कर जोरे, सदा सजग अंठयाम। 
उदभव पालन प्रलय की लीला, ललिहिं लखावनकाम। 
रचति रहहिं सह पतिन के सिगरी, गुनि सेवा अभिराम। 
सिया सुखहिं गिन आनँद अपनो, मानहिं मोद ललाम। 
हर्षण जनक नन्दिनी प्रभुता, अकथ अनुप गुण ग्राम। 


(१५८९) 


हैं महराजन के महराज, हमारे राम रसिक रघुराज। 
अण्ड अनन्त साहिबी जिनकी, एक छत्र भल भ्राज। 
बहुसंख्यक विधि हरिहर सेवैं, चरण कमल रस राज। 
नित्य रमोमा सह विधि बामा, औरहु शक्ति समाज। 
निरखहिं भौंह खड़ी कर जोरे, करहिं जगत को काज। 


७३४ राज लीला प्रकरण 


अन्य देव देविन की गाथा, को मुख करे अवाज।- - 
ऋषि मुनि सिद्ध नाग ते निशिदिन, वन्दित सुषुमा साज। .: . 
यह प्रभुता कछु बहुत न ताकी, हर्षण वर्णत लाजव- - 


(१५९०) 


सम्वत दुइ हजार चौबीस। 

कार्तिक अक्षय नवमी तिथि गुंनिं, सुमिरि राम जगदीश। 
लीला-सुधा-सिन्धु आरम्भौं, मति गति के अनुसार। 
लिखत लगे पूरे युग वर्षा, इतिहिं कियो.अथ वार। 
बाल-विवाह-रास अरु वन-रण, राज सहित षट भाँति। 
लीला ललित लिखी सियवर की , दायक शाश्वत शांति। 
कवित विवेक बिना मम वाणिहिं, हर्षण सज्जन साधु। 
प्रभु-यश जानि अबद्धहु सुनिके, भरिहैं प्रेम अगाधु।`