rawData.matru_smriti = `ॐ नमः सीतारामाभ्यां 


विक्रमाब्दे पञ्च सप्त, नव एकाझ्डानां निर्मिते । 
'फाल्गुने-शुक्ल-पक्षेच, यात्रार्थाय गतो पिता ॥॥१॥। 


अहो साथैक वर्षस्य, आयुश्चमे यदाउभवत्‌ । 
सुक्षेत्रे जगन्नाथस्य, पिता श्री रामजीवनः ।॥॥२॥। 


दिवंगतो तदा त्यक्त्॒त्वा, रुदतींमाञ्ष मातरम्‌ । 
हा! अनाथा में जननी, पति शोक समाकुला ॥॥३।। 


स्वपुत्र॑ लालयामास, मुख दृष्ट्वा मुहर्मुहु: | 
गृह भार परिक्‍लान्ता, सहायो चाप्य दर्शिता ।॥४।। 


अनिन्दिता महाभागा, सुष्ठु क्रियया पोषणात्‌ । 
चकार वत्सस्य माता, पालयन्तीच वैधव्यम्‌ ।५।। 


सर्व संस्कार सम्पन्नम्‌, आत्मविद्या सुसंस्कृतम्‌ । 
कृत्वा पुत्र॑ सुखं लेभे, पूर्व दुःखं विसर्जितम्‌ ॥॥६॥। 


साधु सेवा रता साध्वी, राम भक्ति परायणा । 


॥ दैवी सम्पत्ति संयुक्ता, मम माता मनस्विनी ॥॥७॥। ६ 


सीतां स्वपुत्रि भावेन, राम॑ तु स्वसुतापतिम्‌ । 
-श्रद्धया सा सदा प्रेम्णा, सेजयति सुश्रूषया ॥॥८।। 


सीतोद्वाह समासक्ता, साधूनामन्त्रय सादरम्‌ । 
मार्गशीर्षोत्तमे मासे, शुभे शुक्ल-द्वितीयत: ॥॥९।॥। 


सप्तमी तिथि पर्यन्तं, कुर्बवन्ती महदुत्सवम्‌ । 
सर्वतः भारत प्रान्ततः, प्रायस्सु दर्शनोत्सुका: ॥॥१०।॥॥ 


आगत्य सुखं संलेभे, मन्येमानव साफलम्‌ । 
राम भक्तिंच संप्राप्य, कि शेष॑ तु त॑ नराणाम्‌ ॥११॥। 


पाररंगांरंओ का शा मकर. 

 आह आल रह :
एवं भाव समारूढा, करणेन धनादिभि:। 

॥ कृत्वोत्सवंहि सा माता, अति वृद्धा तपस्विनी ।।१२॥ ; 


4 पुत्रेण प्रार्थिता भक्ता, स्मरन्ती च काल स्थितिम्‌ । / 
2 सुतमाज्ञापयामास, जिरक्तो भज सर्जतः ॥॥१३।। 
42 |/
॥ ततः सा स्वाश्रित जनान्‌ स्वस्नेहेन पालयन्तीचू 

पुनः भार परिक्रान्ता, थ्रैर्य न विससर्जहा ।॥१४।॥। ; 


यथा पूर्व तथा साधून, सेवयति स्वभावतः। 
॥ उत्सवच्य यथा पूर्व, माता कृत्वा मुमोद सा ॥१५।॥। ;; 



॥ प्रहर रात्रि शेषात्‌ सा, अर्थ रात्रि पर्यन्ताम्‌ । 
4 जपन्ती राम रामेति, कुर्बती सत्‌ कालक्षेपम्‌ ॥॥१६॥। 


प्रेम्णा पुरुष सूत्तेनन, शालिग्रामर्चनयति । 
नित्य॑ स्तुत्याच पाठेन, याचयति प्रेमोज्वलम्‌ ।॥१७।। 


श्री हरि-गुरु-साधूनां, पादोदक मुच्छिष्टकम्‌ । 
सेवयति महाभागा, सीतार्थ सा चेष्टयति। ।॥१८।। 


चरितं हरिभक्तानाम्‌, श्रुणोति श्राययति च । 


॥ स्वयमानन्दमास्वाद्य, आनन्दयति श्रोत्रीणाम्‌ ॥१९।। 


देह-गेह मनासक्ता, अक्रोधा अल्पभोजना । 
सदा शान्ता द्वेष शून्या, भक्तानाम्पथगामिनी ॥२०॥। 


येनकेन च संतुष्टी, राम भक्ति परायणा । ; 
नैच्यभावानुसंधाय, अहंहीना अड्उतन्द्रिता ॥२१५॥ . 


मानदा सर्ज भावेन, सर्ब॑ सादरेण साध्वी । 
अहो स्वभावं अद्यापि, तस्या स्मरणात्‌ सुष्ठूं ॥॥२२।॥। £ 


प्रहृष्यन्ति जनाः सर्वे, प्राप्ता: ये मातुदर्शनम्‌ । 


सीता विवाहे यदास्यात्‌, मातुझ्ल दर्शनं तदा । 
रक्षणीय:: सदा तातं, साधुभावस्त्वया कथ्यत्नि ॥२४॥। 


रामभक्ति सुवृध्यर्थ, आशीषयत्यकामा । 
कदा कश्चित 'रूपेण, नाप्यसहाया सहायम्‌ ॥॥२५॥। 


पुत्राच्चापि सहायत्वं, नित्यं सीताउभिरक्षिता । 
॥ धन्य धन्यतमा माता, स्वगुणेन संपूजिता ।॥२६।। 


कृपा दर्शन सीतायाः, प्राप्य- प्रायो प्रहर्षिता । 
। प्रवृद्धि प्रीतिर्ददाकाशे, सा राम॑ समर्चयति ॥॥२७।। 


॥ प्रेक्ष्याउपि सुचमत्कारान्‌, न स्मयगता स्वसिद्धा । 
सर्व श्री कार्य मन्स्यन्ते, भवति यो यो त्रिकालम्‌ ।।२८॥। 


॥ साधव: साधुवादह्भ, सदा तस्ये समर्प्यते । 
॥ जनन्या: भागवत धर्मान्‌, श्रावयन्ति श्रुण्वन्ति च ।॥२९।। 


हर्षेण महता युक्ता, साधु सेवा रता सदा । 
पुत्र - कीर्ति शुभा श्रुत्वा, आनन्दाश्रु जलं-प्लुता ३०।॥। 


कालक्षेपं करोत्येजं, सर्वदा शुभ दर्शिनी । 
प्रवर्धती यथा आयुस्तथा, तस्या बुद्धि-सूक्ष्मा ।३१॥। ॥ 



अन्तकालेडपि सा मेधा, वर्तमानानुयायिनी । 
॥ न सज्जते जगज्जाले, राम चरणे चार्पिता ॥३२।॥। 


॥ नवतिम्वर्षगता च, तस्यैतव मायुशों भना । 
एक-त्रय-शून्य द्वयो, रह्डानाम्विक्रमाब्दे च ॥॥३३।॥। 


॥ हा चैत्र-शुक्ल प्रतिपद्‌ तिथौच प्रयाग क्षेत्रे । 
॥ दिने प्रहराजगशेणे , जदन्ती राम रासेति ॥॥३४।॥। 


सीता सकासं साकेतं, गतवती त्वरान्विता । 
॥ धन्य धन्या मे जननी, राम भक्ति परायणा ॥॥३५॥। 


माल नज्म्‌लि 


एता दृश जनन्यै अहमर्पये कोटि प्रणामम्‌ । 
स्रादर सुष्टु भावेन, प्रसन्ना भज वत्सले ॥॥३६।। ६ 


क्षमस्व॒ चापराध॑ में, कृतः किश्वित्सेवा न ते । 
कृतघ्नो क्रिया अनत्येष्टिम्‌, किं, दर्शनन्नपि कृत: ।॥३७।। 


चुल्लुकेन जलेन वा, श्राद्धेन तर्पये न त्वाम्‌ । 
'धिगधिक कुपुत्र॑ मां माता, कलिकलुषेन मोहितम्‌ ।।३८।। 


वृद्धां तपस्विनीं त्यक्त्वा, मातरं पुत्रवत्सलाम्‌ । 
इदं गृह त्यागो हि मे, अभवत्तवापराध:; ।।३९।। 


॥ यत्र स्थिताउसि हे मात: , तत्रत: मयि कृपां कुरु । 
पूर्ण वात्सल्य भावेन, राम-प्रेम प्रदा भज ।॥४०।॥। 


॥ सह पुत्र्या मातरम्‌ ते, नेत्राभ्यां पश्येमहम्‌ । 
सद्भावेन द्वयोस्सेवा, प्राप्तेयोंग्यता संभवेत्‌ ।॥४१।। 


॥ सदां मधुरया वाचा, राम रामेति च स्मरन्‌ । 
॥ प्रदेहि जरं जरदे काल क्षेप करोम्यहम्‌ ।।४२।। 


स्वभावं राम भक्तानां, शरणागत चेतसाम्‌ । 
॥ रामहर्षण दासाय, देहि त्वं पुत्र जत्सले ।॥४३।। 

 ता तडरं2घ


न लज्जयामि ते कुक्षिं, मातर्यथा तथा कुरु । 
रानी नाम्ना प्रसिद्धि स्ते, पुत्रं पालय याचकम्‌ ।।४४।। ६ 


॥ न कृतज्ञता ज्ञाप्तये, शब्दों मातमें सकासे । 


अहमस्त्वाझ्लिं बद्ध्वा, प्रणमामि पुन; पुनः ।॥४५।। 


इदं भावं पुरस्कृत्य, मन्दिरे य जनन्याग्रे । ॥ 
भकक्‍त्या पठिष्यन्ति नित्यं, तेषां सर्व कामान्‌ कामा ।।४६।। ६ 


'करिष्यन्ति फलवन्तं, किल्लित नाउत्र संशयम्‌ । 
उदार हृदया साध्वी, न चान्यथा ब्रवीम्यहम्‌ ।॥४७॥। `