rawData.mithila_madhuri = `35 नमः श्री सीतारामाभ्यां 
मैथिल रस महँ मगन भये त्रिभुवन के वासी | 
सुर नर नाग अनन्त अमिय आनँद रस रासी।। 
ब्रह्मा विष्णु महेश सहित शक्तिन सुख सोये। 
निरखि राम को रुप भूलि भानहिं रस मोये।। 
श्वसुर पुरी रस माधुरी, रामहुँ हिय की हारि। 
पियत पियत प्यासे रहत, हर्षण लेहु विचारि |।१।। 
पुरी रम्यता देखि राम अतिशय अनुरागे | 
लक्ष्मण लखत लोभाय, भाग उनके जनु जागे।। 
चितव चकित चहुँ ओर नगर के बाहर ठाढ़े | 
शीतल मन्द सुगन्ध वायु सेवत सुख बाढ़े।। 
भाँति भाँति के बिहँग वर, हर्षण करत किलोल। 
कलरव केलि सुमाधुरी, रस वर्धनि रस घोल ।।२।॥। 
वन उपवन वर बाग वाटिका अति कमनीया। 
फूले फले सुवृक्ष वरष मधु मह-महनीया |। 
बारह मास वसनन्‍्त बहति त्रय भाँति बयारी। 
शीतल मन्द सुगन्ध, सदा सब कहँ सुखकारी |। 
कोयल केकी कीर खग, चातक चतुर चकोर। 
करत केलि हंसादि तहँ, मुनियन के चित चोर ।।३।। 


मिथिला माधुरी 


२ 


सरित सरोवर कूप विविध वापी मन मोहैँ। 

फूले सुभग सरोज, रंग कैयक सुठि सोहै |। 

भ्रमर करत गुँजार पियत मधु कहँ मेड़रावैं | 
रसिकन देवत सीख रसहिं महँ जन्म बितावें || 
जलवासी जो शकुन शुभ, कमठ मीन कर केलि। 
मोहत मुनियन के मनहि, अहै अलौकिक खेलि।। ४।। 
वन सम्पति भल भ्राज़ केलि बहु विधि मृग करहीं | 
दर्शक देखत दृश्य, चकित चित ठग से रहहीं |। 
सुखप्रद सुरपति वनहु लजत मिथिला महि देखी। 
चौबिस वन सुख सार, राम हर्षण हिय लेखी |। 
दिव्य विपिन की माधुरी, रसि रसि देखत राम। 
रसिक राज रसमय बने, रस पीवत अविराम | |५।। 
वनदेवी वनदेव लखत रघुवर रस रुपा | 

वर्षत सुमन सुगन्ध करत पूजा अनुरुपा || 

श्यामल गौर किशोर कुँअर दशरथ के जाये | 

छबि गृह छबि छिटकाय रसहिं के सिन्धु समाये |। 
अति अनूप मिथिलापुरी, अकथ अलौकिक जानि। 
हृदय हर्ष कहि जाय नहिं, भूले भान अमानि।।६।। 


मिथिला माधुरी 


३ 


सुर मुनि अरु नर नाग, कन्यका विहरहिं नित्या | 
मिथिला वन में आय करहिं केली सुख सत्या।। 
निरखि राम को रूप, हृदय अतिशय अनुरागी | 
भगवत रस मद मत्त, बनी मति भव ते भागी ।। 
राम लखन दोनों पियें, मिथिला रस अनुरुप। 

अति आनन्द उर में बढ़ै, धनि धनि पुरी अनूप | |७।। 
जहँ तहँँ मुनिन कुटीर विपिन की शोभा वर्धत | 

यज्ञ धूम श्रुति घोष सबनन्‍्ह के सुख संवर्धत || 
कमला विमला तीर दूध मति सरित सुहावै | 

सब विधि सुख की खानि, भूमि तिरहुत छबिछावै || 
अति अनन्द हिय में भरो, तन में प्रकट जनाय। 
अतिहिं रम्य मिथिला पुरी, रामहि रही रमाय।|८।। 
प्रेम पुरी परकोट जगर चमकत चहुँ ओरी। 

परत भानु की रश्मि कहे को शोभा सो री।। 
माणिक मणि अरु कनक भीत लागे पुखराजा। 
हीरा-लाल-प्रवाल, सु रंग अनेकन भ्राजा || 

होत चकित चित राम को, सहित बन्धु सुख रुप। 
प्रकृति पार लागत पुरी, सब विधि अमल अनूप ।।६।। 


मिथिला माधुरी 


डे 


पुर शोभा सुख खानि लखत रघुवर मन लोभा। 
यदपि कोट के बाह्य खड़े निरखत पुर शोभा।। 
सुर विमान लखि लजत, पुरी सदनन की आभा। 
इन्द्रहुँ भवन विमोह देखि पुरवासिन लाभा।। 

सुख सुषुमा शुभ सम्पती, नीच गृहहिं जो सोह। 
लखि लजात सुरपति धनद, जागत जिय अति मोह ।॥१०॥॥। 
अमराई अति अनुप जहाँ अमृत सुख सरसत | 

सेवत सिद्ध मुनीस, सदा रस ही रस वर्षत।। 

रम्यो राम को मनहुँ, सहित कौशिक ऋषि नायक | 
उर महँ बढ़त उमंग, कहे धनि धनि रघुनायक |। 
चर्चा करत परस्परहिं, रामलखन ऋषिराज। 
अनुपम बन अमरावतिहुँ,यहि लखि अतिशय लाज |॥११।॥| 
मिले भूप मिथिलेश आइ लै सकल समाजा | 

करि प्रणाम मुनिवरहिं ललकि देखे रघुराजा।। 

राम लखन लै अड्ड भरे वाछल बहु प्यारे। 

रसिक रसहिं कहँ पाइ मनहु तन भान बिसारे || 
राम लखन दोउ बन्धु तहँ, रस वात्सल्यहिं पाय। 
भये मगन मन पुलकि तन, कहा कहै कोउ गाय।।१२।। 


मिथिला माधुरी 


है 


रस समुद्र महँ मगन मुनिहुँ अरु मिथिला वासी। 
मनहु महोदधि आई मिल्यो रत्नाकर रासी || 

कोउ कछु कहै न पूछ सबहिं आनन्द समाये | 

प्रेम चिन्ह दरशाइ सबन्ह के तन प्रकटाये ।। 

रसिक राय रघुनाथ को, वरणि सके को रूप। 
ब्रह्म धारि वपु दिव्य तहँ, वर्षत रसहिं अनूप | ।१३।। 
जनक सुवन रस रुप पाइ रघुवर सुख साने | 

चिर परिचित निधि पाइ सुखहिं के सिन्धु समाने |। 
उर से उर लपटाय तिनहिं रसिकेश्वर रामा | 

आनैँद मगन विभोर, पियत रस रुप ललामा।| 
जनक सुवन दशरथ सुवन, लखत परस्पर रूप। 
कोटि काम छबि माधुरी, मोहति मनहिं अनूप ॥१४।॥। 
राम लखन दोउ बन्धु मिले भावी शुचि श्यालहिं | 
कहै प्रीति को गाय बिना अनुभव रस आलहिं |। 
वर्षत सुमन सुदेव लखत दोउ की पर प्रीती। 

बन्यो प्रेममय प्रान्त भूलि भानहिं रस रीती |। 

यहि विधि मिथिला माधुरी, पियत न नेक अघात। 
राम रसिक रस रुप की, प्यास अधिक अधिकात | |१५।॥। 


मिथिला माधुरी 


दर 


राम कहे हे मित्र विरह की वह्लि बुझाई | 

स्वप्ने दरश दिखाय आप जेहिं कहँ सुलगाई |। 
तरसत लोचन नित्य भेद कोऊ नहिं जाने | 

देश विविक्तहिं जाय अश्रुघृत अग्नि बिताने || 

कहा कहीं उर की व्यथा, सहे जो तुम बिन नित्य। 
आज मिटी सो सहज ही, देखत तव मुख इत्य |।१६।। 
श्रीनिधि अश्रु बहाय स्वयं की कथा सुनाई । 

जेहि विधि सपने आय, दरश दै विरह बढ़ाई |। 
पियत सख्य रस पेय राम अतिशय अनुरागे। 

तैसहिं कुँअर सुजान पियत रस कहँ बड़भागे || 
रसिकराज श्री राम निज, किये नाम चरितार्थ। 

बने परस्पर रस रसिक, युगल किशोर यथार्थ | ।१७ || 
लखि पुरवासिन प्रेम मगन भे रसिक शिरोमणि | 
यथा तृषित जल पाय तृप्त निज भोगहिं को गनि।। 
लिये संग मिथिलेश, सहित कौशिक पुर गवने। 
उत्सव विविध प्रकार होत मग महँ रस बवने |। 
स्वागत साज समाज सब, रस वर्षावनि हार। 
आनंद आनंद दायिनी, राम बहे रस धार |१८।। 


मिथिला माधुरी 


पंच शब्द भल भ्राज रथहिं राजत रघुनन्दन | 

सर्वस सबहिं लुटाव देखि मूरति हिय चन्दन || 
देखि राम रस रुप, सबहि रसमय रस रागे। 

रामहु रस को पाइ भये सब रसिकन आगे।। 

बाल वृद्ध नर नारि सब, मिथिला पुर के लोग। 
आनंद मगन चराचरहुँ , धनि रस रसिक सुयोग।।१६ |। 
सुन्दर सदन अनूप, सुखद सत सत सब काला | 
सुख सुषमा श्रृंगार कहै को कवि मति वाला।। 
तहाँ वास लै दीन जनक मिथिला महराजा | 

रस के भवन विराज सहित लछिमन रस राजा || 
सब सुपास सब भाँति तह, लक्ष्मी-निधि नित सेव । 
नयन सुखद कुँअरहि लखत राम रसिक रस लेव।|२०।। 
करत परस्पर बात प्रेम रस बोरी हिय हरि। 

मंजु मधुर मुसकात अधर अरुणिम अति रसभरि |। 
पकरे पाणि सरोज लखत रस रसि सुहलावत। 
करि अंगनि स्पर्श सुखहिं के सिन्धु समावत।। 

कोर दार कजरे केलित कमल नयन चित चोर। 
बड़रे बड़रे रस भरे दोउ कहेँ करत विभोर ||२१।। 


मिथिला माधुरी 


फल 


रघुकुल निमिकुल लाल परस्पर नव निधि पाये । 
राखे सब विधि गोय उरहिं में उर लपटाये।। 
लगत छनहुँ भर ओट, होहिं नहिं दोऊ कबहूँ | 
लखत न होवहि तृप्ति कल्प क्षण लागै तबहूँ।। 
यहि विधि आनँद में मगन, दूनहुँ राजकुमार | 

प्रेम पगे इक एक के, पियत पेय सुख सार।।२२।। 
निमिकुल नगर बिहार करत रघुकूल सरदारा। 

कर शर धनुष सुधारि मदन कोटिक मदगारा।| 
नख शिख छबि छिटकाय राशि राशिन मग सरसत | 
शत्त शत्त शशिहु लजात अमल आनन चित कर्षत।। 


वरणि सके नहिं राम को, अनुपम रसमय रुप। 
शेष शारदा सहस शत, थाके कवी अनूप |॥२३।। 
सुन्दरता को सार रुप माधुर्य महोदधि। 

सौकुमार्य अँग अँग लसत लावण्य नीर निधि || 
लालित सुषमा सार शोभ सुखमय श्रृंगारा | 
मोहकत्व मन मोह करत वश में नृप वारा |। 

राशि राशि छवि ज्योति मग, छिटकि रही चहुँ ओर। 
शारद शशि शीतल किरण, वितरत मनहुँ अजोर | ।२४ || 


मिथिला माधुरी 


न 


रस वर्षत चहुँ ओर युगल दशरथ के वारे | 
चितवनि चित्त चोराय मुसुकि मारहु मद गारे || 
बाल वृद्ध नर नारि जनकपुर के रस रुपा | 

पियत न नेक अघाय, पेय आनन्द अनूपा |। 
निरखत मिथिला भाग को, त्रिभुवन वासी लोग। 
कहत धन्य वर्षत सुमन, हर्षण भयो सुयोग।।२५।। 
जालिम जुलमी जुलुफ करहि जौंहर गभुआरी | 
कारी कारी इत्र भिगीं चिक्कन घुँघरारी |। 

नाग वधू सम चमकि डसहिं देखतहिं बिन काटे | 
उबर न पावहिं प्राण जगत हालाहल चाटे |। 
अनियारी अतिहीं फबैं, मन मोहनि चित चोरि। 
अलि अवली अलकावली, रसिकन रस में बोरि।।२६।। 
आँख अतिहिं अनियार श्रवण लौं बड़री बड़री। 
श्वेत श्याम रतनार अकथ अनुपम रस अगरी।। 
कारी कारी कोर अहो अंजन ते आँजी। 

प्रेम पुरी रस पूरि सकुच शीलन सुख साजी |। 
निरखि नयन रघुराज के, को न बहै रस धारि। 
भव रस तजि भगवत रसहि, पियै छोड़ि फल चारि।।२७।। 


मिथिला माधुरी 


१० 


चितवनि चित्त चोराय रसिक रसिया रघुनन्दन | 

मन को लीन्‍्हों मोह मधुर मुसुकनि स्वच्छन्दन | | 
करत मधुर रस पान दृगन दोनन सुख सारी । 

सो सुख वरणि न जाय करत अनुभव रस वारी।। 
मैथिल रस की माधुरी, राम लखन दोउ श्रात। 
पियत पगे सुख ते सने, पुनि पुनि पुलकत गात | |२८ | । 
वशीकरण पढ़ि मंत्र नगर निमि को करि आपन | 
भोगत भोग अनूप रसिक रस कहँँ उर थापन।|। 
पियत अनेकन स्वाद रहे बहु दिन ते प्यासे। 

रसहिं रसे नहिं तृप्ति प्यास बाढ़त अति आसे।। 
करत नगर दर्शन सुखद, भूलि अयोध्या धाम। 

धनि मिथिला रस माधुरी, पियत पगत श्री राम।|२६|। 
सम वय बालक पाय राम रस सख्य समाने। 

प्रेम पगे उर लाय रंक निज निधि अनुमाने || 

सो सुख आव न बैन करत अनुभव दोऊ दल | 
मिथिला अवध के बाल रसे अनुपम रस में भल |। 
परसि परस्पर वपुहिं कहँँ, आनन्द हिय न अमात। 
सात्विक भाव विभोरता, तन महँ प्रकट जनात। ३०।। 


मिथिला माधुरी 


११ 


गृह गृह सब के जाय सखन सँग प्रीति दृढ़ाई | 
कौनेहु जन्म न छूट वचन बोले रघुराई |। 
ज्ञानेन्द्रिय रस प्याइ स्वयं सब काहिं पियाये। 

सुर मुनि तरसत जाहि ताहि निमि नगर बहाये।। 
ब्रह्मादिक दिवि देवता, देखत सबहिं सिहाहिं। 
लखि लखि मिथिला माधुरी, वर्षहि सुमन मोहाहिं। |३१।। 
बाल वृन्द लै संग राम मिथिला पुर विहरत | 

गुप्त प्रकट सब ठांव लखत अचरज गुनि सिहरत || 
पुरवासी मग लोग देखि शोभा सुख सानत | 

तैसेहिं तिनके रुप लखत रघुवर रस छानत || 

धूम मची मिथिलापुरी, भूले सबहिं अपान। 

यथा राम तस नगर नर, रस के सिन्धु समान | |३२।। 
अटा चढ़ी पुर नारि नयन निरखहिं रस रुपा। 

वदन विमोहन हार लजत विधु मार अनूपा || 

भई विवश हिय हारि फँसी रघुवर रस जाला। 

मन चित बुद्धि विलान भई रसिकिनि सब बाला।। 
राम रुप नख सिख सुभग, लीन्हीं उर बैठाय। 

वर्षे सुमन सुअँगना, सबहिं भाँति अपनाय।|३३।। 


मिथिला माधुरी 


१२ 


चितय अटा की ओर राम रसिकिनि रस पागे | 
देखि तियन को रुप, अहो विद्युत लघु लागे।। 
अपनो रुप ललाम ताहि तैसहिं दिखिरायो | 

जाको जैसो भाव सबहिं मन मोद बढ़ायो।। 

भाव वश्य रघुवर रसिक, जानत उर को भाव। 
रस में डूब डुबाय के, कहर मचाई आय। ३४ |। 
दिवि द्युति वस्त्रहिं फोड़ि, भवन के भीतर जाई | 
श्याम गौर वपु तेज, किरन की फैल जुन्हाई | | 
निरखत दिव्य प्रकाश सदन के जो नर नारी । 
बाहर दौड़त आय लखे रघुवर रस वारी || 

रसहिं पाय आनँद मगन, भूले तन धन धाम। 
तिनहि निरखि रामहु रसे, क्षुधितहिं अन्न ललाम | |3५ || 
रस वर्षत सब ओर रसिक रघुनन्दन रामा | 

रसमय करत विभोर स्वयं रस पियत ललामा || 
रसिक बने नर नारि रसहिं रासत बड़ भागे | 

सुर मुनि निरखन हार सुमन वर्षहि रस रागे।। 
मैथिल रस की माधुरी, पियत पियावत राम। 
ब्रह्मादिक तरसै तदपि, मिलै न सो सुख धाम ।।३६।। 


मिथिला माधुरी 


4३ 
दे लै दर्शन रामलखन कौशिक ढिग आये | 
रसमय रसे अकाम हृदय आनँद अधिकाये |। 
सुख सुषमा श्रृंगार विभव मिथिला के वरणे। 
सकल पुरी नर नारि रसिक लागत रस झरने || 
सबहिं सुभग सौंदर्य निधि, सबहिं साधु निष्काम। 
धर्म शील ज्ञानी गुणी, बल विग्रह सुख धाम | |३७।। 
राज्य प्रबन्ध विभाग कहै को केहि विधि गाई | 
सुरपति सुरहु सिहात प्रजा पालन चतुराई |। 
सुख सम्पति सम्मान जनक सम जनकहि केरा। 
अपर न नयन दिखात लोक तीनहु यदि बेरा।। 
विधि विस्मय दायक पुरी, अहै अलौकिक देव!। 
गाधि तनय हर्षित भये, जानत जिय को भेव ।]३८।। 
मातु सुनैना प्रेम अकथ अनुपम सुख सारा। 
सुनत राम आगवन बढ़ो मन मोद अपारा || 
आमन्त्रण करि मातु मुनी कौशिक बुलवायो। 
जनक लाइ निज साथ भवन भीतर पधरायो |। 
अतिशय आनैँद में भरी, अन्तःपुर की नारि। 
दे आसन पूजी सविधि, मुनिहि मातु रस गारि। ३६ |॥। 


मिथिला माधुरी 


बड़ 


लाड प्यार बहु कीन्ह स्वपुत्रहु से बढ़ माता | 

प्यारति उर न अघाति भरी वाछल रस गाता।। 

राम लखन रस पाय हृदय आनन्द अपारा। 
कौशिल्या सम जानि करत बातें सुख सारा।। 

बही प्रेम रस धारि तहँ, सब विधि आपा भूल। 
रसिकन आनुदप्रद महा, रसे मधुप सम फूल | ।४०।। 
जननी अड्डू बिठाय चूमि पूछति कुशलाता | 

जननि जनक तव राम अहैं आनँद रस राता।। 
जनक अवध पुर प्रीति रही अक्षुण्ण अमाई | 

परम मित्र तव पिता जनक के भाव दृढ़ाई |। 

राम कहे सत्यहिं सुनहिं, मातु-पिता मम मात। 

चर्चा करहिं सुरावरी, पुनि-पुनि पुलकित गात। |४१।। 
निमिकुल की महरानि पवावति बहु विधि व्यञ्जन | 
राम लखन सुख सानि रसे पावत कर कज्जन | | 
कह कौशिक सुनु राम, जानि निज गृह रस राते। 
पावहुँ जनि सकुचाव प्रीति भोजन भल भाते |। 
रस-रस पावत राम रसि, रसमय भोग रसाल। 
हर्षण हर्ष न जाय कहि, भयो जो भोजन काल |।४२।। 


मिथिला माधुरी 


4५ 
हर्षि सुनैना रानि विजन मुनिवर पहँ ढारति। 
संत सेव सुख दानि करति भावहिं भरि भारति।। 
मातु कही हे पुत्रि सुनहु सीता बड़भागिनि | 
औरहु व्यंजन लाउ, फँसी मैं सेवा रस साधिनि || 
सुनत मातु के बैन सिय, सकुचि पुआ लै पानि। 
निम्न नयन परसत मुनिहिं,भाव न जाय बखानि।।४३।। 
परसत में सिय शीश झुक्यो शोभित वर पुष्पन | 
गिरो सुमन इक अंक मुनि के भरो सुगन्धन।। 
लियो फूल कर कंज हर्षि कौशिक सुख साने | 
अनुपम उर भरि भाव दशा सो कौन बखाने || 
गाधि तनय सो कुसुम को, दियो राम के हाथ। 
गुरु प्रसाद लै शीश में, धरे हर्षि रघुनाथ।।४४|। 
कमल कली की गन्ध सिया के भरी शरीरहिं | 
ताहि लियो सो पुष्प भयो सुखमय सुख सीरहिं।। 
बहि के प्रेम प्रवाह राम रसिकन अधिराजा | 
भूले उर को भान बहुरि सम्हरे गुरु लाजा।। 
सोइ रस को तहूँ चाखि के, राम रसिक सिर ताज। 
गुने भाग बड़ आपनो, सबै सुखन को साज |॥४५।। 


मिथिला माधुरी 


१६ 


माधुरि महिमा सीम सिया सरसति सुख रासी। 
सुख सुषमा श्रृंगार शील गुण गरिमा रांसी।। 

तेहि की प्रभा सुभूमि परी रस धार बहाती। 

तन छाया लखि राम लली की मनहिं मोहाती || 
रसमय रसिकन राज तहूँ, रस धारा अवगाह। 
डूबि-डूबि होवत मगन, पै नहिं पावत थाह।।४६।। 
कहत बने नहि बैन राम अनुभव रस लेही | 
सात्विक तन के भाव दावि भीतर भर देहीं।। 
जनक लड़ैती रुप आस अतिशय उर जागी। 
आत्मा रही पुकार तदपि प्रकटें नहिं रागी।। 
दक्षिण अंग श्री राम कर, फरकत बारहिं बार | 
हर्षण हर्ष न जाय कहि, सुन्दर शकुन विचार | |४७।। 
दे अचवन पुनि पान पवावति मातु सुनैना। 
आनन्दहूँ आनन्द मिलयो अतिशय बिनु बैना।। 

तेहि अवसर तहँ बैन कहे श्री जनक सुवन रसि। 
चलैं कृपा करि भवन नाथ अपने मन रुचि असि।। 
लक्ष्मीनिधि की विनय सुनि, कौशिक मुनि हर्षाय। 
चलन कहे दोउ बन्धु सह, सुनत सबहिं सुख पाय।।४८।। 


मिथिला माधुरी 


पछठ 


गाधि तनय सह राम लखन लक्ष्मीनिधि भवना। 
रथहिं चढ़े भल भ्रात सहित उत्सव रस छवना || 
रसमय स्वागत पाय रसिक रघुनन्दन रामा | 
अनुपम तृप्तिहिं देखि भये परि पूरण कामा।। 
लक्ष्मीनिधि सिद्धी सहित, अन्तःपुर बैठाय। 

भाव भरे पूजत सविधि, प्रेम पगे सुख पाय |॥४६।। 
लक्ष्मीनिधि निधि पाय राम अतिशय सुख माने | 
रस को सिन्धु विवर्ध कहो कवि कौन बखाने || 
देखि परस्पर रुप भूलि आपा दोउ वारे। 

गई निधी को लाभ भयो हर्षण सुख सारे |। 

भावी भाव प्रकाश उर, बिसरे प्रथम को रुप। 
आवेशित सम्बन्ध सी, करत बात अनुरुप | |५० || 
चितवनि-मुसुकनि हाय करति कहरै दोउ दोउन। 
जुलुफ जँजीरन बाँधि किये वश में जिय जो उन।। 
परसत वपुष सम्हार रहै नहि तन मन भूले | 

अंग अंग रस चुअत पियत दूनहु सुख फूले |। 
झूलत नयन परस्पर, काया विभव लोभाय। 

पै नहि प्रकटत भाव उर, मुनि कहैँ लखत लजाँय |।५१।। 


मिथिला माधुरी 


१८ 
सिद्धि स्वकुल अनुरुप करी नहि राम सों बातें | 
भावी भाव सनेह उरहि प्रकट्यो रस छाते।। 
तैसहिं रघुवर राम रसे हिय बीच मझारी | 
भाव वश्य भगवान भाव रक्षत रस वारी।। 
जो सुख श्री निधि भवन में, भयो राम कहँ आज। 
सो सुख अंकथ अनूप है, स्वादत रसिकन राज।५२।। 
रस पीवन हित काज राम रसिकन सिरताजा | 
उर बिच प्यास बढ़ाय अधिक आशा भल भ्राजा।। 
पै कह कौशिक वत्स चलहु वासहिं अब प्यारे | 
श्रीनिधि समय में आय बहुरि मिलिहैँ सुख सारे |। 
मुनिवर आज्ञा श्रवण सुनि, राम लखन दोउ भ्रात। 
संग चले गुरुदेव के, सह उत्सव रस दात।।५३।। 
राम रसिक उर आस वास बसते अधिकाई | 
मिथिला सरि रस धार पिये निज निधि की नाई ।। 
जनक सुनैना प्यार, कहै को श्री निधि नेहा । 
जेहि सुमिरत सुख बाढ़ भूलि जावत सुधि देहा।। 
करत बतकही लखन सों, पुनि-पुनि पुलकित गात। 
मैथिल रस की माधुरी, पियत राम रस रात | |५४।। 


मिथिला माधुरी 


१६ 


गुरु आज्ञा अनुसार गये फुल बगिया रामा। 

संग लखन प्रिय बन्धु हर्ष मन महँ सुख धामा।। 
विधि-विधान संयोग देखि गिरिजा को भवना। 

बैठि कियो तहँ ध्यान प्रकट संकर सुख छवना || 
कहे सुनहु सबके प्रभू , तोरि पिनाकहिं राम। 

हर्षि विवाहहु जानकिहिं, यह मोरे मन काम ।।५४। 
श्रवण परे शिव वचन राम हिय महँ हर्षाने | 

पशुपति शासन पाय रसिक रस सिन्धु समाने || 
गुप्त प्रीति उर जागि हृदय सर ते वन सागर | 
दीन्‍्ही रस में गारि रसे नव रस नट नागर || 
आनन्दमय आनंद मगन, रसिक राय रघुराज। 

प्राण वल्‍लभा दरश की, बढ़ी प्यास सुख साज |॥५६।। 
राम लखन दोऊ बन्धु अहो विहरत वर बागा। 
कोयल केकी कीर शब्द उमगत अनुरागा।। 

चातक चतुर चकोर तहाँ बोलत वर बोली। 

श्रवणनि को सुख दानि मनहु प्यावत रस घोली।। 
भाँति-भाँति के विहँग वर, सोह तरुन की डार। 
जनु सुर सुररवनी सुखी, करते विशद विहार |।५७।। 


मिथिला माधुरी 


२० 


लता लिपटि तरु वरन छटा नहिं जाय बखानी। 
मनहूँ प्रेम रस गारि सुरन सुरतिय लपटानी || 

राम दरश को पाइ वृक्ष तप कष्टहिं भूले | 

आनँद उर न समाइ आप अपने रस फूले।। 

रामहुँ लखि लखि बागवर, उर महँ उठत उमंग। 
रसिक राय रस कहँ चखत, वर्धति तरल तरंग।।५८।। 
सर वर वापी कूप सोह सुन्दर पथ पूरे | 

जग जग मणिमय घाट लसत चारहूुँ दिग रुरे || 
फूले कमल सुगन्ध बाग सुरभित सब ओरी। 

भ्रमर करत गुञज्जार, रसिक रस पियत अथोरी || 
जल पक्षी कूलत तहाँ, सुन्दर शब्द रसाल। 

लखत सुनत रघुवंश मणि, लहि सुख होत निहाल।।५६ || 
देखत बाग तड़ाग राम लक्ष्मण रस राते | 

परम रम्य रस धाम रसिक जहँ आनन्द माते।। 
रामहुँ रहे लोभाय ललित लखतहिं तेहिं शोभा। 

हर्षे बन्धु समेत अहो मन मधुकर लोभा || 

परम रम्य आराम जो, रामहि रह्यो रमाय। 

रसिक राज रसि रस पियत, मन वाणी नहिं जाय | |६०।॥। 


मिथिला माधुरी 


२१ 


देखि राम-रस रुप लता तरुवर रस रुपा। 

पाये अनँद अनन्त कहत नहिं बने अनूपा।। 

पुष्प सुगन्धित झार झुलत स्वयमहिं सुख साने | 
श्रवत मधुहिं की धार पूजि रामहिं रस छाने।| 
तरुवर लता प्रमोद उर, आज भये धनि धन्य। 
जिनहिं देखि रघुवर सुखी, जानहिं रसिक अनन्य |॥६१।। 
श्याम वपुष वर आभ भहरि भहरति रस रुपा। 

जड़ चैतन्य विमोह सबहिं आनन्द अनूपा || 

नयन नुकीले श्याम श्वेत रतनारे रसमय | 
विष-अमृत-मद गेह श्रवण लौं वगरे सुखमय | | 
जेहि दिशि देत निहार सो, बनि रस रुप सोहात। 
रसिक राय सो रस पियत, अकथ अलौकिक गात। ६२ ।। 
मुसुकनि जादू डारि रसिक सबहीं वश कीने। 

मुनि मन मोहन हार रुप रसिकन रस दीन्हे || 
कोमल गोल कपोल अधर अनुपम अरुणारे | 

वितरत रस अविराम पियत सब निरखन वारे।। 
भाग्य विभव भरपूर भल, भाजत भव्य ललाट। 
तिलक खौर रेखा ललित, भहरति रस की राट।।६३।। 


मिथिला माधुरी 


श्र 


केशावलि घुँघुरारि अलिन की भीर मनहूँ तहँ। 
कारी अति अनियारि इत्र की बोरी मह मह।। 
रसिकन प्राण प्रह्ारि अहो घर द्वार छुड़ावति। 

रहन न कोऊ पाव बनै बावल रस लावति।। 
जुलुमी जुलफन छोरि के, राम रसिक रस राज। 
जुलुम करत निशि वासरहि , कहै कौन तजि लाज |।६४॥।। 
कानन कुण्डल लोल झलकि सुकपोलहिं झाँई | 
उपमा मन को मोह रसहि वर्धति सुखदाई |। 
मनसिज मीन किलोल मनहु गण्डक सर माही | 
पंच रंग टोपी जड़ित सिरहिं सोहत भल भाही || 
कर भूषण हिय हार भल, कटि करधनि मन मोह। 
पग नूपुर राजत नवल, पीताम्बर सुठि सोह।।६५ |। 
सुन्दरता सुख भौन अहो माधुर्य अपारा | 

सौकुमार्य सुठि सोह वपुष श्यामल सुख सारा।। 
चितवत चारों ओर मनहु निज निधि कह खोजत | 
छायो परम प्रकाश प्रेममय बाग विभोरत | | 

जनक लड़ैती तेहि समय, आई सखियन संग। 

गीत वाद्य संगीत सुख, साथहिं होत अभंग।।६६॥।॥। 


मिथिला माधुरी 


र३ 
राशि राशि सौंदर्य सिया (जु) के वपु की छाँई। 
प्रकट बिखेर प्रकाश लखत शोभहु सकूचाई |। 
अँग अँग भूषण सोह नवल नूपुर पद राजै। 
कंकण किकिनि शब्द साम श्रुतिहूँ अति लाजै।। 
सोह सखिन सँग मैथिली, नखत मध्य जनु चंद। 
कहि न जाय सो सरसता, रसमय इक आनन्द ।॥॥६७॥। 
सुख सुषमा श्रृंगार मूर्ति सीता शुभ नामा। 
नेत्र विषय किय राम भूलि भानहिं सुख धामा।। 
रामहिं तथा विलोकि सिया निज निधि कहँ पाई | 
भे परिपूरण काम युगल मति गति बिसराई || 
जागी प्रीति पुरानि उर, शुद्ध सरस सुख खानि। 
दोऊ रस दोऊ रसिक, बने बिना बतरानि।[६८।॥। 
सो रस सिच्धु प्रवाह जन्य रासहि में रम दोऊ। 
सखि गण लखन न जान, युगल जेहिं सुख मैँह खोऊ || 
बढ़ेउ अधिक आनन्द, तदपि प्यासे रस राते। 
को कवि वरणै भाव, मनहु वाणी नहिं जाते।। 
सीता राम रहस्य वर, कछु कछु रसिकन ज्ञान। 
अन्य नरन की गम नहीं, माखी गगन न जान।।६६ || 


मिथिला माघुरी 


र४ 


दशरथ नन्‍्दन राम जनक की लाड़िली सीता। 

भूलि अपनपौ भान रसहिं रासे भव जीता || 

सत चित आनँद रुप अतिहिं आनन्द विभोरा। 
झरि-झरि सुरन प्रसून कहत जय युगल किशोरा || 
चमत्कार भो बाग बिच, घटिका द्वैक प्रमान। 

जड़ चेतन सुख में सने, मर्म न कोऊ जान।७०।। 
रसाविष्ट श्रीराम आय कौशिक सिर नाये। 

रही खुआरी छाय मनहिं नहिं गुरुहिं लजाये || 

पूर्ण चन्द्र अवलोकि सिया मुख माधुरि माते | 

भूले शाम सबेर करत बगिया बिच बातें ॥। 

यहि विधि रस में मग्न है, भूले तन मन धाम। 

चेत कराये लखन तहँ, पहुँचे गुरु ढिग राम | |७१।। 
रस की रस सिय जानि राम रस ही में मगना। 
सहज स्व-आतम मानि रमै मन कबहुँ अलगना || 
प्रविशि राम निमि नगर बने प्रेमी पुर केरे। 

बिछुरनि सुधि उर आय विरह को शत्रु दरेरे || 

यहि विधि मिथिला माधुरी, पियत पियावत राम। 
छके रहत निसिवासरहिं, भूले तन मन धाम |।७२।। 


मिथिला माधुरी 


रथ 


आयो अन्तिम चौस धनुष मख को सुख सारा। 
कौशिक सह दोउ बन्धु रंग भूमिहिं पगु धारा।। 
मधुर-मधुर अति मधुर, राम रसिकन सिर ताजा। 
सुन्दरतहिं सौंदर्य देत रसमय रस राजा || 

काम विभव रघुराज को, छाय रहयो रंग भूमि। 
पुंसा मोहन रुप धनि, मोहेउ रस में झूमि।।७३।। 
निज-निज रस अनुरुप नवहु रस के अधिकारी | 
लखे राम को रुप एक साथहिं रस वारी || 
दास-सख्य-वात्सल्य मधुर रस के जे भोगी। 

लहे परम आनन्द अहो जो दुर्लभ योगी |। 
जनक-सुनैना-सिद्धि-सिय, लक्ष्मीनिधि सुखसार। 
लहे आनन्द अलौकिकहिं, वरणि सके को पार।।७४।| 
राम सिया रस रुप, रसिक बनि रस को पीवत। 
मधुमय वह वर बात मधुहिं महि रज सुख श्रीवत |। 
रसहिं स्त्रवत सब सिन्धु भानु भांषत रस रुपा। 
गगन श्रृंगार स्वरुप श्याम रंग रंग्यो अनूपा |। 
वर्णित वेद पुरांण रस, जेहिं लहि आनंद होय। 
रंग भूमि रांजत अहो, राम-सिया रस मोय [७५ || 


मिथिला माधुरी 


२६ 


सबहिं चहत धनु भंजि राम-सिय कर जयमाला। 
पहिरि गलहि लह कीर्ति विनय श्री सिय सुखशाला | | 
लहहिं लोचननि लाभ युगल जोड़ी मन भावन। 

सुख सुषमा श्रृंगार मूर्ति रस ही रस पावन।। 

उर अरु दृगन जुड़ाय के, पावहिं हमहुँ अनन्द। 
बनि चकोर दर्शन करें, हर्षण पूरण चन्द ।॥७६।। 
ललित लालसा मगन सबहिं निरखत सिय-रामा | 
जोड़ी अनुपम आज, लखहि बैठे इक ठामा।। 
त्रिभुवन वासी नयन लगे सिय रघुवर ओरी | 

तनिक दृगन नहिं टार अहो आनन्द विभोरी || 

यहि विधि उर अभिलाष अति, सुख सम्वर्धनिहार। 
मुनि कौशिक आयसु दियो, रामहि हृदय विचार | ७७ || 
करि गुरुवरहिं प्रणाम हृदय नहिं हर्ष विषादा | 
रघुवंशी सरदार चले वितरन अहलादा |। 

मनहुँ मधुर रस मूर्ति चली रस रस धनु ओरी। 
ज्ञान-विराग विलाय सबहिं माधुर्य में बोरी ।। 
लखि-लखि सुठि सुकुमारता, सबके संसय 'होय। 
किमि तोड़हि शिव धनुष ये, इष्ट मनावहिं लोय | ७८ | | 


सिथिला माधुरी 


२७ 
रघुवर मुख लखि लुब्ध भये चकोर औ चन्दा। 
उमड़त उर माधुर्य गिने ऐश्वर्यहिं मन्दा || 
पुनि पुनि संसय खात सवै मिथिला पुर वासी। 
निज-निज सुकृतहिं अर्पि राम भंजहि धनु आसी |। 
जनक सुनैना सिद्धि सिय, अरु निमि वंश कुमार। 
धीरज छोड़े नयन लख, कोटि मार मदगार | |७६|। 
रसिक राय रघुनन्द जानि रस ही रस राते। 
मम अनुभव बिनु सबहि प्राण रक्षण अलसाते || 
स्वयं उरहिं अभिलाष रसहिं पीवहिं मुद मोई | 
जाय निकट धनुतीर चहत तोरन जन जोई |। 
चितवत चारहुँ ओर तहँ, चन्द्र मुखहि दरशाय। 
सरस सुधा प्यांवत सबहि, उर बिच कहर मचाय |।८०॥। 
लोलत कुंडल कान अलक अतिशय अनियारी | 
क्रीट-मुकुट भल भ्राज सिरहिं की शोभा न्यारी।। 
तनिक-तनिक सिर निम्न, लखत मोतीलड़ि हलके | 
चितवनि तिरछी भौंह, मनहि मुसुकनि छबि छलके || 
माधुरि मोहनि डारि के, धूम मचाई लाल। 
कहर कहर सबको हिया, करत रसहिं रस चाल ||८१।। 


मिथिला माधुरी 


र८ 
जात निमिष समकल्प रसिक जन जिय अति तड़पत | 
देखि दशा श्रीराम गुरुहिं मन ही मन प्रणमत |। 
सहजहिं लियो उठाय धनुष जिमि करिवर कमलहिं। 
लखा न कोउऊ प्रवेग लेत खैंचत धनु विमलहिं |। 
क्षण बिच तोरेउ राम धनु, शब्द भयो अति घोर। 
भरेउ भुवन चौदह अहो, भो आश्चर्य अथोर।|८२।। 
जनक भये मन मुदित राम कर धनु के टूटे। 
मातु सुनैना हर्ष भयो मन के दुख छूटे ।। 
लक्ष्मीनिधि सह सिद्धि बने सत सुख के सागर | 
पुरवासिन आनन्द कहै को मति को आगर || 
जो सुख श्री सीतहिं भयो, सो नहिं वरणि सिराय। 
अनुभव गम्य अनूप अति, मन वाणी नहिं जाय |।८३।। 
नचहिं देव तिय व्यौम वाद्य बहु मधुरे बाजत। 
सुरगण सुरतरु पुष्प विविध माला वरषावत।। 
वर्षहिं रंग गुलाल, इत्र भूमिहिं महकाई | 
करत जयति जय शब्द सेव सुख प्रद रघुराई | | 
तैसहिं उत्सव हर्ष अति, होवत तिरहुत भूमि। 
पंच ध्वनि माची विपुल, मिली गगन कहँ चूमि।।८४ |। 


मिथिला माधुरी 


२६ 


रस वश अति आनन्द पगे मिथिला नर-नारी | 
सफल भई उर उपज हर्ष अनुपम सुख सारी।| 
दान विविध विधि देत जनक मिथिला महराजा | 
सब सर्वस्व लुटाव भूलि भानहिं कृत काजा।। 

रस ही रस तहँ छायगो, लखत भानुकुल चन्द। 
भरि भरि दूग द्रोनन पियत, माच्यो मनहिं अनन्द | ८५ |। 
रसासक्त त्रैलेक लहेउ आनन्द अपारा | 

भौमा और अनल्प जाहि अमृत कह सारा।। 

अहो अनिर्वच भाव एक अनुभव में आवै। 

सगुण ब्रह्म साकार जबहिं नयनन पथ पावै || 
मिथिला महि की माधुरी, हर्षण हृदय में छाय। 

सबै पिये अति प्रेम सो, पै कोउ तृप्ति न पाव।।८६॥।। 
धनुर्भड के समय आय श्री जनक कुमारा। 
सिंहासन पधराय चँवर रघुवर सिर ढ़ारा।। 

निरखत रामस्वरुप पियत नयनन ते पानहिं। 

गंध माल ते पूजि कियो अतिशय सन्मानहि || 
रामहु श्यालहिं निरखि के, नयनन रहे जुड़ाय। 
प्रीति परम को कहि सके, मन वाणी नहिं जाय।|८७।। 


मिथिला माधुरी 


३० 


गुरु आज्ञा धरि शीश सिया लीन्हे जय माला | 
चली सखिन के संग रसिक रघुवर पहँ बाला।। 
अलिगण गावहिं गीत वाद्य मधुरे स्वर बाजत | 
सुरगण वर्षहिं सुमन वेद विरदावलि गाजत || 
जयति राम जय जनकजा, धुनि छाई चहुँ ओर। 
रसकी रस रसि रसि चलति, आनंद भरयो अथोर। ८८ || 
करन लिये जयमाल सिया शोभित रस रुपिणि। 
अँग-अँग भूषण भ्राज वसन सौंदर्य अनूपिनि || 

सब कोउ किये प्रणाम वरषि पुष्पनि रस रागे। 
जयति जयति जय शोर वाद्य बाजत बहु आगे।। 
जनक लाड़िली जाय ढिग, खड़ी लिये जयमाल। 
पहिरावन प्रमु कहँ चहति, निम्न नयन सुख शाल | |८६ |। 
रसिक राय नृपनंद चहत प्रहिरन जय माला। 

सिय कर कंज सुपर्श मिलै मन होत उताला।। 
पुलकावलि तन प्रगट हृदय अतिहीं अकुलावत | 

लगै न नेक विलम्ब चित्त चंचल रस भावत |। 

प्रेम दशा की दुर्दशा, जानत प्रेमिहिं एक। 

प्राप्पहि पावन हेतु सो, कैसो खोय विवेक ||८६ 


मिथिला माधुरी 


३१ 


अति अधीर मन होत तदपि सकूचत शिर निम्ना। 
सहत प्रेम की पीर राम रसही रस मग्ना।। 

सियहुँ सकुच वश होय गले नहिं डालत माला। 
सखियन कही बुझाय लखत रघुवर उर साला।। 
अलियन सम्मति सुनि सिया, ऊपर करहिं उठाय। 
पहिराई माला विजय, आनँद उर न समाय।६०।। 
रघुवर उर जयमाल पड़त सुमनन की वर्षा। 

करन लगे सुर वृन्द जयति जय-जय हिय हर्षा।। 
सुरतिय पुर तिय गीत गगन महि मँह सुख सरसत | 
होन लगी कल कंठ बन्दि बिरदावलि हर्षत।। 

पंच ध्वनी आनंद मगन, गगन पुरी के लोग। 

सुख समाधि सोये सकल, अनुपम भो संयोग |६१॥। 
जोड़ी सुन्दर श्याम-गौर की अति हिय हारी। 
विद्युत युत घनश्याम सोह महि महँँ रस वारी || 
अलिगण गावहिं गीत नृत्य नूपुर झनकारत | 
मधुरे-मधुरे वाद्य बजहिं श्रवणन सुख सारत || 
आरति युगल किशोर की, पुर नर नारि उतार। 
वरषि सुमन. जय-जय करत, बहे रसहि रस धार |६२।। 


मिथिला माधुरी 


इ्२ 


युगल किशोरि-किशोर रसहिं के सिन्धु समाये। 
करत परस्पर पान बने रस रसिक स्वभाये || 
सकुचत दोउ चित चोर लखत नहिं इक-इक रुपा। 
तद्यपि हृदय विभोर पाइ निज निधी अनूपा।। 

दान देत मिथिलेश बहु, मणि गण रत्न लुटाव। 
लक्ष्मीनिधी सर्वस्व दै, महामुदित रस छाय।।६३।। 
विभुवन वासी धन्य लखत सुन्दर वर जोरी। 

रस ही रस में डूबि भये आनन्द विभोरी || 

खण्डन चाप महीप आय जो दर्शन पाये। 

होइ कृत कृत्य सो पुत्रि दासि हित दीन्हे चाये।। 
सिगरे भूप हुलास भरि, दीन्हे बहु धन रासि। 

रस वश सब रामहि लखैं, रामहु लख मुख तास|६४॥। 
सखिगण सियहिं लिवाय गई श्रीमातु समीपा। 
तैसहिं गुरु ढिग आय नमे रघुकुल के दीपा।। 
इक-इक रस में रागि राम सीता सुख साने | 

बनि रस रसिक स्वभाय मधुर मूरति उर आने।। 
यहि विधि रघुवर लहि सिया, सियहु लहीं श्रीराम। 
पूर्ण मनोरथ पूर्ण भे, दोउ पूरण सुख धाम ।६५ || 


मिथिला माधुरी 


३३ 
मुनिवर आयसु पाय जनक दशरथहिं बुलाये | 
लै बरात जिमि इन्द्र सहित देवन सो आये ।|। 
परत निशानन चोट वाद्य बहु विधि के बाजैं | 
विप्र बन्दि श्रुति विरद अहो उचरत भल क्राजैं।। 
रथ गज अरु वर बाजि पुनि, नर यानहुँ अति सोह। 
शोर होत सुखप्रद अतिहिं, वरषि सुमन सुर मोह।।६६ |। 
श्रीनिधि सहित बनाव हर्ष अगुआनिहिं आये। 
सखा सचिव भट भॉँट विप्र बन्दी सँग लाये।। 
पंच ध्वनी बहु होत गूँजि गगनहि छबि छावति। 
वर्षत सुमन सुदेव सबहि सुख उर उपजावति।॥। 
सुखद घरात बरात तहँ, लखत परस्पर हर्ष। 
बाजन लगे निशान बहु, आनैँद मेघ सु-वर्ष |।६७।। 
मिले परस्पर लोग हर्षि दल दोऊ रसभरि | 
कहै कौन कवि प्रीति पुष्प सुर वर्षत झरि-झरि || 
लक्ष्मीनिधि निज माथ सकल ऋषियन पद दीन्हे। 
सब सों लही अशीष प्यार पाये मन लीन्हे |। 
चक्रवर्ति पद प्रणमि पुनि, प्रेम प्रफुल्लित गात। 
कहि न जाय जो सुख सुलभ, सुरपति सुवन सिहात।।६८।। 


मिथिला माधुरी 


३४ 


राम लखन अनुहारि भरत रिपुहनहिं विलोकी | 
लक्ष्मीनिधि हिय हर्ष मिले रस रसे अलोकी || 

उर से उर कहँ लाय युगल नरपति के बारे | 

दुइ के होइगे एक प्रेम रस ही रस गारे || 

वरषि प्रसून प्रसन्‍न मन, सुर सब चढ़े विमान। 
जोरी युगल किशोर जय, कहत अनूप अमान ।।६६।। 
कौशल पति लै गोद जनक सुवनहिं अति प्यारत | 
वर्षत सुमन सुहर्ष देव जय जयति पुकारत || 
कुशल सुमंगल पूछि नृपति हिय हर्ष समाये | 
लक्ष्मीनिधि को भाव लखत आनन्द अमाये।। 

राम लखन दोउ बन्धु की, कही कुशल पुनि गाय। 
जनक सुवन उठि अंकते, बोले सरल सुभाय | |१००।। 
यथा योग्य सब हेतु भेंट दाऊ पठवाये | 

करहिं नाथ स्वीकार कृपा निर्हेतु स्वभाये || 

निमिपुर को सम्मान भेंट पूजा को कहि सक | 

हर्षी सकल बरात विभव विस्मय लहि-लहि यक || 
युगल सुदल व्यवहार ते, माच्यो महा अनन्द। 
धनि-धनि मिथिला माधुरी, बोलत देव अमन्द | ।फ१०१।। 


मिथिला माधुरी 


३५ 


वाहन चढ़ी बरात चली अगुआनन्ह संगा। 

वरणि न जाय बनाव रंगी अपने रँग रंगा।। 

करिवर कर चिक्कार हयहु हर्षण हिहिनाहीं | 

रथ रव रह मग पूरि जनन को शब्द सुनाहीं।। 
विप्र-वेद-बंदी विरद, माच्यो जय जय शोर। 
शंखादिक वर वाद्य ध्वनि, गीत ध्वनी चहुँओर | ।१०२।॥। 
अग्निक्रीड़नक होत बहुत भाँतिन मग माहीं | 
चन्द्र-सूर्य सह नखत शोभ प्राकृति भल भाहीं |। 
भौड़-विदूषक स्वाॉँग करत नट जन नव नाचत | 
वरणि न जाय अनन्द लखत सुर वृन्द सिहावत || 
लूट मचावत मगहि मग, अगवानन्ह अति हर्ष। 

पुष्प माल रैंग इत्र बहु, सुरगण सुख सनि वर्ष |१०३।। 
पुरके लखत बरात हृदय आनन्द अघाये | 

अटा चढ़ी नव नारि निरख विद्युत छबि छाये।। 
वर्षि प्रसून प्रसन्‍न देहि गारी सुख साने | 

बिनु वर केरि बरात अहो निरखहु सकूचाने || 

दूलहु बैठि घरात बिच, लजवावत निज वाप। 

हँसहि कहत अस नारियाँ, पूर्व करीं बहु जाप |।१०४ || 


मिथिला माधुरी 


३६ 
ठहरन हेतु बरात जनक कमला के तीरे | 
प्रथमाहि नगर बसाय नाम दिय अवध सही रे।। 
मनहु द्वितिय साकेत शोभ अनुपम सुख दाई। 
सुर दुर्लभ आनन्द जहाँ मन जात लोभाई || 
सर्व प्रकार सुपास युत, जनवासा सुख धाम। 
ठहरी हर्षि बरात रसि, भे सबके सब काम ।॥१०५ || 
गाधितनय सह पाय राम मिलि गये बराता। 
पितुहीं मिले भरि भाव सहित लक्ष्मण रस राता।। 
नृपति लिये निज अंक चूमि प्यारत शिर सूँघत | 
फेरि कपोलन पानि हृदय लेवेत रस चूवत || 
तैसहिं सब मातन मिले, वितरत अमित अनन्द। 
सचिक-सखा गुरु विप्र मिलि, दीन्हें सुख स्वच्छन्द | |१०६।। 
जनवासा वसि राम सबहिं रस के अनुसारी | 
दीन्हे अमित अनन्द चाह जेहिं की जस भारी |। 
मात-पिता अरु भ्रात पूछ मग मिथिला गाथा | 
गुरु की कृपा बताय कथा वरणे रघुनाथा | | 
सुनि-सुनि सुन्दर चरित वर, अवध पुरी के लोग। 
निरखि राम मुख पंकजहि, पियत मधुहि गुनि भोग | ।१०७।| 


मिथिला माधुरी 


डे 
सुकेत॑ सुता की मृत्यु सहित मारीच सुबाहू। 
भई राम कर कजञ्ज टरे करवर दुख दाहू।। 
मुनि पत्नी उद्धार भयो शिव को धनु खंडन । 
ऋषि की कृपा बताय अवध भूपन मणि मंडन || 
करि अभिषेकहिं दान दिय, रक्षा मंत्र पढ़ाय। 
प्यारहि मातु स्वअंक लै, भरि वात्सल्य स्वभाय | १०८ || 
निमिपुर के नर-नारि निरखि सुन्दर सब भ्रातन | 
जोरी श्यामल-गौर सुखद भावत भल गातन || 
मोहे भवहिं विसार चाह उपजी मन माहीं। 
जनक विवाहहिं हर्षि भ्रात चारहु गुण ग्राही || 
गावहिं मंगल पुरतिया, घर-घर महा अनन्द। 
दूलह दुलहिन वेष लखि, रसहिं रसें स्वच्छन्द | १०६ || 
मंडप बन्यो अनूप अकथ विधि विस्मय दायक | 
मनहु काम अभिराम रच्यो निज पाणि स्वभायक || 
सुर नर मुनि अरु नाग सबहिं अचरज महँ पागे। 
हीरा मणि वैदूर्य लाल मुक्ता जहँ लागे।। 
कनक पिरोजा रत्न बहु, जगमग-जगमग होय। 
अति नैपुण्य न जाय कहि, विधिना की बुधि खोय |।११०।। 


मिथिला माधुरी 


ड्८ 
अगहन पंचमि शुक्ल सुदिन सब विधि सुख साजा। 
विधिना जेहिं किय शोध जानि तिरहुत महराजा || 
बेला परम पुनीत धेनु धूली सुखकारी | : 
पुत्रहिं कह जनवास जाहु अबहीं रसवारी || 
बहु विधि विनय प्रणाम करि, सहित समाज सुभूप। 
लावहु मिथिला मंडपहिं, करि सन्‍्मान अनूप | ।१११।। 
श्री निधि सहित समाज सविधि गवने जनवासा। 
पंच ध्वनि मन मोह सुमन सुर वर्ष अकाशा || 
पहुँचे नृपति समीप चरण पीठहिं सिर दीन्हें। 
भूपति लिये उठाय प्यारि अंकहि निज लीन्‍न्हे |। 
जनक सुवन कर जोरि पुनि, विनती बहु विधि कीन। 
पाणि ग्रहण बेला समुझि, मंडप चलहिं प्रवीन।|११२।। 
सुनि वर विनय सु भूष वाद्य बहु विधि बजवायो | 
दान-मान ते पूजि देव विप्रन सिर नायो।। 
मंडप चलन तयार होहु सबहीं करि आयसु | 
लागे करन प्रबन्ध स्वयं सुख सनि भल भायसु || 
मातु सुआसा बोलिकै, कह्मयो परम रस छाय। 
दूलह वेष बनाइ वर, रामहिं देहु सजाय | ॥११३।। 


मिथिला माधुरी 


३६ 
निज कूल केरि जेठेरी बोलि कौशिल्या सुख भरि। 
सहित सखिन लै संग प्रथम नहछू करि रस झरि।। 
गावहिं नहछू नारि राम सुनि गारि लजावहिं | 
भयो महा आनन्द राम नहछू धनि गावहि || 
नेगी मंगल वस्तु लै, धरे वितान के बीच। 
अ्ृंगारत तहँ राम को, बहनोई रस सींच | ११४ || 
धोती पीत पुनीत सुभग शोभित मन मोहति। 
जामा जरकसि शोभ अहो फेंटा छबि छोहति।। 
सेहरा सिर अति सोह मौर मोतिन लर लहरें | 
कंकण कर कमनीय ब्याह भूषण भल भहरें || 
कुंडल सोहत श्रवण में, उर बिच मन हर हार। 
कटि किंकिणि पद नूपुरहुँ, मोहत मन सुख सार।॥११५ || 
श्याम वपुष सुकुमार अहो सौंन्दर्य स्वरुपा | 
मोहत मन माधुर्य ललित लावण्य अनूपा || 
सौष्ठव वरणि न जाय वशी मोहक गुण धारे। 
वैभव काय अनन्त कोटि शशि कामहूँ बारे || 


पुंसा मोहन सहज वपु, तेहि पर दूलह वेष। 
को न मोह सुर नर मुनी, लखत रुप अवघेश।।११६।। 


मिथिला माधुरी 


ड० 


रस वर्षत चहुँ ओर राम रसिकन सिरताजा | 

तन की प्रभा-प्रकाश सुखद रसमय रस राजा | | 
पावक युत पद कमल मधुप मनुआ मेड़रावत | 

रमत योगि बनि रसिक पियत पराग सुख पावत || 
वरणि सके को राम को, दूलह वेष सुअंग। 

विधि हरि हरहिं लुभावनो, ला अमित अनंग।।११७।। 
देखि राम वर वेष मातु अति आनँद पायो। 

दियो सुआसहि नेग रासि धन की अधिकायो || 
दान मानते विप्र पूजि मंगल पढ़वाई | 

नेगहारिन दै नेग अहो आशिष दिलवाई || 

नर यानहिं बैठाइकै, अब द्गुत परिछन होय। 

गुरु वशिष्ठ आयसु दिये, सुनत मातु सुख मोय।॥११८ || 
रत्न पालकी राम पहिरि रतनन आभूषण | 

रत्न शैल जनु सोह अहो जग के प्रिय पूषण || 

वर परिछन कर मातु नारि गण मंगल गावहिं | 

बाद्य वजत चहुँ ओर देव सुमनन झरि लावहिं || 
विप्र वेद बन्दी विरद, जय जय माच्यो शोर। 

बनरा वेष विलोकि कै, विभुवन सुख रस बोर | 4१६ || 


मिथिला माधुरी 


डेप 


बहुरि बना चढ़ि यान बीच बारातहिं आये। 

बाहर खड़े प्रतीक्ष देखि सबहीं सुख पाये।। 

रथहिं चढ़ाये राम अष्ट अश्वन युत सोहत | 

कनक वर्ण जनु मेरु बनो कन्दर्पहिं मोहत |। 

जेहिं बिच सिंहासन रुचिर, तेहि पर राजत राम। 
छत्र चन्द्र लज्जित करन, चमर युगल अभिराम | |१२० | | 
भरत लखन शत्रुघ्न हयन राजे रस रुपा। 

भूपति गज के पृष्ठ मनहु सोहत सुर भूपा || 

राजे रथहिं वशिष्ठ तथा विप्रन के वृन्दा | 

औरहुँ वाहन चढ़े सोह सिगरे सुख कनन्‍्दा || 

वरणि न जाय बरात वर, सजी घ्वजी सुख रूप।। 
सुर नर मुनि मोहे सकल, लखतहिं रसद अनूप ।|।१२१।॥ 
भूमिहिं चलत बरात गगन सुर चढ़े विमाना | 

पंच ध्वनी बहु शोर भूमि नभ एक दिखाना ।| 

सुर गण वर्षत पुष्प गान सुर रमणी करहीं | 

करहिं अप्सरा नृत्य नवल मन मोदहिं भरहीं |। 
मनहर बना विलोकि कै, भूमि अकास के लोग। 
योगि वृन्द दुर्लभ सुखहिं, पाये अमृत भोग। |१२२।। 


मिथिला माधुरी 


४२ 


बाजे विविध प्रकार बजत बारातहिं माही। 

ध्वज पताक फहरात कीर्ति नरपति की गाही।। 
नट-नर्तक निज कृत्य निरत स्वांगहिं बहु स्वांगी | 
अग्नि क्रीडनक होत अहो रामहिं रस रागी।। 

हय हिंहिनाहि नचि नव, करिवर करत चिकार। 
रथ रव राजत मगहिं मग, सुमनन झरी अपार | |१२३।। 
नव दूर्वादल देह दिव्य दूलह रस रुपा | 

राजि रहे रथ पीठ लखें श्री विष्णु अनूपा।। 

रमा रमापति मोह अहो सौन्दर्य के सागर | 

डूबि न पावत पार पियत नयनन के गागर || 

मन लोभी मन हरहिं लहि, लोभ सकत नहिं त््याग। 
बरबस प्रेम प्रवाह बहि, रहेउ राम रस राग।|१२४।। 
परम विराग स्वरुप शिवा शिव निरखत रामहिं। 
नख-शिख बारहिं बार रमे मधु मधुरै श्यामहिं।। 
प्रेम मगन जल नयन हृदय आनन्द अपारा | 

मन मानस के हंस लखे प्रत्यक्ष प्रसारा।। 

जो सुख हर गौरिहिं भयो, लखि बनरा वर वेष। 
सो न सकहिं कहि शेष शत, शारद सहस गणेश | ।१२५।। 


मिथिला माधुरी 


8३ 


लीन्हें लोचन लाभ विधिहु निरखत रस राजा | 
प्रकटे सात्विक भाव हर्ष प्रेमिहिं भल भ्राजा।| 

आठ नयनहिं जान मनहिं पछतावत विधिना | 
बड़भागी धनि इन्द्र निरख दृग सहस सविधिना।। 
औरहु देवी देव सब, निरखि राम को रुप। 

मन मोह्यो चित चोरि गो, बुद्धि बरी रस भूप | १२६ ।। 
वर्षत सुमन अपार देव जय-जय-जय बोलै। 
दुंदुभि रहे बजाय प्रेम के दूग पट खोलै |। 

नाचहिं रमणी वृन्द निरखि दूलह मुख चन्दा | 

राम रसिकिनी होय छकी चाखहिं सुख कन्दा।। 
रसानन्द रस लहि रसत, रसिकन लगो सुयोग। 
अवनि अकाशहिं एक लखि, मुसुकहि मघुरे लोग।१२७।। 
सुर सुर वधू प्रशंसि कहहिं अस सुभग बराता। 

अब लौं लखे न नेत्र भये ब्याहहु बहु व्राता।। 
जनकपुरी नर-नारि यथा सुन्दर गुण गेहा। 

सुरपुर दुर्लभ हाय होहिं लज्जित लखि देहा।। 
बिधि सबहीं समुझाय कह, अहै अलौकिक धाम। 
सृष्टि हमारी है नहीं, नहिं हमरों कछु काम |१२८।। 


मिथिला माधुरी 


है] 
अंस अंस जेहि होय अमित विधि हरि-हर देवा। 
बने बना सो राम करें सुर नर मुनि सेवा || 
उमा-रमा ब्रह्माणि उपज अगणित गुण खानी | 
जासु अंश अंशांस सोइ सीता श्रुति बानी || 
दिव्य देश मिथिला अवध, आनन्द अवधि अनूप। 
ब्रह्म शक्ति प्रकटे जहाँ, रसमय युगल स्वरुप | १२६|। 
सुनि-सुनि सुख अनुभूति करहिं सब सुहृद सुजाना। 
सुर-सुर तिय रस रसे जाहिं नभ चढ़े विमाना || 
उमा-रमा-ब्रह्माणि बोल निज पति सो बानी | 
सब कहँ रहे रमाय राम रस रसिक प्रमाणी || 
आयसु होय तो जाहिं हम, मिलैं जनक रनिवास। 
अभिलासा उर में जगी, ताते कीन प्रकाश | ।१३०।। 
करें दरश द्रुत जाय निकट ते रसमय रुपा | 
सुन्दर श्यामल गौर सुखद सब भाँति अनूपा।। 
परस मिलैं बड़भाग आस उर बिच अति लागी। 
सिद्धि कृपा मिल सेव अहै संभव रस पागी।। 
लखैं विवाह समीप ते, गावहिं मंगल चार। 
कोहवर कक्ष सुहास करि, लहहि फलन फल सार |१३१।| 


मिथिला माधुरी 


ड्प 


भये प्रसन्न ब्रिदेव हर्षि निज नारिहिं बोले। 

अवशि जाय रस लूटि लहहुँ उर आनन्द घोले |। 
हमहूँ वेष छिपाय जाय मंडप महँ आजू | 

देखि राम सिय ब्याह धन्य गुनिहँ कृत काजू।। 
निज-निज पति आयसु लही, मिली शक्ति रनिवास। 
सम्मानित सब विधिं भई, पूरी उर की आस ||१३२।। 
रसानन्द यहि भाँति गगन भूमिहि किय एका। 

सुर नर मुनि को भेद भग्यो नहिं रहयो विवेका || 
राम बना के वेष जात यहि विधि मन मोहत | 

सिय ब्याहन के हेतु काम कोटिन छबि छोहत || 
सुमन वृष्टि नभ भूमि ते, होवति बारहिं बार। 

पंच ध्वनिहु को शोर बहु, हिय हर्षावत हार |१३३ |। 
टप्प-टप्प हय चलत नृत्य बाजत बहु भूषण । 
मस्स-मस्स गज मंद चलत सोहत निरदूषण |। 
घर-घर रथ को शब्द हर्ष कोलाहल जन को | 
वर्घत उर आनन्द अहो पुलकनि तस तनको || 
गृह-गृह मंगल चार मग, आरति सबहिं उतार। 
निरखि दिव्य दूलह सुखद, तुच्छ गिनहि फल चार।।१३४॥। 


मिथिला माधुरी 


४६ 


अटा चढ़ी पुरनारि लखहिं वर वेष बराता। 

गावहिं मंगल गीत उरहिं सुख सिन्धु समाता।। 
राम-श्याम को रुप लखत सब गई बिकाई | 

टूटो भव को फंद नेह हिय हरहिं लगाई |। 

दूलह रथ पर पुरतिया, वर्षहिं सुमन सुप्रीति। 
चाहहि निरखन नवल मुख, रीझी रस की रीति ।१३५।। 
कारण बिना कृपालु राम सकुचत नत नयना। 
मंद-मंद मुसुकाय मनहु बोलत मृदु बयना।। 
तिरछी तकनि विलोक अटहिं की ओर सुहावन | 
वशी करन जनु मंत्र पढ़यो तिय गणन रिझावन |। 
सहज सलोना श्याम मुख, देखत गई लोभाय। 

भाव समाधघिहिं बैठि के, लीन्ही उरहिं समाय |।१३६|। 
अन ब्याही हिय हुलसि जान सिय संग विचारहिं | 
सेइहैं युगल स्वरुप भाव अपने उर धारहिं |। 

ब्याही मीजहिं हाथ बहुरि सम्बन्ध दृढ़ाई | 

दरस परस करि सेव अत्र हमहुँ रस छाई |। 

यहि विधि लखि सिय दूल्हहिं, रँगी रुप के रंग। 
राज महल जावन चहैं, निरखन श्यामल अंग।१३७ |। 


मिथिला माधुरी 


राम रसिक भल-श्राज धूम घुर माहि मचाये। 
पूर्ण-पूर्ण रस रुप पूर्ण दूलह बनि आये |। 
गलिन-गलिन रसधार बही घर घर अति मधुरी। 
पियत पियावत जात अहो रसिकन की सुधरी।। 
त्रिभुवन के सुर नाग नर, बहे सकल रस धार। 
बिसरी सुधि बुधि तनहि की,को है नर को नार|।१३८ |। 
ज्ञान न रहेव बरात अवध के हैं या मिथिला | 
निरख राम को रुप यथा त्रिभुवन के शिथिला || 
निमिपुर के तिमि लोग दंड दुइ देहहिं भूले । 

राम कृपा ते जाग हेतु परिणय अनुकूले || 

यहि विधि होत अनन्द मग, लगी बरात सुद्दार। 
वाद्य बजत दुहुँ ओर ते, उत्सव विविध प्रकार | ।१३६ |। 
पंच ध्वनी हिय हर्ष घ्यान मुनियन के छूटे। 

योगिन तजी समाधि ज्ञान ज्ञानिन के टूटे ।। 

कर्मठ तजिके कर्म दिव्य दूलह रस लूटत। 
लोक-प्रलोक को भोग भरे घट क्षण में फुटत।। 
त्रिभुवन वासी लोग सब, मिथिला पतिहि सिहाहि। 
जय जय कहि वर्षहिं सुमन, उर बिच सुखहि समाहि।।%४०॥। 


मिथिला माधुरी 


2] 


मातु सुनैना मोद आज नहि उरहिं समावै। 
दान-मान ते विप्र पूजि आशिष भल पावै || 

आई द्वार बरात चलीं परिछन हित द्वारे | 

सखी सुआसिनि संग सिद्धि सेविक सुख सारे |। 
वरण-वरण वर साटिका, पहिरे श्री सम अंग। 
अंग-अंग भल भूषणहूँ, आजत रवि के रंग।।१४१।। 
कोकिल बैनी गीत गाय मुनि मन आकर्षहिं | 

गज गामिन वर नारि राम रस रसी प्रहर्षहिं || 

बंदी विरद उचार विप्र वेदन कर घोषा | 

सबहिं करत जयकार वाद्य वाजत रस पोषा।| 
यहि विधि परिछन साज सजि, लीन्हे मंगल थार। 
रत्न रासि लुटवावती पहुँची, सब हीं द्वार | १४२ ।। 
रथ समीप तब आय श्याल लक्ष्मीनिधि नामा। 

कर गहि उर लपटाय उतारे अपने भामा।| 

मधु माधव सम सोह मिलत वर्षहिं सुर सुमना। 

दुइ के द्रुत इक होय रसहिं डूबे नृप सुवना।। 
श्याल भाम रस माधुरी, मधुर-मधुर सुख रुप। 
पियत-पियत तृप्ती नहीं, त्रिभुवन रसिक अनूप |।१४३।। 


मिथिला माधुरी 


४६ 
धारे पुनि उर धीर सुवन सीरध्वज हर्षत | 
पकरे पाणि सप्रेम चले रामहिं लै सरसत || 
रत्न पालकिहिं भाम पगे प्रेमहिं बैठायो | 
वर्षत सुमन सुदेव, शोर जय जयति सुहायो |। 
छत्र चमर सिर महँ ढदुरत, शोभा अमित अपार। 
राम-श्याम वर वेष लखि, मातहिं रह न सम्हार | ।१४४ || 
मातु सुनैना मोद शेष शत सकहिं न गाई। 
अनुपम दूलह वेष देखि सुख सिन्धु समाई || 
तैसहि सरहज सिद्धि भूलि देखत रस रामहिं | 
भईं प्रकृति के पार भाव भावित लहि श्यामहिं |। 
सिगरी तिय रनिवास की, देखि राम वर वेष। 
भई अमित आनैँद मगन, भव सुधि रही न लेश | ।१४५।। 
परिछन लागी मातु, प्रेम आरती उतारति। 
करि न्यौछावर द्रव्य दीठि सब केरि निवारति || 
निम्न नयन श्रीराम सास सरहज कहूँ देखत | 
होत मुदित मन माहिं भाग अपनों भल लेखत।। 
अस ससुरारी पाय के, काहि न होय अनन्द। 
पर यह भाग त्रिदेवतन, नाहि वरी स्वच्छन्द | ।१४६।। 


मिथिला माधुरी 


५० 
परिछन भरो अनन्द, भयो वाणी किमि गावै। 

बसरत विबुध प्रसून, हरषि दुंदुभी बजावैं || 

पंच धुनी नृप द्वार होति रसमय रस लावति। 

सबहिं अपनपौं भूलि देखि दूलह दृग भावति।। 

दान विविध विधि देत नृप, हर्ष हृदय न समाय। 
द्वार चार भो वेद विधि, मुनि अनुशासन पाय | |१४७।। 
श्याम-भाम रस पूरि मिले हिय ते हिय लाये | 

सो सुख अनुभव गम्य अनिर्वच मनहु न जाये ।। 
सुरगण वर्षत पुष्प दुहुन की जय-जय बोलै | 
लोचन लखत लोभाय हृदय बिच रस को घोलै।। 
लखत घरात बरात सब, श्याल भाम को नेह। 

पंच ध्वनी होवति सुखद, वर्षत रस को मेह।।॥१४८ |। 
पाणि पकरि निज भाम कुँअर लक्ष्मीनिधि प्यारे । 
मंडप चले लिवाय, छटा छिटकति सुख सारे || 
श्याल-भाम स्पर्श दुहुन रस सिन्धु समायउ | 

मनहु प्रेम श्रृंगार रुप धरि के तहँ आयउ।। 

बहु शोभा सुख माधुरी, लोग लखत अविराम। 

भूले भव को भान सब, पीवत रस सुख धाम |।१४६।। 


मिथिला माधुरी 


थ्व 

लक्ष्मीनिधि गहि हाथ भाम मंडप लै आये। 

पुरतिय गावहि गीत राम रस में लव लाये।। 

पावड़ परे सुहात जात रघुनन्दन रसिया | 

निम्न नयन अभिराम देव देखत मन बसिया।। 
इत-उत कबहूँ चितय के, तिरछे मृदु मुसुक्याय। 
सबके मन को हर लियो, पुनि न दियो लौटाय | ।१५०।। 
वर्धति प्रीति पुरानि राम के उरहिं मझारी। 

बनरा वेष विलोकि स्वयं को होत सुखारी |। 

पाणि ग्रहण सिय केर करत अति आनँद होई | 
औरहु करत विचार लोभ हर्षण तन जोई |। 

यहि प्रकार आनँद भरे, पंच ध्वनी के साथ। 

पहुँचे मंडप मध्य जब, सुर सब सोह सनाथ | ।१५१।। 
शान्ति परक श्रुति शब्द विप्र बोलत सुख सारा। 
वेदी वेद. विधान बैठ आसन नृप वारा || 

पंचध्वनी रव छाव बढ्यो आनन्द तेहिं काला। 

फन सहस्त्र श्री शेष वरणि नहिं पावत हाला।। 
ब्याह कृत्य होवन लगो, मुनि आयसु अनुसार। 
लखत राम को रुप सब, मानत मोद अपार |॥१५२।। 


मिथिला माधुरी 


धर 


ग्रहण कियो सिय पाणि राम रसिकन सिर ताजा। 
निज आसन बैठाय भये पूरण रघुराजा || 

वर्षत सुमन सुदेव गगन दुंदुभी बाजी । 

नचहिं विमानन नारि सुरन की हरि रस राजी || 
विप्र वेद बन्दी विरुद, मंगल गावहिं नारि। 

वाद्य बजत जय घोष ध्वनि, बोरी रसहिं मझारि।|१५३।। 
राम सिया पद कंज पखारत निमि नृप रानी | 

धन्य जनक जय बोल देव यश विपुल बखानी |। 
लक्ष्मीनिधि सह सिद्धि राम सीता पद धोवत। 

सो सुख वरणि न जाय हृदय हर्षत रस बोवत || 
श्याला सरहज भाव लखि, राम गये बलिहार। 
दम्पति तन वैभव सुखद, रीझे रसि रिझवार |।१५४ || 
निमि नृप पूजित धन्य अहो दशरथ महाराजा । 
निरखत पुत्र विवाह हर्ष अतिशय कृत काजा।। 

पुत्र वधू छबि देख भाग अपनो बड़ लेख्यो। 

तैसहिं सुर मुनि नाग भरे भावन रस पेख्यो || 

दूलह दुलहिन देखि दृग, सकल घरात बरात। 

निज निज भावन रस भरी, आनंद उर उमगात।१५५ || 


मिथिला माधुरी 


५३ 
लखन विवाह अनन्द राम अतिशय ललचाये | 
मणि खंभन प्रतिबिम्ब माहिं जनु स्वकहिं समाये |। 
निरखि-निरखि निज ब्याह हृदय आनन्द अपारा | 
रसिक राय रघुनन्द अहो डूबे रस धारा।। 
जो सुख शोभा अनुभवहिं, रसिकन के सिर ताज। 
सो सब भाँति अनिर्वच, कहत मौन अहिराज | |१५६।। 
भामरि लागी परन राम सिय अति भल भ्राजैं। 
सेहरा लर लटकानि मौर छबि छहरत छाजै || 
दमकि-दमकि द्युतिवंत जलद विद्युत की आभा | 
वर्षत रस चहुँ ओर अहो दीन्हेउ बड़ लाभा।। 
अहं चित्त मन बुद्धि सह, सबको गयो हेराय। 
आनँद आनँद रहि गयो, रसाद्वैत छबि छाय।।॥१५७।। 
लक्ष्मीनिधि हिय हर्ष परस लाजा रस वर्षत। 
राम रसिक रस पान करत सबके चित कर्षत।। 
वर्षत विबुध प्रसून जयति जय जयति उचारै। 
दुदुंभि रहे बजाय नृत्य अपसरा प्रसारै |। 
मंडप माची पंच धुनि, सो सुख वरणि न जाय। 
दूलह दुलहिन भामरी, देत छटा छहराय। १५८ || 


मिथिला मांधुरी 


0] 
राम देत सिंदूर सिया सिर माँग मझारी | 
अचल करत सौभाग्य पाणि पंकजहिं प्रसारी।। 
सुर नर मुनि आशीष अचल हो सुखद सुहागा। 
सब कोउ वर्षत पुष्प भरे उर अति अनुरागा।। 
पंच शब्द छायो सुखद, महि नभ मंगल मूल। 
सीता राम विवाह सुख, भयो सबहिं अनुकूल ।।१५६।। 
चमत्कार परिपूर्ण भयो सिय-राम विवाहा | 
पूर्ण भये श्री राम पाय सीतहिं सुख लाहा || 
मुनि गण वर्य वशिष्ठ जनक सो मधुरे बोले। 
भरत लखन शत्रुघ्न ब्याह हित उर की खोले ।। 
माण्डवि अरु उर्मिला, श्रुतिकीरति शुभ नाम। 
रामानुजन समर्पि कै, लहहिं लाभ मन काम | १६० ।। 
मुनिवर आयसु पाय हर्षि निमिकुल नर नायक | 
कियो वेद विधि ब्याह भरे उत्साह अमायक || 
दूलह दुलहिन चार-चार सोहैं मणि मंडप | 
शोभा सुखद समाज अहो वर्णत वाणी कँप || 
यथा रामकर ब्याह भो, तस भाइन को ब्याह। 
पंच धुनी महि गगन महँँ, छाय रही रस वाह ।।१६१।। 


मिथिला माधुरी 


थ्र्५ 
व्रिभुवन वासी धन्य लखे सिय राम विवाहा | 
रस निधि भये निमग्न लहै आनन्द उछाहा।। 
रसासिक्त भल भूप गये प्रमुदित जनवासा | 
वाद्य बजत जय घोष करत सब भरे उलासा || 
राम चले कोहवर भवन, सहित अनुज सुख देत। 
सिद्धि सखिन सह लै चली, बनी बना रस लेत १६२।। 
गृह कोहवर सुठि सोह रसहिं को भरो सरोवर । 
सारी सरहज कमल भरे मकरन्द मनोहर।। 
रसिक भ्रमर की वाट लखत नयनन रस पूरे । 
दूलह दुलहिन चार चार पहुँचे सुख मूरे |। 
भयो कोलाहल सुख सने, पंच शब्द रह छाय। 
सो सुख मन वाणी परे, कहै कौन कवि गाय ।॥१६३॥। 
सिद्धि सदन के मध्य भवन कोहवर रस राजैं। 
सकल भवन सिर मौर देखि देवी त्रय लाजैं।। 
लोक लगत सब तुच्छ राम को मन जहँ रमिगो। 
सुन्दर सखिन समूह भरो अपने रस रंगिगो।| 
दूलह चारो देखि तेहि, लेन लगे रस तासु। 
भूले भान अयोध्या, रहसि-रहसि रस रासु |१६४ |। 


मिथिला माधुरी 


४६ 


चार सिंहासन आनि अहो मणि जटित कनक के। 
सिद्धि कुँअरि भरि प्रेम, पकरि कर पहुना जनक के || 
दूलह-दुलहिन चार बिठायो गुनि निज भागा। 

बहुत विधी ते पूजि सनी सुख में रसि रागा।। 
लौकिक विधि अरु वेद विधि, दूलह दुलहिन हाथ। 
करवावति सरहज सुखी, सकुचि लजत रघुनाथ।१६५।। 
वरणि न जाय अनन्द श्याम-श्यामा रस राच्यो | 
रसमय हास विलास सदन कोहवर में माच्यो || 
सरहज करहिं विनोद राम सह अनुजन संगा। 
कबहुँक उत्तर देहिं कबहुँ सकुचहिं रंगि रंगा।। 
उमा-रमा ब्रह्माणि शचि, रघुवर रस में रागि। 
करती हास विलास सब, सुख में सनी सुमागि।१६६।। 
निज-निज पति को भूल जन्म को सफल बनावें | 
रंगी राम रस रंग धन्य दर्शन सुख पावैं।। 

मन वाणी नहिं जाय जहाँ रमती त्रय देवी। 

ब्रह्म बनाबनि आय ताहि सेवहिं रस भेवी।। 

धनि लक्ष्मीनिधि वललभा, सिद्धि सकल गुण खानि। 
भाग विभूति अनन्तता, कहहि रमादिक वानि। १६७ |। 


मिथिला माधुरी 


रा] 

अष्टयाम सिद्धि सेव कुञ्ज कोहवर सिय रामहिं | 
रस रुपिणि रस रीति करत चर्या निष्कामहि |। 

राम सिया सुख रुप स्वयं निज सुख में साने | 
तदपि रसिक रस मूर्ति रसहिं भोगत मन माने |। 
अष्टयाम अठकुंज की, सेवन विधि सुख रुप। 

सेव्य सेवकहि देत सुख, साने रसहिं अनूप ।।१६८।। 
कोहवर गृह दिन चार बसे रघुनन्दन रसिया। 

निज रस सबहिं पियाय दियो आनँद गृह बसिया।। 
सारी सरहज प्यार पाइ रस सिन्धु मझारा। 

मग्न भये रस राज तृप्त नहिं आनत प्यारा |। 

सिद्धि सदन कोहवर भवन, अनुपम रस को भौन। 
रसिकराय रघुवीरहीं, रस सुख वितरत जौन | |१६६ || 
दूलह दुलहिन धन्य प्रेम परवश दिन चारी। 

सिद्धिहिं दिये महान सेव सुन्दर सुख कारी।। 

गवने पुनि जनवास जहाँ पितु मातु विराजै | 

पंच शब्द के साथ अहो उत्सव रस भ्राजै || 

पुत्र वधुटिन दर्श करि, दशरथ सहित समाज। 

डूबे रस के सिन्धु महँ, आनँद आनैद राज |॥१७०।। 


मिथिला माघुरी 


ध्ष्प 


देखत दुहुँ कुल भाग देव सह तियन सिहाहीं | 
वर्षत विविध प्रसून प्रमुद दुंदुभी बजाहीं।। 

करत प्रशंसा भूरि सुनत सबहीं सुख साने। 

युगल पुरी जन हर्ष भाग अपनो बहु माने | | 

अवध नृपति गो दान बहु, दिय विप्रन सन्‍्मान। 
तैसहि श्री मिथिलाधिपहु, दिये ऋषिन बहु दान | |१७१।। 
बनी विविध जेवनार नृपति लिय बोलि बराती। 
दशरथ सहित समाज आय दीन्हे सुख शान्ती || 
सम-समधी दोउ भूप मिले पुलकत रस राते | 
लक्ष्मीनिधि हर्षाय नमत आशिष प्रिय पाते |। 

मिलत सहानुज राम कहँ, नरपति कुँअर समेत। 
निज निज रस अनुसार उर, कर अनुभूति अचेत|।१७२।। 
दे आसन निमिराज मुदित समधी पग धोये। 

भाव सहित सन्मानि अश्रु दर्शत दृग कोये।। 
लक्ष्मीनिधि हिय हर्षि राम पद कंज पखारे | 

तथा धोय पद प्रमुद श्रात तीनहूँ सतकारे || 
लक्ष्मीनिधि मुख देखि दृग, रघुपति नयन जुड़ान। 
हृदय प्रीति दोउ कुँअर की, को कवि करै बखान। १७३ || 


मिथिला माधुरी 


प्र्ध 


पुनि पीढ़न बैठाय हेतु भोजन जिय जोये। 

परुसन लगे सुआर विविध व्यंजन रस मोये || 

षट रस चार प्रकार गने को भोग प्रकारा | 

सुन्दर स्वाद पुनीत सद्य शोधित सुख सारा।। 
सुनत विनय निमिराज के, नरपति सहित बरात। 
पंच कवलि करे प्रेम ते, जेवन लगे रसात |।१७४।। 
निमि तिय लै लै नाम लगी देवन गनि गारी | 
नृत्य-वाद्य संगीत सबहिं चित कर्षण कारी || 

मात पिता को गारि सुनत सकुचत श्री रामा। 
नरपति सहित समाज हृदय हर्षत सुख धामा।। 
रसि रसि रस पावत नृपति, उर अनन्द अधिकात। 
कहि न जाय कोटिन मुखहि,जो सुख जेवत जात |।१७५।। 
जेवत सकल बरात अन्न अतिशय सुखकारी | 

तेहिं पै पाचक काम करति युवतिन की गारी || 

भूले हास विलास ज्ञान नहिं केतिक पाये | 

परसहिं मुदित सुआर अहो सुख सिन्धु समाये || 
अचइ पान पाये सबहिं, आसन बैठि समाज। 

करत प्रशंसा जनक की, सबहिं भाँति सुख साज | ।१७६।। 


मिथिला माधुरी, 


६० 
राम हृदय अतिहर्ष तथा तीनहु भल श्राता। 

पाई अस ससुरार देव दुर्लभ रस राता।। 

ब्रह्मा विष्णु महेश श्याल सरहज अरु सारी। 

अस पाये नहिं कोय यथा हमरी ससुरारी || 

ललचत और सिहात सब, भाग हमारो देख। 

करत प्रशंसा भूरि भल, समय समय सब पेख | १७७।। 
चक्रवर्ति हिय हर्ष भलो सम्बन्ध विचारी | 

सारी अवध समाज डूबि सुख सिन्धु मझारी।। 

चले मुदित जनवास नृपति बजवाय नगारा। 
लक्ष्मीनिधि मन मुदित चले पठवन रसवारा |। 

पंच धुनी होवत मगहि, प्रमुदित सकल बरात। 
पहुँची जनवासे सुखद, लौटी बहुरि घरात | ।१७८ |। 
रस वर्षत चहुँ ओर अहो मिथिलापुर माहीं। 

त्रिभुवन वासी धन्य पियत रस सर अवगाहीं || 
युगल ब्रह्म अरु शक्ति वेष दूलह-दुलहिन के | 
प्रथम लख्यो त्रैलोक मिले आनँद सबहिन के |। 
धनि धनि मिथिला माधुरी, रामहि रही लुभाय। 
पियत पियत प्यासे रहत, रसिया रसहिं समाय।१७६ |। 


मिथिला माधुरी 


६१ 


सास श्वसुर वात्सल्य श्याल रस सख्य रसाला | 
सारी सरहज भाव मघुर मन मोहन बाला || 

कानन्‍्त भाव अति मधुर-मधुर सिय को सुख रुपा। 
रामहिं कियो अधीन यदपि रस राज अनूपा।। 
पियत पियावत रसहिं को, रसिक राय रस राज। 
कतहूँ न जावत एक पग, मिथिला मधि भल आज | ।१८० || 
कबहुँक श्वसुर समीप बैठि पावत बहु प्यारा | 
मधुर-मधुर बतरानि हँसनि चितवनि सुखसारा || 
हरत नृपति को ज्ञान रंग अपने रंगि डारत। 

रस पीवन के काज प्रेम उर प्याले ढारत || 

पियत स्वयं अरु श्वसुर को, रसही रसहिं पियाइ। 
आनँद मानत अतिहिं उर, मन वाणी नहिं जाइ। ।१८१।। 
कबहूँ सासु ढिंग बैठि करत सुख प्रद व्यवहारा | 
भाव भरी भल मातु करति पाहुन सतकारा।। 

बोल झरत जनु फूल राम के सुन्दर सुखप्रद | 
चितवनि मुसुकनि लेति रानि वाछंल रस आनैँद || 
बहु विधि भोग पवाइ पुनि, गंध-पान प्रिय देति। 
लाड़करति निज अंक लै, जस कौशिल्या सुख लेति |१८२।। 


मिथिला माधुरी 


धर 
लक्ष्मीनिधि निधि पाइ रसिक रघुवर रस पागे। 
हिय सो हिय दोउ लाइ रहत अतिशय अनुरागे || 
मज्जन-अशन सु शयन साथ साथहि में होवत। 
बने रसिक रस दोउ स्वाद आनँद जिय जोवत।|। 
लखत परस्पर माधुरी, लोचन लेहि जुड़ाय। 
बिन देखे चित चैन नहिं, रसिया रस वर्षाय १८३।। 
श्याल-भाम दोउ कूँअर परस्पर रुप लुभाने | 
चितवनि मुसुकनि दोउ एक एकहिं वश माने || 
सख्य रसहिं रस लीन और जगती नहिं जानत। 
त्रिपुटी होत विलीन कबहुँ इक आनँद आनत || 
धन्य रसिक रस रुप दोउ, धन्य श्याल अरु भाम। 
धन्य रहनि दोउ लाल की, धन्य प्रीति अविराम ।१८४ || 
सिद्धि सदन अठयाम कब॒हुँ रघुनन्दन राजत | 
अष्ट-कुज्ज की सेव करति सरहज सुख सानत || 
हास-विलास प्रमोद राम सों करि करि बाला | 
रिझवति निज ननदोइ स्वयं रीझति सुख शाला।। 
रस वर्षति रस रुपिणी, रसिक राम नृप नन्‍्द। 
पीवत परमानन्द लह, वेद विदित रस कन्द। %१८५।। 


मिथिला माधुरी 


६३ 


लीला ललित लखाव प्रेम को झरना झरि-झरि | 
उत्सव बारह मास करति सरहज रस भरि-भरि।। 
झूला, रास, वसनन्‍्त जन्म उत्सवहूँ विवाहा। 

पुष्प भवन भल वास तथा जल विहरन रसवाहा || 
जेहिं विधि सुख साने रहैं, प्यारे युगल किशोर। 
सोइ करति सिद्धी सुभग, अहनिशि प्रेम विभोर | ।१८६॥।। 
भाभी प्रीति में पागि सिया नित रहति सुखारी || 
तथा रीझि श्री राम सिद्धि सरहज रस गारी || 
सिद्धि सदन आनन्द देव देविन को दुर्लभ | 
ब्रह्मा-विष्णु-महेश शक्ति सह ललचत नहि लभ || 
रस स्वरुप श्री राम सिय, रस भवनहि करि वास। 
रस ते सेवित रसहि रस, पावत रस सुख रास | ।१८७।। 
सिद्धि नयन की सयन अहो मुसुकनि मधु माती | 
मधुर-मधुर बतरानि हरति हरि मन रस राती।। 
सेवनि सुखद सुहानि भाव पूरित सुख खानी। 
विवश कियो रस राज रीझ नित रहत बिकानी || 
यहि प्रकार रीझे रहत, रघुवंशी सरदार। 

अवध जान की बातहूँ, भूल्यो रसिक उदार | |१८८ | | 


मिथिला माधुरी 


६४ 
कबहुँक श्यालिन सँग करत हँसि हास-विलासा | 
रसिक राय रघुनन्द रीझि रिझवत रस आशा।। 
पुंसा मोहन रुप करहि दर्शन धनि बाला | 
भव रस भाग्यो दूर मनहि रघुवर रस पाला।। 
मिथिला रस की माघुरी, पियत पियावत राम। 
धनि धनि मैथिल नारि नर, जिनहिं राम से काम | ।१८६।। 
निमिवंशी नर-नारि भाव निज के अनुसारहिं | 
रहे राम पै रीझ्ि नेक नहिं मनहिं बिसारहिं || 
सादर लेय बुलाय गृहहिं रघुवर रस राजा | 
करहिं सेव रस रीति प्रेम अतिशय भल भ्राजा|। 
बहु सन्‍्मानहि सबहि विधि, राम रसहिं में पागि। 
आनन्द साने राघवहूँ , हृदय अधिक अनुरागि ।।१६०।। 
श्रेष्ठ पौर जन लोग कबहुँ अतिशय अभिलाषी | 
बहु विधि विनय सुनाय लाय रामहिं रस रासी || 
अन्त:पुर दै वास पूजि पावहिं*विश्रामा। 
सबहिं भाँति सन्‍्मानि सेव हर्षण अभिरामा || 
प्रीति पारखी रसिक वर, र॑ंस पीवन के काज। 

- यहि विधि पुरवासिन भवन, जात भव्य भल आज | ।१६१।। 


मिथिला माधुरी 


घर 
कबहँक कमला धार करत केलिहिं रघुनन्दन | 
वन विहार कहुँ करत श्याल संगहि जग वन्दन।। 
देव भवन कहुँ जाय दर्श देवत बहु दाना। 
पुरवत सब मन काम हृदय हर्षत रस पाना।। 
यहि प्रकार मिथिला वसत, रघुकुल के उजियार। 
पियत पियावत माधुरी, रसिया परम उदार ।।१६२।। 
श्याम वपुष वन माँझ करत नित नित्य विहारा। 
मैथिल रसिक उदार पियत रस ही रस धारा || 
वन सम्पति भल भ्राज, राम के अंगन माही। 
मोहक मन फल फूल-हर्षि सेवत चित चाही || 
अटक-भटक वन में रहत, कहुँ न जात पद एक। 
मैथिल चित चंचलपनहिं, त्यागि रमत करि टेक | १६३ |। 
कबहुँ कमी नहिं होत श्याम वपु की वन सम्पति। 
मिथिला के नर-नारि लहहिं लाभहि निज मति गति || 
सबको सब अधिकार करत उपयोग अहर्निशी | 
दिवस रात नहिं ज्ञान पेय पी भूल दशहुँ दिशि।। 
सीताराम सु प्रीति पगि, यहि विधि मैथिल लोग। 
पियत पियावत माधुरी भलो बनो संयोग [।१६४।। 


मिथिला माधुरी 


६६ 


मिथिलापुर आनन्द कहत वाणी सकुचावै। 
ब्रह्मा विष्णु महेश अहो सब देव सिहावै || 
छठ्ू वेष वपुधारि सबै मिथिला नित आते। 
राम रसिक रस लेत देत सबही रस माते।। 


जनक धन्य सुकृती सुखद, धन्य पुरी के लोग। 
कहँहि देव अस दिवस निशि, रामप्रीति बड़ योग।।१६५ |। 
उमा रमा ब्रह्माणि छत्तू वेषहिं अपनाई | 

आय सुनैना सदन मान बहु विधि ते पाई।। 

लखहिं लली अरु लाल सेव सिधि कृपा ते लाही | 
रंगी राम के रंग सबहिं रस निधि अवगाही || 

यहि प्रकार सब सुर तिया, समय समय में आय। 
सेव करहिं सिय राम की, रहहिं रसहिं रस पाय।।१६६। 
राम रहे ससुरारि अवधपुर भान भुलाई। 

नव-नव अति आनन्द मिलत मनमोद, बढ़ाई || 

अह निशि आठो याम करत अनुभव अभिरामा | 

वाक्‌ बुद्धि के पार कौन वरणैं गुण ग्रामा |। 

राम रसिक रस राज जहँ, विहरत आठो याम। 
तेहि मिथिला की माघुरी, पियहु सबै बिन दाम |।१६७।। 


मिथिला माधुरी 


६७ 
कबहुँ सवारी अश्व करत कहूँ गज की पीठा | 
कबहुँक रथ चढ़ि जात कबहुँ नर यानहिं दीठा || 
निरखत नगर के लोग प्रेम पागे प्रति अंगन | 
निकलत प्रेम प्रकाश राम रुपहि रंगि रंगन || 
उत्सव होत बजार बिच, पंच ध्वनी सरसाय। 
स्वागत करहिं सुप्रेम ते,सबहिं रसहिं रस छाय | १६८ |। 
राज सभा बिच वैठि विश्व लोचन चित चोरा। 

दृष्टि चित्त हृत चतुर रुप रस हीं रस बोरा।। 

पुंसा मोहन मधुर अहो ज्ञानिन चित कर्षत | 

तिरछी चितवनि चारु मुसुकि रस ही रस वर्षत |। 
रामहु लखि-लखि प्रेम रस, पियतहु तृप्ति न मान। 
बने परस्पर रसिक रस, मति माधुरी लुभान।१६६।। 
कबहुँ करत सतसंग मुनिन सह राजत रामा। 
याज्ञतलिक ऋषिराज प्रभृति योगी निष्कामा || 
जनक जमाई रुप लखत रस वेद निरुपित | 

ज्ञान विराग बिसारि चन्द्र चक चरित चकित चित ।। 
मुनि मन मोहन हार रस, पाइ धन्य सब लोग। 

पर अरु अवरहूँ परे, जाने राम को योग।२००।। 


मिथिला माधुरी 


घ्द | &gt; 
जहैं-जहँ जावत राम अहो परमानैंद तहँ-तहँ । 

श्रुति प्रतिपादित रसहिं लह्त सब्रहीं धनि गह-गह | | 
राम सिया दोउ एक युगल रुपहिं दरशाये। 

प्रिय प्रेमिन के हेतु मधुर लीला अपनाये ।| 

नाम रुप लीला मंधुर, धाम मधुर दोउ केर। 
मधुर-मधुर परिकरहु गण, पियत मघुर रस हेर।२०१।| 
मिथिलापुर अरु अवध मधुर अतिशय मोहिं लागे। 
मधुरपुरी नर नारि बाल वृद्धहु रस रागे।। 

मधुर सख्य वात्सल्य दाँस रस महँ सब मगना। 
पीवत्त स्वयं पिआव राम रसिकहिं रस अँगना।। 
यहि प्रकार रघुवर रसिक, मिथिला माधुरि राग। 
करत ध्यान हर्षण हृदय, तिनके जग बड़ भाग।[२०२॥। `