rawData.panch_shatak = `ॐ गुं गुरवे नमः 
ॐ नमः सीतारामाभ्यां 
ॐ हूं. हनुमते नमः 


॥ अथ सद्गुरु शतक ।। 


दोहाः- सब समर्थ सदगुरु चरण, बन्दों बारम्वारा 
दीन हीन मोंहि जाने के; अबकी लेहु उबार।। 


॥चौपाई।। 


जय गुरुदेव शरण सुखदायक । प्रणतपाल सद्शिष्यन नायक ।। 
ब्रह्मानन्द स्वरूप. सम्हारे। प्रकृती पार प्रकाश प्रसारे ।। 
परमानन्द दान के दाता | दानि शिरोमणि दीनन त्राता ॥। 
सच्चिद आनन्द विग्रह वाना । विश्व आतमा तेज निधाना ।। 
ज्ञान मूर्ति गुण-गेह गँभीरा | केवल रूप एक रस धीरा ॥। 
इन्द्ाताता अलिप्त अमानी । जय गुरुदेव परम विज्ञानी ॥। 
गगणन समान महान स्वरूपा । आदि अन्त नहिं कोउ निरूपा ।॥। 
तत्वम5सि के लक्ष्य यथारथ । वर्णत वेद तत्व परमारथ ।। 
नित्य एक अरु अचल सनातन । विमल बोधमय रूप में रातन ।। 
सर्वभूत मय सर्व प्रकाशक । साक्षी भूत सुबुद्धि विकासक ।। 
सर्व भाव ते अहें अतीता । त्रिगुण रहित सदगुरु श्रुति गीता ॥। 
जय गुरुदेव जगत के स्वामी । घट-घट बसत सुअन्तर्यामी ।। 
तिहरों भेदन कोऊ पावें ।मन वाणी के तर्क न आवें॥। 
अकथ अचिन्त्य अनाम अनादी । अहें प्रभो परमारथ वादी ।। 
., सब समर्थ निष्कल निरुपाधिक । मगन समाधि न माया बाधिक ।। 
जहाँ. जाय नहिं. लौटत जीवा । सोड परम पद सदगुरु सीवा ॥। 
अक्षर अच्युत अरु अव्यक्ता । आपु अहें निज रूप में रक्ता ।। 


(१) 


सदा स्वतन्त्र सुशान्ति स्वरूपा |सीमा होन अनन्त अनूपा ॥। 
जेहि पर कृपा कठाक्ष तुम्हारा । परे हेतु बिन मोक्ष को द्वारा ॥। 
सोइ जाने सदगुरू तव रूपा |सदा अनुभवे सुखद स्वरूपा ॥। 
तुमहिं जानि तुमही ह्ले जावै | भेद भावना तुरत नसावे ॥ 
माया जाल जगत अझुझाने । ते किमि जानहिं तुमहिं अयाने ।। 
देहेन्द्रिय मन बुद्धि विलक्षण | जानत सदगुरु रूप विचक्षण ॥॥ 
शिव स्वरूप जय ज्योती परमा । परम तत्व श्रुति जान न मर्मा ॥। 
आत्म गुणन संयुक्त सर्वदा | तथा आत्म तन नित्य नर्मदा ॥॥ 
आत्म केलि रत नित्य विलासी । जय गुरुदेव आत्म अविनाशी ॥॥ 
कारण-कार्य सूक्ष्म-स्थूला । निर्गनु सगुण ते पार अतूला ॥ 
सत अरू असत परावर पारा । भेद चलाचल नहिं अविकारा ॥॥ 
द्रष्टा-दर्शन दृश्य की त्रिपुटी । सदगुरू हृदय न एकहु उपटी ॥ 
ज्ञाता ज्ञान ज्ेय को रूपा। रहे विलीन सुगुरु अनुरूपा ॥। 
प्रमेय प्रमाण प्रमाता प्रभु॒ में । नाहिं अखण्ड एक रस विभु में ॥। 
द्वेता द्वेत भेद ते शूने। नित्य एक अज पूनम पूने ॥। 
अस सदूगुरुले नर अवतारा | स्वेच्छा हरत भूमि को भारा ।। 
क्षमा-दया-करुणा उर धारे । विचरत जग निर्षेक्ष सुखारे ॥। 
डाम-दम-संयम नियम स्वरूपा । गुणन-गेह सन्तन अनुरूपा ।॥। 
बोलनि मिलनि रहनि अरु करनी। जग आकर्षति श्रुति आचरनी ।। 
भक्ति ज्ञान वेराग्य अगारा। रह निव्वैर शान्त सुख सारा ।। 
समदर्शी सबके. हितकारी । सहनशील घट सम्पति धारी ॥। 
अहंकार ममकार विहीना । बिना वासना परम प्रवीना |! 
“: जीवन्मुक्त जगत उजियारे । जय गुरुदेव जगत उद्धरे ॥ 
नत्रयथ अकार सम्पन्न स्वभाये।| कर्त्ता भोक्ता भाव भुलाये ॥। 


२) 


आपुहि ज्ञाता कर नहिं मानें | आचारज अभिमान न आने ।। 
अतिहि अकिंचन बने अमानी । आर्ति दशा स्थित सुख खानी ।। 
अति अनन्य रघुवर के दासा । तिनहिं त्यागी नहिं दूसरि आशा ।। 
राममन्त्र अर्थह अनुरूपी । स्थिति कीन्हें वरण अनूपी ॥। 
मन्त्र-भक्त, गुरु भक्त सुजाना | साधु सेव उर भावहिं आना ।। 
शास्त्र - वेद की करत बड़ाई। तासु अर्थ लीन्हें अपनाई ।। 
दिष्यन कबहुँ छोट नहिं माने | भगवत-भ्क्त भाव बड़ आने ॥। 
शिष्यहिं. निज आचार्य के जानी । सेवत श्रुति की बात बखानी ।। 
आपनि गिनै न शिष्यन पूजा । गुरु की जानत नहिं कछु दूजा ।। 
प्रभु प्रसाद ते तन निर्वाहा ।करत सदा सन्तोष न चाहा ।। 
अहंकार ते अर्पित धान्या | शिष्यहुँ ते नहीं लेत अमान्या ।। 
अपराधिहु कर अहित,न॒सोचे । शिष्य वछलता उर महँ रोचे ॥। 
ज्रणागति ले इडष्टहिं प्रेरी । हित प्रिय करत शिष्य को तेरी ॥। 
विचरि विचरि जग जीव सेचता । करत पठावंत हरी निकेता ।। 
वक्ता परम भाव भल सोधा | आता उर उपजत वर बोधा। 
हरि अरू जीवन कर उपकारा । सदुगुरु करत न अहं अकारा । 
सब समर्थ तउ नेच्यहिं ध्यावे | दीन रूप बनि प्रभु अपनावें । 
रटत राम हा राम हमारे | तुमबिन मो कहूँ कौन जउबारे। 
नाम रूप प्रभु लीला धामा।रमत समाधि लगे अठयामा ॥। 
कीर्तन ब्रती अर्थ को ध्याई। प्रेममयी स्थिति अपनाई । 
प्रेम-प्रकाश प्रकाशित काया । सात्विक चिह्न छनहिं छन छाया । 
विरह दशा प्रभु की प्रकटाई | जय गुरुदेव देह बिसराई। 
जय रस रूप रसिक सिर॒ताजा । रसमय होत जो संग बिराजा । 
तेज पुञ्ज सुन्दर तन सोहे । चरण-कमल का कह नहिं मोहें ॥। 
(३) 


दिव्य सुगन्धित सकल शरीरा | सुख स्पर्श हरत जन पीरा ॥ 
रसिक बिना सदगुरू रस स्वादा । जानि सके नहिं भव अहलादा ।। 
दे निज दर्शन जीवन पापा । नासत दैन्य शोक संतापा।। 
जय गुरुदेव कृपा आगारा । हरत मोह निज वचन के द्वारा ॥। 
ध्यान मूल गुरु मूर्ति त्रिसत्या । बनी ब्रह्म रस की अभिमत्या ।। 
पूजा मूल गुरू की अर्चा ।प्राठ मूल सदगुरु की चर्चा ॥। 
मन्त्र मूल गुरुवर की बानी । जेहि ते प्रकट शास्त्र श्रुति ज्ञानी ॥। 
मोक्ष मूल गुरु कृपा भलाई | तत्सुख सुखी करिय सेवकाई ॥। 
गुरु बिन भव सागर ते पारा । कौन करे रमि जगत मझारा ।। 
विधि-हर सरिस बड़ो किन कोई । गुरु बिन भवके पार न होई ॥। 
तरन हेतु भव सागर काही । गुरु सम्बन्ध मात्र भल आही ॥ 
जा कहूँ लिय सदगुरू अपनाई। ता कहूँ त्याग न सक हरिराई ।॥। 
कृपा पात्र आचार्य को जानी । करहिं कृपा प्रभु आपन मानी ।। 
लखि वैभव श्री सदगुरु केरा । ललचि परत हरि हू हिय प्रेरा ॥। 
कहुँ-कहुँ बनि आचार्य सुभाषा । पूर्ण करत उर की अभिलाषा ।। 
झरण योग श्री सदगुरु चरणा | मन-वच-कर्म अन्य नहिं वरणा ।॥। 
सदगुरु ध्यान धरन के योगा । लगै समाधि मिटे सब शोगा ।। 
भजन कीर्तन योग श्री गुरुवर | परम जाप्य तारक गुण विभुवर ।। 
आश्रय लहि आसंक्त स्वभाया । प्रेम योग सदगुरु सुखदाया ॥। 
सदगुरु नाम रूप अरु लीला । धाम सहित शिष्यन सुख शीला ॥। 
गुरुतजि आस करे जो आना | हरि श्रुति केर करे अपमाना ॥। 
गुरु-स्वरूप को भयो न बोधा । काह कियो बकि शास्त्रन सोधा ।| 
* जप-तप संयम नियम समाधी । ज्ञान बिराग जोग व्रत साथी ॥। 
व्यर्थ भये श्रम मात्र जनाये । जब लो गुरु की कृपा न आये।। 
(४) 


तेहिंते गुरु कहँ करें प्रसन्ना । सब विधि है अनुकूल प्रपन्ना ॥। 
सो दयाल जीवहिं अपनाई । सबहिं भाँति ते करें भलाई ॥। 
अस प्रभाव सुनि शरणहिं आयो । दास राम हर्षण अकुलायो ।। 
जञाहि त्राहि सदगुरूु महराजा | मैं अनाथ दुखियन सिरताजा ।। 
अति अज्ञान रूप अँधियारा । नाशहु दे निज ज्ञान उजारा ॥ 
जो मम करनी निज उर थधरिहों । तो प्रभु कल्पन नाहिं उबरिहों ।। 
रक्षहु नाथ देखि निज ओरी । आयो ताकि शरण मैं तोरी ॥। 
जेहि विधि ते हित होइ हमारो । सोई करण प्रभु हृदय विचारो ।। 
रहि हों परे तिहारे द्वारा ।ठुकशवहु या कीजहु प्यारा ॥। 
दास चहत परमारथ कौर । दीजिए द्वार देखि मम ओरा ॥। 
मोरे मनहिं परम विश्वासा । पुरिहें सदगुरु सिगरी आसा ।। 
दोहा-. सदगुरु शरणहिं आय के, जाब न औरन द्वार। 

दास राम हर्षण सुखी, लहि के प्रीतम प्यार।। 

सदगुरु शतक सुप्रेम ते, पढ़े सुने जो कोय। 

भक्ति ज्ञान वैराग्य उर बढ़े भवहिं को खोय।। 

इति सदगुरु शतक 


(५) 


3&amp; नम्मः सीतारामाभ्याँ 
३ हूं हनुमते नमः 
3&amp; गुं गुरवे नमः 
॥ अथ हनुमान शतक ।। 
दोहा- भक्ति ज्ञान वैराग्य बल, श्री यश तेज स्वरूप । 
पवन तनय संकट हरण, सुमिरों भक्तन भूप ।। 
॥ चौपाई ।। 

जय हनुमान अज्जनी ननन्दन ।हंकर सुबवन जयति जग वन्दन ॥। 
जय जय सीताराप उपासी । अति अनन्य प्रभु-प्रेम प्रकाशी ।॥। 
जयति थधर्मतः रघुबर दासा । निपुण सकल सेवातजि आसा ।। 
जयति कर्मतः कथा विलासी । करत अहार सोड़ सुख रासी ॥। 
यत्र यत्र सिय राम कीर्तन | तत्र तत्न द्वुत पहुँचि पुलक तन ।। 
अज्जलि मस्तक सजल सुलोचन । सुनत सदा श्री संकट मोचन ।। 
रामभक्त जिनके वर बान्धव । जयतिजयति जयसुन्दर साधव ।। 
सकल भाग्य श्रीराम प्रसादा । भोगत भाव भरे अहलादा ।॥। 
प्रेमा पा भक्ति भल जाना । पंच रसन के रसिक सुजाना ॥। 
भ्रक्तिहें बल अपने वह्ञ कीने । सीता रामहिं परम प्रवीने ।। 
तत्‌ सुख सुखी भाव हियआनी । रहत स्वामि सेवक सुख सानी ।। 
जय जय जय केडहरी कुमार । पायो प्रभु कर छोह अपारा ॥। 
ज्ञान निधान ज्ञान के रूपा । ज्ञानि शिरोमणि सुखद स्वरूपा ॥। 
ज्ञान भानुकी किरण बिखेरी | देत दास के हृदय उजेरी ॥॥ 
जय जय हनुमत परम विरागी । तृण समान तीनहु गुण त्यागी ॥। 
श्रुत अरु दृष्ट वितृष्ण भली विधि।यद्यपि दासी अठसिधि नवनिधि।॥। 
सहज ब्रह्मचारी कपि जय जय । तुम समान तुम जगत जयोजष ।। 


(६) 


दीयमान स्वार्थ परमारथ । त्यागि लियो प्रभु प्रेप यथारथ ।। 
योग निरत योगीश सुजाना । पात्रहिं दायक योग विताना ।। 
जयजय पवन तनय बलवाना । जेहि सम उपमा और न आना ॥। 
जय बच्नाड़ वीर वर बाँके । विजय ध्वजा तव फहरति नाके ।। 
बाहुनविक्रमविदित त्रिलोका । सुनत हॉक कंग्त गिरि ओका ।। 
रघुवर रावण युद्ध मझारी। तथा महाभारत की रारी ॥। 
सुरनर मुनि सब लखे वीरता। शत्रु समाज न रही धीरता ।। 
वरधि सुमन जयजयति उचारे । स्वर समवेत गगन गुंजारे ।। 
जय हनुमान बाहु गिरधारी । त्रिभुवन॒ विदित प्रताप अपारी ।। 
बालक पने लील लिय भानू । पुनि सुर कहे तजेउ हनुमानू ।। 
उग्रवीर जय प्र॒त्यु के म्र॒त्यू । को जाने प्रभु तिहरो कृत्यू ।। 
तेज-अग्नि दशादिशहिं प्रकाहों। विमुखन कहँ क्षणमाहिं विनाहो ।। 
राम भक्त रक्षन के काजा । पंच मुखहि सोहत कपिराजा ।। 
अघटित-घट अरुघट अघटाई । नेति नेति कर वेद बड़ाई ।। 
सब समर्थ प्रभु मारुत नन्दन | जयतिजयति जय दुष्ट निकन्दन ।। 
जयति प्रभज्जन सुत श्रीमाना । श्रीयुत॒ करत जो दीन दिखाना ।। 
सुरनर मुनि शारद श्रुति शेषा | विधि हरिहर दिगपती दिनेशा ।। 
भरत लखन सिय दशरथनन्दन | गावत तिहरो यश जग वन्दन ।। 
जय जय व्यापक कॉीर्ति के रूपा । सब प्रकार प्रभु अहौ अनूपा ।। 
अग्नि सूर्य सम तेज प्रकाशा । तव तन दिखत प्रकट परिभासा ।॥ 
वर विज्ञान प्रकाश को पूरति । मंगल मय आनन्द की सूरति ।। 
अम्बनतमय रसमय सब भाँती। सदा निरामय विभव विभाती ।। 
क्षमा दया कृप करुणा आकर । झमदमादि दिवि गुणन के सागर ।। 
मनहु ब्रह्ममस लव तन थारे । सोहत धरा बीच सुख सारे ।॥। 
(७) 


जयजयप्रभु रसिकन . सिरमौरा । जय जय रघुपति चन्द्र चक्कोश ॥। 
प्रपति धर्म के जानन बारे | जय शरणागत वत्सल प्रभु प्यारे ॥ 
विपति समय सुग्रीव के साथा । नहिं छोड़यो तेहिं जानि अनाथा ॥। 
रामहिं मिलि कपि कार्य सम्हारेउ । राव बेनाय॑ दुसह दुख दारेउ ॥। 
सिय वियोग स्वामिहिं दुखसाने । देखि दुखी छ्ले वचन बखाने ।॥। 
मौहिं सह श्री सुग्रीव तिहारा। दास अहै सब भाँति उदारा ॥ 
सो सब विधि प्रभुसेवा करई । सियहिं मिलाय नाथ दुख हरई ।॥। 
रामकृपा-बल लहि हुनमाना । सीतहिं ख्ोजन चल्यो सुजाना ।॥। 
निजकर परसी कियो पवित्रा । किय सपंख गृद्धहिं गुनि मित्रा ।। 
तेहि मुख श्रीसीता सुधिपाई । लंकहिं चल्‍यो अधिक अतुराई ।॥। 
लाँघत कपिशतयोजन सागर । सुरसा खड़ी मार्ग महँ आकर ॥ 
बुधिबल ते तेहि दियो हराई । आशिष लहि के चलल्यो त्वराई ॥। 
आगे मारि सिंहिका वीरा। गयो सिन्धु के पार सुधीरा ॥ 
अहह अनइ्वसन खड़े निहारी । स्तुति किये देव जय कारी ॥। 
मुष्टिक मारि विरोधिनि लंका | निज वश कियो वीर वर बंका ॥। 
प्रविशेठ नगर कपिन्हँँ कर राजा । लहि सिय दरश भयो कृत काजा ॥ 
निश्चिचर मारि सकलपुर जारा । मच्यो लंक महँ हा हा कारा ॥। 
दे मुदरी संदेश सुनाई । सीतहि धीरज बहुरि बँधाई ॥ 
चूड़ामणि ले चल्यो त्वराया | कूदि सिन्धुमहि पारहिं आया ।। 
किलकिलाय गर्जेड अति भारी | सुनत कपिन्ह भो हर्ष अपारी ।। 
मधुवन फल खायो बलवाना । कपिन समेत हरधषि हमुमाना ।॥। 
गयो बहुरि जहँ लकिपन रापा । कियो लकुटि इब दण्ड प्रणामा ।। 
सिय सुधि पाय राम रघुबीरा । भये सुखी बह नयनन भीरा ।॥। 
पुनिपुनि कपि कहेँ हृदय लगायो। शीढ् सूँघि अतिशय दुलरायो ।। 


(८) 


नाहिन उऋण कहेव कपि तोहीं । निजकहँ धनी ऋणी गुनमोहीं ।। 
सुनि सुख पाय सकुचि शिर नावा । पवन तनय रघुपति मन भावा ।। 
प्रभुहिं लिवाय लंक मँह जाई । कियो नाश निशिचर समुदाई ॥। 
रावण राज विभीषण पावा । कपि की कृपा कुशोक नसावा ॥। 
चढ़ि विमान सिय लखन समेता । चले राम- पुर कृपा निकेता ।। 
आगे चलि हनुमान गोसाँई । मरत भरत कहूँ दियो जियाई ॥ 
सिंहासन पर त्रिभुवन साँई । सिय समेत राजे रघुराई ॥। 
देखि प्रहर्षे हिय हनुमाना। नृत्यन लगे भूलि सब भाना |। 
सुर नर मुनि सब जय जय कीन्हे ।अति अनन्य प्रभु किकर चीन्हे ।। 
लहि कारण नख हृदय विदारी । सबहिं दिखायो अचरज भारी ॥। 
सुन्दर सीय राम की जोरी । कपि उर लखे जनन सुख बोरी ॥। 
राम नाम अंकित सुशरीरा । राजत रवि सम तेज गँभीरा ॥। 
त्रिभुवन॒ जयजय कार मचायो । वरषि प्रसून विपुल यश गायो ॥। 
गाधि तनय के क्रोध भाजना । काशिराज की भई विडम्बना ।॥। 
मातु रजाय नाम बल ताही । रक्षेव कथा प्रकट जग माहीं ।॥। 
राम नाम ते रामहु हारे । दियो दिखाय जगत उजियारे ॥ 
जब लौं रहे राम रघुराजा । अवध पुरी शाशत सुख साजा ।। 
तब लौं सबहिं-भाति की सेवा । अष्टयाम कीन्ही मन देवा ॥ 
अन्त समय प्रभु आयसु पाई । सहि प्रभु विरह रुके कपिराई ॥। 
उत्तर दिशा गंध मादन गिरि । कदली वन निवसत$कपि ह्ले थिरि ।। 
राम रजाय राम की लीला । जेहि अनुकरण कहें मुनि शीला ।। 
नित्य करत तहँ हरि हनुमन्ता । ले गंधर्विन प्रिय सिय कन्ता ।। 
कथा कीर्तन रस में छाके । अजहुँ विराजत बुधि बल बाँके ॥। 
सुमिरत संकट हरत जनन के | कृपा सिन्धु भंडार गुनन के ॥। 
(९) 


राम भक्त पर संकट देखी । बिना विनय द्वुत नशत विशेषी | 
- शरण शरण हों शरणहि आयो । काल कर्म गुण आदि सतायो ॥ 
दैहिक देविक भौतिक शोका । व्यापि रहे मोंहि पापन ओका ॥। 
रक्षि राम रति देहु अमायिक । संतन संग सदा सुख दायिक ॥ 
हृदय गगन मोरे रघुराया । सिय सह बसें सदा कपिराया ॥ 
गतिमति सबशुच्रि संतन केरी । रहनि करनि सुख सनी घनेरी ।। 
दीजे मोहिं दीनजन जानी । अतिहिं अकिंचन हिय अनुमानी ।। 
कपि की कृपा अगम कछु नाहीं । अति प्रतीत मोरे मन माहीं ।। 
जनम जनम दुखी हे दासा । बिन प्रभु दर्शन मरत पियासा ।। 
अब विलम्ब नहि कोजिय नाथा । राम हर्षणहिं करहु सनाथा । 
जो यह पढ़िहहिं छातक सुहावन । पहहें अवशि मनोरथ पावन ।। 
दोहा- पवन पुत्र हनुमान गति, जेहिं की जग महँ होय। 
स्वार्थ परमारथ सकल, तेहि के सुधरे दोय।। 


॥ इति हनुमान शतक ॥। 


(१०) 


39 ममः सीतारामाभ्यां 
श्री सन्‍त चरण कमलेभ्यो नमः 


॥ सन्त शतक ।। 


दोहा-- . सन्त सुखद सब जनन के, सहजहिं सरल स्वभाव । 
यथा विटप सरि गिरि धरा, पर हित करि न अघाय ॥। 


॥ चौपाई ।। 


वन्दहुँ सन्‍त चरण सुखदाई । जेहि लहि सुरसरि पूत कहाई ॥। 
चरण रेणु जाकी सिर धारी । मानत पूत हरिहु अविकारी ॥। 
महिमा तासु कहे किमि कोई । जिमि नभ अन्त न पावत लोई ॥। 
करु नभ नखत गिने गणितज्ञा । महि रज आँकहि बहुती प्रज्ञा ॥। 
गण पति डोष झाम्भु श्रुति झ्वारद । पार न पावहि बुद्धि विशारद ।। 
मति मलीन कलि कलुष परायण। में किमि कहों असाधु स्वभायन ।॥। 
पावन गिरा करण के काजा । कछुक कहीं जिमि संतन साजा ।॥। 
संत स्वभाव हरहु कहूँ दुर्लभ । सब समर्थ यद्यपि श्री वल्‍लभ ।। 
सर्व सर्व विधि हरि ते होई । शासत त्रिभुवन जिय महँ जोई ।। 
पै नहिं साधु ते कैसेहु कारज । कबहूँ न होय कहें आचारज ॥। 
प्रेरक प्रभु निज शक्ति सहाया । करत करावत सब रघुराया ॥। 
में अरू मोर सबहिं संब माधव । अहं हीन मानत शुच्ि साधव ॥। 
वासुदेव मय सब संसारा । भासत तिनहिं प्रकाश अगारा ॥। 
सर्व समय सब में भगवाना । देखहिं भक्त भाव भल आना ॥॥ 
स्वयं सु भगवद्राव ते भावित । तैसहिं देखत जग हरि भावित ॥। 
भगवदरावहिं. करे प्रदाना । भगवद्व॒ आचरण आना ॥। 
सबके उर सोये भ्रगवाना । देत जगाय करत कल्याना ॥। 
हरि, जग और आपनी सेवा | करत संत यहि भाँति ते घेवा ॥। 


(११) 


पे नहिं अहं न कछु संकल्पा । सहजहिं सेवा होति अनल्पा ॥। 
अहँ हीन तहँ कर अभिमाना । स्वपनेहु करत न भक्त सुजाना ।। 
ज्ञान वान बिन द्वैत विरागी । तृप्त सदा आतम अनुरागी ॥॥ 
रह न डोष कर्तव्य सुकर्मा । रम्यो राम गुनि शास्त्र को मर्मा ॥। 
सर्व भूत हित रेत मति धीरा । पर की पीर गिने निज पीरा ॥। 
सब महूँ स्वयं स्वयं महँ सब कहूँ । लखत एक मैं मोर गयो तहँ ॥। 
रहें अद्वेण चराचर जग ते । बनि अजात सत्र भव भगते ॥॥ 
सदा प्रसन्न न शोच न कामा । ब्रह्मभूत शुभ अशुभ विरामा ॥॥ 
मैत्री मुदिता करुणा दाया । हृदय बसाये मोह न माया ॥॥ 
अहंकार ममकार विहीना । सुख दुख गिनें समान प्रवीना ॥। 
सहजहिं क्षमा वसत उर माहीं । संत सहें सबकी रिस नाहीं। ।। 
श्ञम सन्तोष विचार सुसंगति । करें सदा नहिं कबहुँ आन मति ॥। 
सतत योग रत रहें यतात्मा । दृढ़ निए्चय नहिं संशय आत्मा ॥॥ 
_ मन बुद्धी हरि अर्पित कीन्हे । जगत भूलि परमारथ लीन्हे ॥॥ 
नहिं उद्वेजित तिनते लोका । जग उद्ब जित लहहिं न शोका ॥। 
भय उद्बेग हर्ष आमर्षा । संत हृदय कहँ कबहूँ न पर्शा ॥। 
रहें सदा निर्षेक्ष सुदक्षा । परम पवित्र भक्ति के पक्षा ॥। 
उदासीन गतव्यथा  सुसंता । सर्वारम्भ तजे मति वन्ता ।॥। 
राग न द्वेष न आसा शोचा । काँक्षा हीन न तृष्णा कोंचा |। 
त्यागि शुभाशुभ शान्ति स्वरूपा । स्थिति लीन्हें अतिहिं अनूपा ॥॥ 
शत्रु मित्र मध्यस्थ समाना । सन्त हृदय महँ भेद न आना ॥॥ 
ज्ञीत उष्ण अपमान औ -माना । एक सरिस उर मान सुजाना ॥॥ 
निन्दा स्तुति तुल्य सन्त कहँ । मानत प्रकृति विकार मनहिं महँ ।॥ 
आत्म अनात्य भयो वर बोधा ।उर की ग्रन्थि छूट सत शोधा | 
(१२) 


संशय भये सकल निमूला । कर्म बीज नाशे प्रतिकूला ॥। 
पाय परावर दर्शन सन्ता । भव रस भूलि भजें सियकन्ता ।। 
प्रत्याहारिणि इन्द्रिय तिनकी । हरि रस पिये प्यास छिन-छिन की ।। 
सन्तन चित चित चोर चुरायो । राम रसिक रस राज लोभायो ।। 
मन को मन मोहन ले लीन्हों । अमन साधु आपन सब दीन्हों ॥। 
बुद्धि विलय भे प्रभू के रूपा । करिके वरण अनन्य अनूपा ।॥। 
सन्त अहं बनि दास अनन्या । सेवत स्वामिहिं जगत वरण्या ।। 
अहनिशि हरि परिचर्या करही । संत गुरू आज्ञा अनुसरहीं ॥ 
देह स्वरूप उपाय-उपेया । अहं रहित रह एक रस थेया ॥। 
कर्ता भोक्ता ज्ञाता आपुहिं । कबहुँ न साधु अहं करि थापहिं ।॥। 
शेष भोग्य अरु रक्ष राम के । सहजहिं मानत स्वकहिं इयाप्र के ॥। 
अगति अकिंचन आरत बनिके । रहहिं सन्त हरि आसहिं अनिके ।। 
योग क्षेम सब भाँतिहि त्यागे । प्रभु निर्भर रह पै नहि माँगे ।। 
यथा लाभ निजतन निर्वाहा । करें सन्‍त बह कृपा प्रवाहा ॥। , 
प्रति स्थिति प्रभु कृपा प्रसादा । जानत भक्त भरे अहलादा ॥। 
बने मत्त स्तब्ध विच्चर जग । आत्मा रामहि सुलभ सुखद मग ॥। 
प्रेम पन्थ के पथिक सयाने । प्रेमहि रमैं इृष्ट अरुझाने ।॥। 
कहत सुनत नही प्रेम ते अन्या । प्रेम बिना निरखत नहि धन्या ॥। 
अप्ृत भौमा सुख अवगाहत । अल्प पम्रतहि सपनेहु नहि चाहत ।। 
रहें अहर्निशि रभे राम महँ । सच्चिद आनँद दमकि रहो जहाँ ।। 
नाम कीर्तन व्रत कहूँ लीन्हें । प्रेम मई जगती सब कीन्हें ।। 
कबहुँ उच्च स्वर गावन लागें । प्रभु अनुराग में अतिशाय पार ॥ 
कहूँ रोबें कहूँ जृत्यहिं प्रेमी । कबहुँ हँसे भूले जग नेगी ॥। 
विरह दशा तिन माँहि दिखावैं । हरि स्मरण भूलि तन जावें ॥। 
(१३) 


द्रवित चित्त ते कुलिश पषाना । भक्त द्रवावहि बचन प्रमाना ।। 
विरह वह्लि ते जरि गे पापा । प्रगटेव पालक सरिस प्रतापा ॥। 
इृष्ट दरश की आशा प्रबला । नाशी पुण्य रास फल सकला ॥॥ 
हरि दर्शन अधिकारी साँचे । भक्त ढरे प्रभु प्रेम के ढाँचे ॥। 
पाये सत्य परम परमारथ । जाने साँच पुरुष पुरुषारथ ॥। 
जहँ-जहूँ जाय जगत महँ सन्ता । तहँ-तहँ प्रकटत तीर्थ अनन्ता ॥। 
शास्त्र सोइ जो बोलहि साधू । जाकी महिमा अगम अगाथू ॥। 
सोड़ सुकर्म करत कल्याना । जेहिं कहँ करत सन्त मतिवाना ।। 
मन क्रम वचन शास्त्र आचरणा । पथक न होइ जगत अनुसरणा ।। 
हरि सम गुण हरिजन महँ भाई । सबहिं भाँति श्रुति कह्मो बुझाई ।। 
तेहिं ते तिन महँ अल्प न भेदा । भेद किये प्रभु पावत खेदा ॥॥ 
धन्य भक्त प्रभु प्राण समाना । तिनकी महिमा कोउठ न जाना ॥। 
अगवद्रस के रसिक सुजाना । जय रस रूप सन्त भगवाना ॥। 
जय हरि-हदय साधु सुख कारी । तिहरी महिमा अकथ अपारी ॥। 
विधि हर संकर्षण श्री आत्मा । तुम ते प्रिय नहिं कह परमात्मा ।। 
सदा अधीन तुम्हारे रहहीं | सब समर्थ हरि यद्यपि अहहीं ॥। 
भ्क्तन रुख जोगवत दिन राती । यथा नचावहिं नाचहिं माती ।। 
आरत हरण शरण सुख दानी । रक्षहु नाथ दीन जन जानी ॥। 
शिशु की आरत वाणि विचारी । दया करहु हे भव-भय हारी ।। 
रावरि कृपा राम रति पावौं । अति अनन्य रघुपति गुण गावों ॥। 
सीय राम रटि जिऔ जगत महँ । ध्यान धरों में मोर न रहे जहँ ।। 
परा भक्ति प्रभु प्रेम विलक्षण । रहें प्रकाशत उरहिं विचक्षण ॥ 
पावहूँ प्रभु प्रेमिन सतसंगा । श्री हरि यज्ञ जहँ सुनहँ अभंगा ॥ 
भक्तन की रहनी अपनाई । सर्वभूत देखों. रघुराई ॥ 
(१४) 


अह मम रहित दृष्ट की सेवा । तिन सुख हेतु करों उर थेवा ।। 
सदा प्रसन्न रहें भगवाना । अस केंकर्य बने तजि माना ।। 
सबके प्रिय सबके हित कर्ता । होहु नाथ मोरेड भव हर्ता ॥। 
दहन दाबि तृण गाय गोहारी । सुनहिं कृपालु शरण सुखकारी ।। 
आपन कहहु मोंहि एक बारा । जेहि ते होवे मोर उबारा ।। 
बिना सन्त सम्बन्ध के रामा । नहिं अपनायें श्री सुख धामा ।। 
अस विचारि मम कारज साथें । साधु स्वभाव करे बिन राधें ॥॥ 
सीताराम सुगुरु शुत्रि सन्‍ता । तिहरो ह्ले न रहौं जगवन्ता ।॥। 
आये शरण की राखहु लाजा । जय जय सन्त दानि सिर ताजा ॥। 
राम हर्षणहि तुम तजि औरा । देवे कोड न॒मागे कोौरा ॥। 
दो.:- दीन हीन अति नीच की, विनय सन्त सुनि लेहु । 

अहं हीन निज दासता, भूखे भीखहिं देहु ।। 

पढ़े सुने संतन शतक, संत स्वभावहिं पाय । 

बिन श्रम भवसागर तरै, राम चरण लव लाय ।। 


॥ इति सन्त शतक ।। 


(१५) 


39 नमः सीतारामाभ्यां 
3३७ नमो वीर हनुमते नमः 


॥ अथ सीता शतक ।। 


दोहा- सीता शान्ति प्रदायिनी, सुख सम्वर्धनि हारि । 
कृपा रूपिणी करि कृपा, लीजिय मोहि निहारि ॥॥१।॥। 
तम पथ ते मोहिं ज्योति पथ, ले चलु अघ्ृत ओर । 
असत त्यागि सत को भजहुँ, निरखों अवध किशोर ।॥२॥। 


॥ चौपाई ।॥। 


जय सीता सर्वेश्वरी मोरी | जयति जनकजा नवल किशोरी ॥। 
जयति सुनैनानन्द विवर्धन । जनक प्रसूता सुख सम्रद्धनि ।। 
जय विदेह तनया वेदेही | आनँद कन्दिनि सहज सनेही ॥। 
जयति जयति निमिकुल उजियारी । जय निमिनन्दिनी प्राणपियारी ॥। 
जयति जानकी जीवनि जी की । जननि जनक गे देखत बीकी ।। 
जयजय अश्रीमिथिलिश दुलारी । मधुर मधुर मूरति मनहारी .॥॥। 
जयति लाडली- लाड़ लड़ाई । जननि जनक लालत लवलाई ।। 
जयलक्ष्मीनिधिकीनिधीअनूपिनि ।सुखकीखानिभगिनिकृप रूपिणि।। 
विलसति जनक-तनय की गोदी । भ्रातृ प्रेम की मूरति मोदी ॥। 
जयजय सिद्धि कुमारि ननँदा । भाभी प्रीति पगी आनन्दा ॥। 
मिथिला भई तोहि ते धन्या । जयति जयति मिथिलापति कन्या ।॥। 
जयति मैथिलि मैथिल प्राणा | जीव-जीव सुख की सुख जाना ॥। 
कमल-कली जे तिरहुत सरकी । सुरभित प्रेप पराग अमर की ।। 
भूमि तिलक तिरहुत की शोभा । श्रीस्वरूपि जय शक्ति निलोभा ॥। 
जयति जयति सुन्दरता सागरि । अमित माधुरी रूप उजागरि || 
जयति जयति सुमनहु सुकुमारी । सम अतिशय नहिं जगत मझारी ।। 
(१६) 


जयति ललित तन लावणताई । रती रमोमा बलि बलि जाई ॥। 
कलित काय कमनीय सुअड्डी । जयति सुष्ठुता सोहति संगी ।। 
जयति जयति श्रीकमल कोमला । पद्म गंधिनी सुखद शोभिला ।। 
जशारद शशिशत विजित आनने । जयति झरनि अप्रत वरानने ।। 
जयति चारुदँति चारू सुनेत्री । चारु अंग छवि छहरति क्षेत्री ।। 
चन्दन चर्चित चारू विलोकनि । चारु हँसनि जे सुख की ओकनि ॥। 
भूषण वसन सुदेश सुहावनी । अंग-अंग अति आभा छावनी ॥। 
जयति बाल क्रीड़ा मन भायिनि । मात-पिता भ्राता सुखदायिनि ।॥ 
सखियन सदा रमावन वारी । जयति लली मिथिलेश दुलारी ॥। 
सहजहिं शिव को धनुष उठाई । जयति अचिन्त्य शक्ति सुखदाई ।। 
जय जय श्रद्धा भक्ति स्वरूपिणि। गिरिजहिं कीन्ह प्रसन्न अनुपिणि ॥। 
सफल मनोरथ हर्षित अंगी । वर पाई छवि कोटि अनंगी ॥॥ 
राम गले डारति जयमाला । जयति जानकी शोभित भाला ।॥ 
जय रस रूपिणि राजकिशोरी । राम रसिक लहिं भई विभोरी ।। 
पितु प्रदत्त निज पाणि राम को । सौंपि सखी पाई स्वधाम को ।॥। 
आनँदमय 'सिय आपु विवाहा । कहि न जाय जस भयो उछाहा ।॥। 
जय जय कहि सुर वर्ष फूला । वाद्य बजाये मंगल मूला || 
विधि हरिहर निज शाक्तिन साथा । जै जे कहे नयन भर पाथा ॥। 
ऋषि-मुनि सिद्ध सुस्तुति सारे । जय जय कहत वेद उच्चारे ॥। 
नाँच गाय अप्सरा सुहाई । जयति सिया सेवा सुखदाई ।॥॥ 
पंच धुनी दश दिशि गुज्जारी । त्रिभुवन सुखकी वितरनवारी ।॥। 
अचरजप्रय प्रिय परिणयलीला । जयति जानकी सुख की शीला ।। 
जयति जनकपुर विहरणवारी । जयति अवधपुर की उजियारी ॥। 
जय प्रमोद बन बिहरन शीला । राम प्रिया जय लावनि लीला ।॥। 


(१७) 


जय जय जय अहलादिनी सीते । राम रसिक की प्राण पिरीते ॥। 
जय जय जय श्रीराजकिशोरी । राज कुँवर संजीवनि . मूरी ॥॥ 
रस की रस जय राज दुलारी । रसिक राम की प्राण पियारी ॥ 
सुख सुसिन्धु की सुखद सुआत्मा । रामवल्‍लभा जयति रसात्मा ॥ 
पतिब्रत धर्म विग्रहा प्यागी | जय जय सीता तिय उजियारी ॥ 
पति प्राणा जय सुभगे सीते । रामहिं प्रिय मन भावनि जीते ॥। 
पिय चकोर की पूरण चन्दा । जयति जानकी सुख की कन्दा ॥। 
सास इवसुर की प्राण समाना । रघुकुल वधू जयति सुख साना ।। 
जयति सिय की कीरति गंगा । बहति करोड़न अण्ड अभंगा ॥। 
जयति युगलकुल तारनि सीया । पावत पावनि यश कमनीया ॥। 
जय जयन्त की रक्षन वारी । जयति राक्षसी प्राण उबारी ॥ 
जीव उधारन हेतु अवतरी । जगत जननी के योग अनुसरी ॥ 
दशा विवश सहि कष्ट अमीता । पतितन तारी जयति पुनीता ॥। 
राम अधीन अनन्य सुत्रता । जयति कृपामयि जीव हित रता | 
पुरुषकार पद जीवन हेती । अपनाई जय कृपा निकेती ॥ 
गुनि शरणागतकर गुण एका । दड्श करे प्रभु सो कह सविवेका ।। 
निज शरीर सम्पति ते रामहिं । वशी करति जिव हेतु स्वधामहि ।। 
जैसेहु केसेह जीवन तारी । जयति सिया सबकी महतारी ॥ 
पापी पुण्यी शत्रु औ मित्रा । पावति सम गति बात विचित्रा ॥। 
रामहु ते बड़ कृपा महानी । देखे सुने सिद्ध मुनि ज्ञानी ॥ 
जय करुणा करी क्षमा की आगरि | शाम दमादि षट सम्पति सागरि ॥। 
सी के कहत हीय सुख भारी । ता कह तहि तम्र जाय विदारी ॥। 
जयति सिया निज नाम सुधन्या । जयति भूमिजा भूपति कन्या ।। 
भुक्ति मुक्ति बिनु कृपा के कोई । लहें न कोटिन यत्नहिं लोई ॥। 
(१८) 


जयति आत्म सुख वितरन वारी । जयति राम रस दानि अपारी ।। 
जयति जयति शक्तिन सिर मौरी । शील स्वरूपिणि पिय रस बोरी ।। 
उद्भव पालन प्रलय कहानी । भ्रू विलास तव भेद बखानी ।॥। 
उमा रमा ब्रह्माणि अनन्ती । उपजहिं अंश जयति जगवंती ।। 
चिद्‌ विलास सिय कर संसारा । जयति जानकी जगत अधारा ।॥। 
इच्छा ज्ञान क्रियादिक शाक्ति । पर अरु अवर व्यक्त अव्यक्ति ।। 
विद्या $विद्या प्रवृत्ति प्रतिष्ठा । शान्ति उत्तमा सुमना सुष्ठा ॥। 
सिगरी कला सिया ते जनमे । जयति स्वामिनी सबकी तन्मै ।। 
प्रणव रूपिणि प्रकृति मूला । जयति महामाया अनुकूला ॥। 
संवित संधिनि अरु अहलादिनी । त्रिधा शक्तिमय सबके आदिनी ।। 
जयति सच्चिदानन्द स्वरूपिणि । जयति ब्रह्म चिद्शक्ति अनूपिनि ॥। 
जो है, रहा और जो होई । सो सब सिय स्वरूप जग जोई ।। 
राम अभिन्न सत्य सत सीया । जयति जानकी जीव की जीया ।। 
लीला काल भिन्न सी भासति । राम प्रिया सुख सिन्धु विलासति ।। 
धारक पोषक जग की ईइवरि । सब समर्थ सबकी सर्वेश्वरि ।। 
तिहरो आदि न अंतहि पायो । सुरनर मुनि सब शीश झुकायो ॥॥ 
महिमा अमित न रामहु जानी । जय जग कारनि वेद बखानी ।। 
तिहरे बिना राम की लीला ।कबहुँ न बनें कहे मुनि शीला | 
अशरणशरणसियासुखकारिणि । जयतिजयतिजयस्ववश विहारिणि ।। 
जयति त्रिताप नशावनि वारी-। जयति शान्ति सुख सृजति अपारी ।। 
तवपद कमल मुनिन चित भृंगा । अहर्निश पियत मधुर मकरन्दा ॥। 
गावत चरित वेद सब तेरों । गऊ गोहार पुकारत चेरों ॥ 
कर सम्पुट चरणन सिर नावों । तुण रद गहे रोव गोहरावों ।। 
आरत विनय मोर सुन लीजे । सुकृत विलोकी यथारुचि कीजै ।। 
(१९) 


अमित काल भटक्यौ संसारा । बांधेब बहुविधि विषय बेगारा ॥ 
चाहत राम सिया सेवकाई । पग तरि झारी रहों लवलाई ॥। 
मंगल प्रेम को अन्न प्रसादी । पेट खलाये चहत सुस्वादी ।॥। 
दर्शन प्यास तृषित श्री स्वामिनि । युगलस्वरूप' लखो अहलादिनि ॥॥ 
सीता राम सदा मुख तेरे । निकसत रहे सहज तब प्रेरे ॥ 
युगुल चरण सिर अहनिशि लागा । टरे न कबहुँ दास की माँगा ।। 
प्रेमिम संग सदा सुखदाई । मिलत रहे तव कृपा भलाई ॥ 
भक्तन रहनि भली विधि पावों । अहं हीम ममकार नसावों ॥ 
सीय राम मय जगत विलोकी । करों प्रणाम विगत सब शोकी ।। 
चेष्टा सकल स्वभाविक मोरी । होय युगल सेवा रस बोरी ।॥। 
जेहि विधि रहें प्रसन्न युगलवर । सोड़ करौं दीजे मोहि यह वर ।॥। 
बसहिं सदा मोरे मन माहीं। युगल किशोर रूप सरसाही ॥ 
दोहा - दास रामहर्षण विनय, जनक लली सुन लेहु। 

द्वार देश याचत खड़ो, भूखे भीखहु देहु।। ३ ।। 

प्रेम सहित सीता शतक, पढ़े सुने नर नारी। 

सीता राम सुप्रेम लहि, पुर साकेत सिधारी ।। ४ ।। 

इति सीता झतक 


७ नमः सीतारामभ्याँ 
३» गुं गुरवे नमः 
3&amp; हैं हनुमते नमः 


॥ अथ श्रीराम शतक ।। 


दो... जयति राम रसिकेन्द्र जय, प्राणि-पुण्य अवतार । 
मधुर-मधुर मूरति जयति, चन्द्रकीर्ति सुखसार ।। 
जय रसेन्द्र रघुराजवर, शरण तिहारे आय ॥। 
भक्ति-भाव नव नव चहत, हृदय रहे रस छाय ।। 


॥ चौपाई ।। 


जय-जय श्री दाशरथी रामा । जय रघुराज पुण्य सुख धामा ॥। 
जय जय सूर्य वंश अवतंसा । जय जय अवध सरोवर हंसा ॥। 
जय-जय रघुकुल कुमुद के चन्दा । शीतल सुखद अमिय रसकन्दा ।। 
जय जय जयति कौशिला मण्डन । दर्श दिखाय किये मन खण्डन ।। 
जय कौहिल्यानन्द के वर्धन । अंकहि क्रीड़े देवन मूर्थन ॥। 
जय जय दशरथ राजकुमारें । प्राणन प्राण दूगन के तारे ॥ 
जयति अवध के प्राण अधारा । जीव जीव सुख के सुख सारा ॥। 
जय भरताग्रज भरत विभोरे। जयति राम भरतहिं सब वारे ॥। 
जय सौमित्र के सर्वस स्वामी। । सेवक सुखद नयन पथ गामी ।॥। 
जय रिपुहन के पूजित भ्राता । सबहि भाँति बन्धुन सुख दाता ।। 
बाल विनोद सबहिं सुख दीन्हें | जयति राम चित कर्षण कीन्हे ।। 
गुरुहिं सेड् विद्या सब पाये । जयति राम गुरु भक्ति सिखाये ।। 
गुरु आज्ञा ताड़क बध कीन्हे । गुरु प्रसन्न सब शस्त्रन दीन्‍हें ।। 
गाधि तनय मख राखन वारे । जयति राम राक्षस संहारे ।। 
पद रज अहह अहिल्या तारी । जयति राम सुर मुनिन पुकारी ।। 
(२१) 


जयति जनक पुर बिहरन शीला । कीन्हे तहाँ नित्य नव लीला ॥॥ 
सर्वसे सौंपि बिके पुरवासी | जयति राम निज प्रेम में फाँसी ।॥। 
फूल वाटिकहिं सीतहिं देखी । पाये स्वयं आनन्द विशेषी ॥ 
धनुष भंग करि सियहि विवाही । जयति राम अति भयो उछाही ॥। 
दूलह वेष भव्य भल भ्राजे । इयाम शरीर चन्द्र शत लाजै ॥ 
पुंसा मोहन रूप ललामा । जयति मदन मर्दत अभिरामा ॥ 
शक्ति सहित विधि हरि हर आये । दूलहिं देखि बहुत सुख पाये ॥। 
जय सीता पति प्राण अधारे । जयति जनकजा प्रीतम प्यारे ॥ 
जय जय कोहबर कुज बिहारी । सुख सुषमा श्रृंगार अपारी ॥। 
जय लक्ष्मी निधि के बहनोई। जयति सिद्धि के प्रिय ननदोई ॥। 
जय जय जनक सुवन के प्यारे । प्राण प्राण सुख के सुख सारे ।। 
जनक सुनेना के जमाता । जय जय राम इवसुर सुखदाता ॥ 
दम्पति पाहुन प्राणन प्राणा । जयति इयाम सुन्दर भगवाना ॥ 
जय रस रूप रसहिं के दायक । जयति राम रसिकन के नायक ।। 
जय मिथिला मन मोहन प्यारे । जय पुर वासिन के दूग तारे ।। 
जय जय चित्रकूट के वासी । कामद गिरि के जयति विलासी ।॥। 
जय जयन्त के प्राण प्रदाता । शरणागत रक्षक जन त्राता || 
जयति मुनिन के अतिथि महाने | जयति राम शुच्ि साधु बखाने ॥। 
अभय दानि जय रघुकुल राजा । सुर नर मुनिन की राखी लाजा ।। 
भुज उठाड़ प्रण कीन्हे रामा । निशिचर हीन करों महि छाया || 
हनि विराध यम पुरी पठाये। जयति राम सुर मुनियन भाये ॥। 
जय जय पंचवटी कुटि वासा । सूर्पणखा की काटी नासा ॥। 

चौदह सहस देत्य सँग लीन्हे । खर दूषण ज़िसिरा वध कीन्हे ॥। 

जय जय कहत सुमन करि वर्षा । सुर समाज लरिब रामहिं हर्षा ॥। 


(२२) 


जय जय भीध सराध के कर्ता । जय कबन्ध के प्राणन हर्ता ।॥। 
शबरी पूजित जय रघुबीरा । सौलभ पूर्ण भक्ति प्रिय धीरा ॥। 
जय जय पवन तनय के स्वामी । जय सुग्रीव मित्र सुख धामी ।। 
एक बाण मारे प्रभु बाली । जयति राम संतन सुखशाली ॥। 
जयति सिन्धु में सेतु बँधाया । जयति राम कपि सेन सहाया ।। 
जयति सकल रावण रण मारे । सुरपति सहित भूमि भय हारे ।॥ 
सुर समूह जय जयति उचारे । वर्षि सुमन स्तुति अनुसारे ।॥॥ 
जयति विभीषण राज के दाता । जय शरणागत वत्सल जनत्राता ।॥। 
जयति पुष्पकारूढ़ श्री रामा । भरतहिं भेंटि लहे विश्रामा ।॥। 
जय जय सिंहासन आसीना । छत्र चमर सिर दुर्त नवीना ।॥। 
जयति सियासह शाझ्ञत त्रिभुवन । जय जय राम सोह युत अनुजन ।। 
ज्रेतहिं सतयुग कीन्हे रापमा । सब विधि सबे बने सुख थामा ।॥। 
जय सीतापति ज्ञान अखण्डा । अच्युत वीर्य करहिं कोदण्डा ॥॥ 
सुरमुनि सेवित आनँद कन्दा । त्रिभुवन के स्तुत्य स्वछन्दा ।। 
सर्व लोक प्रिय जय रघुनन्दन । दुष्ट दलन संतनसुख कन्दन 

जय जय ब्रह्म अजित भुवनेश्वर । काल काल जय जय परमेद्वर ।। 
उपजहि अंश अमित विधि हरि हर । जयति राम जय जय ओररघुवर ॥ 
कारण कार्य परे भगव़ाना । परब्रहा परमात्म सुजाना ।॥। 
जयति परावर परे परेशा । प्रकृति पार जय जय अवधेशा ॥। 
सत अरू असत पार रघुराया । निर्गुण सगुण विजदेषण काया ।॥। 
सूक्ष्म थूल ते हो प्रभु पारा। जयति राम परमारथ सारा ॥। 
चिदानन्दमय देहहिं. धारे । जयति सच्चिदानन्द खरारे ।। 
भास मात्र जय परम सुज्योती । रवि शशि अग्नि तहाँ उद्योती ।। 
अणु ते अणु अरु महत महाना । जय विराट व्यापक भगवाना ।। 


(२३) 


जय जय त्रिपुटी हीन स्वरूपा । जयति अनिर्वत्ष अगम अनूपा ।॥। 
मायातीत तुरीया तीता । वेद-वेदहा परमारथ गीता ॥ 
अनुभवगम्य भगत अधीना । जयति राम रक्षत. गुनि दीना ।। 
तत्‌ त्वम5सि के लक्ष्य अनन्ता । जय रस रूप सिया के कन्ता ॥। 
जयति राम जहाँ योगी रमहीं । नित्यानन्द हृदय अनुभवहीं ॥॥ 
प्रणवराम तब वाचक अहहीं । जयति राम श्रुति शास्त्रहुँ कहहीं ।। 
जय सर्वाश्रय सब के स्वामी । घट घट के जय अन्तर यामी ।॥। 
विश्वरूप जय जगत अधारा । जयति निरञ्जन निःआकारा ॥। 
मायापति जय निर्लेप अमाना । अज अनवद्य अखण्ड विज्ञाना ॥। 
द्वैताद्वैत शून्य सर्वेश्वर । जयति राम संबके हृदयेहवर ॥॥ 
हषीकेश उर प्रेरक रामा । कर्त भोक्त ज्ञातहु गुण थामा ॥ 
! चिद्विलास जग तिहरीलीला । सचिन्मयी जान शुभ शीला ॥। 
जय जय जय तारक प्रभु सत्या । भेद न पावहिं कोड जगवत्या ॥। 
जय जय शिवके सर्वस रामा । जयति मुनिन दायक विश्रामा ।। 
जयतिपूज्य विधि हरिहर हूके । जयति इृष्ट सब शक्तिन जू के ।। 
: सर्व सर्व तनु ब्रह्म सनातन । सर्व नाम जय पुरुष पुरातन ।। 
सर्व भाव स्थित इक आपै । जयति राम जय अमित प्रतापै ।। 
जासु नामयश महत महाना । शिव उपेदेशंत पुक्ति विधाना ।। 
जयति राम सर्वस्व हमारे । दास राम हर्षण सब वारे ।। 
जय जय सर्वलोक शारण्या । रक्षत सकृत. प्रणाम वरण्या ।। 
कहत तवास्मि अभय करी दीन्हे | जयति राम अनुपम व्रत लीन्हे ।। 
मारन योग जयन्तहि राखे । अचरज मानि जयति सब भाखे -।। 
अपराधिहु पर कबहुन कोपे । करत भलाई दुर्गुन गोपे ॥ 


(२४) 


जयति क्षमा मन्दिर रघुवीरा । सब समर्थ जय जय मति घीरा ॥॥ 
जयंति कृपा करुणा के आगर । दया सिन्धु जय गुण के सागर ।! 
: जयति अमित वात्सल्य निधाना । जय सौशील्य गेह सुख साना ॥। 
जयति हेयगुण रहित सुजाना । श्रेय स्वरूप जयति भगवाना ॥। 
जयति भक्त मन वांछित दाता | रसिक क्ल्पतरू सेवक जाता ।। 
राम समान राम रघुनन्दन । अनुपमेय आनँद चित चन्दन ।॥। 
अवण सुयश सुनि शरणहिं आयो । त्ाहि त्राहि क्वरे गोहरायो ।॥। 
तृण रद गहे दीन ते दीना । चरण परेव व्याकुल मन खींना ॥। 
रक्षहु राम गरीब नेवाजा । अबकी बार राखु मम्र लाजा ॥। 
रक्षण-फल आपुहिं को स्वामी । मोरे हेतु न होय स्वथामी ॥। 
स्वकिय प्राप्ति के स्वयं उपाया 4 अहें नाथ सद ग्रन्थन गाया ॥। 
सो सब करहु करावहु प्यारे । चहत प्रेम परमारथ पारे ॥। 
जयति उदार शिरोमणि रामा ।॥ देहु याचकहिं भीख ललामा ॥। 
बितइ कृपा कोरनि मम ओरा | कहियो एंक बार ते मोरा ॥। 
दो+--. सब विधि हर्षण की बने, सेवत पाँवरि प्यार । 

जूठन दूकहिं पाय के, पड़ो रहों प्रभु द्वार ।। 

राम शतक को पाठ करि, लहें राम रस लोग । 

प्रेम पात्र प्रभु को बनें, नाशे कठिन कुयोग ।। 


| ड््ति श्रीराम शतक ।। `