rawData.prapatti_prabha_stotram = `॥ ॐ नमः सीतारामाभ्याम्‌ ॥ 
॥ हं हनुमते नमः ॥ 
॥ गुं गुरवे नमः ॥ 


॥1 प्रपत्ति प्रभा स्तोत्रम्‌ ।। 


हे सीते करूणाण्वि धरणिजे हे हे कृपा विग्रहे, 

हे श्री पुरुषकार वैभवयुते हे हे दया सागरे । 

हे रामे रघुनाथ पाद निकटे निक्षेप्य मां शोभने, 

रामं प्रार्थय त्वं सदा पतिप्रिये हे हे रमे रक्षमाम्‌॥१॥ 


हे श्री सीता जी आप करुणा की सागर, कृपा स्वरूपिणी, 
पुरुषकार - वैभव से युक्त अर्थात्‌ श्रीराम जी से मिलने के लिए जीव की 
अगुवाई करने वाली, धरणि पुत्रि, श्रीराम जी की प्रियतमा राजकिशोरी जी 
मुञ्च श्रीराम के श्री चरणों मे डालकर, हे पति प्रिये श्रीरमा जी श्रीराम जी से 
मेरे संरक्षणार्थं प्रार्थना करं (ओर इस विधि से) मेरी रक्षा करें ॥१॥ 


र 
हे सीते तव स्वामि सेवन विधौ लब्ध्वा कदा कौशलम्‌, 
दासश्शान्ति सुधासरोवरलये तापन्नु संक्षेप्स्यति। 
हे श्यामे प्रणिपातमात्र सुखदे काकस्य क्लेशापहे, 
दीनं मामवलोकयाशु सुभगे कारुण्यकञ्जेक्षणे ॥२॥ 

हे श्री सीताजी ! यह दास कब आपके स्वामी श्रीराम जी की सेवा 
की विधि में कुशलता प्राप्त कर, शान्ति के अमृत सरोवर में अवगाहन कर 
निश्चितरूपेण अपने त्रितापों (दैहिक दैविक एवं भौतिक) के सन्ताप को 
कुछ कम कर सकेगा ? हे प्रणाम मात्र से (प्रसन्न होकर) (जीव को) सुख 
प्रदान करने वाली तथा काक रूपधारी इन्दर पुत्र जयन्त के कष्ट का निवारण 
करने वाली करुणापूर्ण कमल-नेत्री,सुन्दरी श्रीश्यामाजी, मुज्ञ दीन पर 
अविलम्ब कृपा दृष्टि का प्रसाद करें ॥२॥ 


पादाम्बुजं सौरभ संयुतं श्री, 

स्ते योगिवर्यादिकध्यानगम्यम्‌ । 
दासस्य सर्वेष्टकरं भवापहं, 

सीते सुरक्षां कुरु देहि दास्यम्‌ ॥३॥ 


हे श्री श्रीजी ! आपके सुगन्धियुक्त चरण-कमल श्रेष्ठ योगिजन के 
भी ध्येय हँ, आपके निजदास के तो सभी इच्छित वस्तुओं के प्रदाता तथा 
भव (जन्म-मरण रूपी संसार चक्र ) से मुक्त करने वाले है, अस्तु हे श्री 
राजकिशोरी जी मेरी रक्षा करं तथा मुञ्ञे अपना दासत्व प्रदान करं ॥३॥ 


संसार सिन्धो पतितोऽस्म्यहन्तद्‌, 
दैन्यं विलोक्यासु प्ररक्ष दीनम्‌ । 
नाऽन्या गति्जनिकि त्वां विनाऽस्ति, 
हा हाऽऽर्तरावं श्रृणु कण्दियम्‌ ॥४॥ 


हे श्री जनकराजनन्दिनी जी ! मै संसाररूपी सागर मेँ गिर पडा हँ 
अतः मेरी इस दीनता को देखकर मुञ्च दीन की रक्षा करें । आपके अतिरिक्त 
मेरा अन्य कोई आश्रय नहीं है अतः मेरे इस हाय हाय के करूण-क्रन्दन को 
कृपया कान लगाकर सुने ॥४॥ 


हे हे विदेह तनये ! वसुधा सुपुत्रि ! 

माधुर्य मूर्ति महिमा वधिराम राज्ञि । 
आनन्द केलि निरते रसराज रामे, 
दीनोऽहमद्य भवतीं शरणागतोऽस्मि ॥५॥ 


हे श्री विदेहराजपुत्रि, भूमि-नन्दिनी, सौन्दर्य की साक्षात विग्रहे 
अपरिमित महिमामयी श्री रामजी की महारानी जी तथा आनन्दमयी क्रीडा 
में श्री रामजी महाराज कौ आनन्दित करने वाली रामा जी, मे दीन आपकी 
शरण मेँ आ गया हूं ॥५॥ 


जगत्कारणरूपाञ्च जगदानन्द दायिनीम्‌ । 
आदिशक्तिमहामायां ब्रह्मेव ब्रह्मवर्चसीम्‌ ॥६॥ 
परमाह्वादिनीं श्यामां सुभगां रामवल्लभाम्‌। 
विदेह तनयां वन्दे सीतां प्रणव रूपिणीम्‌ ॥७॥ 


इस जगत की कारण स्वरूपा (अर्थात्‌ उत्पन्न करने वाली) तथा 
जगत्‌ को आनन्द की प्रदात्री ब्रह्मा के समान ब्रह्य वर्चस (तेज) को धारण 
करने वाली, आदिशक्ति, महामाया, परमानन्द की प्रदात्री, द्वादश वर्षिया, 
सौन्दर्य की मूर्ति तथा ओंकार स्वरूपिणी विदेह पुत्री श्रीराम रघुनन्दन जी 
की प्रियतमा श्री सीता महारानी की में वन्दना करता हूं ॥६-७॥ 


सर्वश्रेयः प्रदे सीते, शरणागत वत्सले । 
कृपाकटाक्ष पातेन पाहि मां गृहमागतम्‌ ॥८॥ 
समस्त कल्याणो की प्रदात्री एवं शरण मेँ समागत जीव पर मातु 
स्नेहमयी श्री राजकिशोरी सीता जी, अपने घर आये हुए मुद्ध जन पर 
अपनी कृपादृष्टि करके मेरी रक्षा करें ॥८॥ 
स्वपदे परमां प्रीतिं देहि मामतिनिर्मलाम्‌। 
रामप्रेमपराकाष्ठां लभेयन्त्वत्प्रसादतः ॥९॥ 
आप अपने श्री चरणों मे मुञ्जे परम प्रीति प्रवान कर, श्री राम जीके 
प्रेम की परिपक्व स्थिति तो आपकी कृपा से प्राप्त हो जावेगी ॥ ९॥ 


ॐ अयोध्यानगरे रम्ये दिव्यकल्पतरोस्तले। 
ब्रह्मा-विष्णु-महेशार्देवता भिस्समावृतम्‌ ॥१०॥ 


सखिभ्रात्रादिभिर्देवं दासीदास-समन्वितम्‌। 
सिद्ध-चारण-गन्धरवेः पूणितञ्च महर्षिभिः ॥११॥ 


(अयोध्याधिपति श्रीराम जी अपनी परम प्रियतमा श्री विदेहराज 
नन्दिनी जी के समेत ) अत्यन्त रमणीय श्री अयोध्या नगर (के प्रांगण) में 
दिव्य कल्प वृक्ष के नीचे ब्रह्मा, विष्णु एवं शंकर प्रभृति देवों सखिजन, बन्धु, 
दासी, दास तथा सिद्ध, चारण, गन्धर्वं ओर महर्षयो से समावृत (धिरे हुए 


विराजे) हैँ ।॥१०-११॥ 


सीतया सहितं राममानन्दाऽमृत सागरम्‌ । 
रसेनाऽऽप्लावितं नित्यं रसदं रसरूपिणम्‌ ॥१२॥ 


श्री सीता जी के साथ श्रीराम जी आनन्दरूपी अमृत के सागर हैँ 
रस से परिपूर्ण, नित्य (शाश्वत्‌) रस के प्रदाता एवं रस के मूर्तिमन्त विग्रह 
हँ ॥१२॥ 


परं ज्योतिः परं धाम परं कारणकारणम्‌ । 
मायातीतं महानन्दं सत्यं सच्चिन्मयं प्रभुम्‌ ॥१३॥ 


श्री सीताराम जी अत्यन्त ही प्रकाश स्वरूप, तेजोमय, कारण के 
भी कारण अर्थात्‌ ब्रह्मादिकों के भी सरष्टा, माया से परे अर्थात्‌ मायिक त्रिगुण 
(सत्‌, रज ओर तम) जिनका स्पर्शं भी नही कर पाते, महान्‌ आनन्द के 


स्वरूप, सदा सत्य, सत्‌ ओर चित्‌ से युक्त परम प्रभ (सामर्थ्यशील) हैँ 
॥१३॥ 


सर्वगं सर्वसर्वस्वं सर्वधिारं सनातनम्‌ । 
शरण्यं सर्वलोकानां शरणागतवत्सलम्‌ ॥१४॥ 


जिनकी सर्वत्र गति है, सभी के आधार अर्थात्‌ मूल कारण है, सभी 
ब्रह्माण्डों ओर तत्वों के सार सर्वस्व हैँ, शाश्वत जीव मात्र के शरण प्रदाता 
तथा शरण मे आये जीवों के प्रेमी हैँ ॥१४॥ 


परेशं परमात्सानं परब्रह्म परात्परम्‌ । 
दीनाऽनुकम्पिनं रामं वन्दे दशरथात्मजम्‌ ॥१५॥ 


जो सबके परम नियन्ता. खमस्त आत्माओं की भी परमं आत्मा 
सवसे परे ब्रह्म तत्व तथा परे से भी परे अक्षरातीत है- {इन समस्त महनीय 
विशेषणो से विशिष्ट) श्री दशरथ नन्दन श्रीराम जी की मँ वन्दना करता हू 
॥१५॥ 


शत शशि सुखसारं कोटि कन्दर्प पारं, 

जलधरतनु श्यामं सौम्य शोभाभिरामम्‌। 

नव नलिन सुनेत्रं मोदमाधुर्य कषतर, 

मधुर-मधुर हास्यं फुल्लश्री पकजाऽऽस्यम्‌ ।॥१६॥ 
शत्‌-शत्‌ (सेक) चन्द्रमाओं से जन्य शीतलता ओर आह्णाद स्वरूप 
सुख के भी सारभूत सुख, करोड कामदेवो के एकत्री-भूत सौन्दर्य से भी 
अति सुन्दर, सजल एवं नील मेघो के समान श्याम शरीर वाले, सौम्यता 
ओर शोभादि कायसम्पत्तियो से परिपूर्णं अति मनोहर, नवीन उत्फुल्ल कमल 
सदुश नेत्रो वाले, समस्त आनन्द ओर मधुरता के आधार भूमि, विकसित 
कमल सदृश शोभा संयुक्त मुख में मधुर-मधुर हास्य (मुस्कान) से परिपूर्ण 
॥१६॥ 


रविकुल रवि रामं पुण्य सुश्लोक्यनामं, 


हृतजन परितापं चारुचापं मनोज्ञम्‌ । 
विहरति पुरिनित्यं वामसीता सुभृत्यं , 
ममित गुण समुद्र नौमि श्रीरामभद्रम्‌ ॥१७॥ 


सूर्यवंश के सूर्य (सूर्य वंश को उजागर करने वाले) पावन कीर्तिवन्त, 
(उपर्युक्त) असीमगुणों के महोदधि, सुन्दर धनुष-बाण को धारण किए हुए 
अपनी प्रियतमा श्री सीताजी एवं सेवकजनों के साथ श्री अयोध्यापुरी में 
विचरण कर अपने स्वजनों के सन्तापहरणकारी श्रीराम जी को नमन करता 
हूँ ॥१७॥ 


सकृदेव प्रपन्नाय तवाऽस्मीति च याचते । 
ददात्यभयमेवाशु श्रत्वा स्नेहादनुद्रतः ॥१८॥ 


एक बार भी आप की शरण में आकर ^ भँ आपका ह '” यह याचना 
करते हँ, उसे सुनकर आप प्रेमातुर होकर शीघ्र ही उस याचक को सभी 
जीवों से अभय प्रदान कर देते हैँ ॥१८॥ 


याचेऽहमद्य शरणं प्रभो ! त्वदगेह मागतः 1 
नाथ नाथेति विरूति कृत्वाऽनाथो मुहुर्मुहुः ॥१९॥ 


भँ अनाथ, आपके घर मेँ आकर, बार-बार “हे नाथ-हे नाथ 
कर रोदन करता हुआ आपकी शरण (संरक्षण) की याचना करता हूँ ॥१९॥ 


पापमूर्तीरूदन्नुच्यै र्हा हा रावं करोम्यहम्‌ । 
रदनैस्तृणमादाय त्राहि त्राहि कृपाम्बुधे ! ॥२०॥ 


भें पापमूर्ति, अपने दोँतो में तृण (तिनका) दवाकर (दतो में तिनका 
दबाकर निवेदन करना अत्यन्तिक दीनता का प्रतीक है) ऊँचे स्वर से 
हाय-हाय करूण क्रन्दन कर रहा हूँ, अतः हे कृपा सागर ! मुञ्च शरण में 
आये हूए की रक्षा कर, रक्षा करें ॥२०॥ 


न कृतं स्मर मे राम स्वकं स्मर स्वयं स्मर । 
प्रसीद शरणापन्ने दीने मयि दयां कुरु ॥२१॥ 


हे श्रीराम जी ! आप मेरे द्वारा किये गये अकृत करण तथा दुष्कृ्यों 
की ओर ध्यान न दें अपितु अपने स्वयं के पापमोचन एवं दीनोद्धारक स्वरूप 
का तथा स्वयं के विरद का स्मरण करं ओर कृपया मुञ्ज शरण मे आये हुए 
दीन पर प्रसन्न हो कर दया दृष्टि करे ॥२१॥ 


पात्रता मेऽथ नैवाऽस्ति कृपालाभाय यद्यपि । 
प्रपत्तिमार्तिपूर्णा त्वद्धेतुकीन्नकृतवानहम्‌ ॥२२॥ 


यदि (सत्य कू तो) मुमें आपकी कृपा प्राप्त करने की पात्रता 
नहीं है (क्योकि) मैनँ पश्चातापपूर्णं हृदय से (आपको शीघ्र द्रवित करने 
वाली) आपकी प्रपत्ति (शरण) ग्रहण नहीं की है ॥२२॥ 


अन्य प्रयोजनत्वाच्च 
प्रेम-प्राप्तेर्न योग्यता । 
बुध्वाऽपराध निरतः 
क्षमायोग्यो न कर्हिचित्‌ ? ॥२३॥ 


मेरे अन्य प्रयोजन होने (संसार निरत रह कर आपको अपनी 
प्राम्ति का लक्ष्य न बनाने ) के कारण मुञ्चमे आपके प्रेम को प्राप्त कर सकने 
की योग्यता नहीं है इसके साथ ही स्व्यं के अपराध के कार्यो में संलग्न 
जानकर किसी भी प्रकार क्षमा प्राप्ति की पात्रता भी नहीं पाता ॥२३॥ 


तथाऽपि त्वं कृपासिन्धुर्दयादृष्टया विलोकय । 
संसार सागरे घोरे, ज्ञात्वा मां पतितं प्रभो ॥२४॥ 


तश्ापि हे दयासिन्धु प्रभो ! आप घोर संसार (आवागमन के दुःख 
स्वरूप) सागर मे गिरा हुआ जानकर मेरी ओर कृपा दृष्टि से अवलोकन 
करने की कृपा करें ॥२४॥ । 


हा राम हा रमण हा करुणैकमूर्ते ! 
हा नाथ ! हा नवल ! हा स्वरसैकपूरते 
हा देव ! हा प्रणतपाल ! दयावतार ! 
द्रक्ष्याम्यहं त्वभयदं परमं कदा नु ॥२५॥ 


हा श्रीराम, हा आत्मा मे रमण करने वाले ओर रमाने वाले, हा 


करूणा के एक मात्र विग्रह, हा नाथ 1 अपने रस से ओत- 
प्रोत करने वाले रसिक शिरोमणि, हा , प्रणत जन पालक, दया 


के अवतार एवं शरणागत जनों के अभय प्रदाता, हाय ! भँ परात्पर प्रियतम 
का दर्शन कब प्राप्त कर सरकगा ? ॥२५॥ 


निराश्रयो निराधारो निरालम्बोऽस्तसाधनः । 
पापमूर्तिरनाथोऽहं श्रीरामः शरण मम ॥२६॥ 


भै समस्त आश्रयो ओर आधारो से रहित, निस्सहाय विगत-साधन, 
पापमूर्तिं एवं अनाथ हूँ अतएव श्रीराम जी ही मेरे आश्रय ओर रक्षक हे 
॥२६॥ † 


जगज्जालैश्च सम्बद्धः कामादयभान्तचेतनः । 
आत्मदृगज्ञानहीनस्य श्रीरामः शरणं मम्‌ ॥२७॥ 


ऽ एक ओर तो भै संसार के बन्धनो से बधा हुआ हूं ओर दूसरी ओर 

कामादि विकारो ने चित्त को भ्रमित कर रखा हे, इनसे षूटने के साधन -भूत 
आत्म दृष्टि (घट-घडट मे आत्म रूप से परमात्मा विद्यमान हे) ओर ज्ञान से 
रहित मुञ्ज चेतन के श्रीरामजी ही आश्रय एवं रक्षक हे ॥२७॥ 


विक्षिप्तोऽविद्ययायस्तु बाह्य वृत्ति परायणः । 
विषयान्नि प्रदग्धस्य श्रीरामः शरणं मम्‌ ॥२८॥ 


भै जो दुःख स्वरूपिणी अविद्या मायाके कुप्रभाव से विक्षिप्त (पागल) 
हो चुका हूँ अतः “अन्तरवृत्ति" (परमात्म ध्यानरत) न रहकर, “बाह्य वृत्ति" 
(संसार निरत) हो गया हूँ । अब विषयों की अग्नि से ज्ुलसते हुए मेदे 
श्रीरामंजी ही आश्रय एवं रक्षक हँ ॥२८॥ 


दुषटभाव समासक्त: श्रुतिशास्त्र पराङ्मुखः । 
साधुभावातिरिक्तस्य श्रीरामः शरणं मम्‌ ॥२९॥ 


दुष्टता के भावों मे आसक्त, वेद ओर शास्त्रं के नियम ओर सिद्धातो 
से बहिर्मुख तथा सज्जनता के भावों से विहीन, मुञ्च जन के श्रीरामजी ही 
रक्षक ओर आश्रय-दाता हँ ॥२९॥ 


५ 


कुसङ्गाऽऽनन्दलुब्धश्च, साधुनिन्दारतः सदा । 
रमणीमुख आसक्तः श्रीरामः शरणं मम्‌ ॥३०॥ 


कुसंग को आनन्दमय मानकर उसमे लुभाये हुए चित्त वाले, सज्जन 
पुरुषों की निन्दा मे सदैव संलग्न तथा नारियों की मुख छबि के अवलोकनरत 
मुद्ध दीन के श्रीराम जी ही रक्षक ओर आश्रयदाता हँ ॥३०॥ 


२७ 


ममाऽहं बुद्धिरूपोयः भवासक्तश्च सर्वथा । 
अज्ञानतिमिरान्धस्य श्रीरामः शरणं मम ॥३१॥ 


मेरी बुद्धि “भै ओर “मेरा " इस ममता की स्वरूप बन गई है अर्थात्‌ 
मुञ्धे अहंता ओर ममता ने पूर्णतया घेर लिया है ओर भँ पूर्णतया संसार के 
वस्तु, संबंध विषय एवं व्यापारो मे.अत्यन्त आसक्त हो गया हू । इस प्रकार 
अज्ञान रूपी अंधकार से अंधे (चेतन) के श्रीराम जी ही रक्षक ओर आश्रय हँ 
॥३१॥ 


प्रेमहीन मनाश्चैव, रागद्वेष रतः सदा । 
 तत्वावबोध शून्यस्य श्रीरामः शरणं मम ॥३२॥ 


= मन प्रेम से रहित है ओर रागद्वेष आदि दोषों मे सदैव संलग्न 

रहता है अस्तु, तत्व ज्ञान से विहीन, मुञ्ज चेतन के श्रीराम जी ही रक्षक 
ओर आश्रय हैँ (तत्व बोध ! आपात्‌ रमणीय यह संसार माया का कार्य है 
अस्तु, वस्तुतः भगवत्प्रेम ही परम श्रेय ओर परमार्थ है) ॥३२॥ 


जगत्पादाहतस्यास्य दुःख मूर्तेश्च सर्वशः । 
अगतेर्वीनहीनस्य, श्रीरामः शरणं मम ॥३३॥ 


संसारके पैरो से प्रताडित संब प्रकार से (दुकराये हुए) दुःख के 
स्वरूप एवं आश्रयहीन मुञ्च जन के श्रीरामजी ही आश्रय एवं रक्षक हैँ 
॥३३॥ 


त्वयि राजाधिराजत्वं कृपामौलित्व मेव च । 
रक्षणीयस्सदा स्वामिन्सर्वथाज्ञान दुर्बलः ॥३४॥ 


हे स्वामिन्‌ ! आप राजाओं मे अधिराज अर्थात्‌ महाराज हँ ओर 
कृपालुओं मे मूर्धन्य (शिरोमणि) है अतः (रक्षा करना तथा कृपा कस्ना, 
महाराज के इन महान्‌ गुणों को ध्यान मेँ रखकर) आपको सभी प्रकार से 
इस अज्ञानी दास की रक्षा करनी चाहिए ॥३४॥ 


परितोदावदाहेन हाऽऽतप्तं भास्वताऽनिशम्‌ । 
दृष्टवादीनं कथंराम ! कारुण्यं विजहासिभो ॥३५॥ 


हे श्रीराम जी ! चारों ओर से दावानल की तीव्र ज्वालाओं सेर 
निरंतर जल रहा हूँ । हाय प्रभो ! मुञ्ज दीन को इस दयनीय स्थिति में 
देखकर भी आप अपनी करुणा से मुख मोड रहे हें ।।३५॥ 


अहमावध्य बन्धेन दर्पितो वासनामयः । 
विकर्षतीह देहस्थं तवोपेक्षा कथं प्रभो ॥३६॥ 


हे प्रभो ! मै जब अहंकार ओर वासनार्ओं के (प्रबल) बन्धन ्ेँ 
बांधकर र्वीचा-खसरोटा जा दा हूँ (गेरी इस अत्यन्त दीन-हीन स्थिति मे) 
तव इस शरीर मँ अप के विद्यमान रहते हुए मेरे प्रति यह आप की कैसी 
उपेक्षा है ? ॥३६॥ 


विषयाहि विषेणेदं व्याप्तं हा सकलं वपुः । 
कृपा गारूडिमन्त्रेण स्वस्थं किं न करोषिमाम्‌ ॥३७॥ 


हे प्रभो ! विषय रूपी विषधर (सर्प) के भयंकर विष से मेरा समग्र 
शरीर व्याप्त हो चुका है (एसी स्थित्ति मे ) आप अपनी कृपा के गारुडि मंत्र 
से मुद्ध स्वस्थ कर्यो नहीं कर्ते हँ ? ॥३७॥ , 


ममत्वमृत्योर्वशगं वीक्ष्यापि समुपेक्षसे । 
मां कथं करूणासिन्धो ! त्वमकिञ्चनगोचरः ॥३८॥ 


हे करूणासागर ! आप “अकिंचनगोचर ' अर्थात्‌ जिसके कोई ओर 
कुछ नहीं है, एेसे दीन-हीनों पर अहैतुकी कृपादृष्टि करने वाले हे किन्तु 
आश्चर्य है कि आप मुञ्च जैसे अकिंचन को ममत्व रूपी मृत्यु के मुख में 
देखकर भी क्यों उपेक्षा कर रहे हँ ? ॥३८॥ 


उपेक्षसे त्वमेवैवं क्व गतिर्मे वदाऽधुना । 
किं तिष्ठेति वदेत्कोऽपि नीचवाचावमानितम्‌ ॥३९॥ 


प्रभो, यदि अभद्र वाणी से अपमानित मुज्ञ जन की आप ही उपेक्षा 
करते हँ तो कहिए, फिर मेरी क्या गति होगी ? मुञ्चे तो कोई बैठने के लिए 
भी नहीं कटहेगा ॥३९॥ 


जयन्तादधिका सत्यं 
दुरगतिर्मे भविष्यति । 
हाहाकंयामिहेनाथ! 

= त्राहि मां करुणानिधे ॥४०॥ 


आपसे उपेक्षित होने पर, यह सत्य है कि जयन्त से भी करी 
अधिक भेरी दुर्गति होगी अतः हे नाथ, हे करुणासागर, मेँ अव किसके 
समीप जाऊँ, अब आप ही मेरी रक्षा कीजिये ।1४०॥ 


फलवन्ति कृतानीह सन्निपत्याऽथ मां भृशम्‌ । 
सन्तपन्ति न तुष्यन्ति प्रोदीप्यन्ते यथोत्तरम्‌ ॥४१॥ 


मेरे दुष्कर्म मुञ्धे फल (परिणामः) देने के लिषए मेरे ऊपर टूट पड़ हे 
ओर वे मुञ्चे कष्ट. देकर भी संतुष्ट नहीं हैँ अपितु उत्तरोत्तर सन्तप्त करते 
(जलाते) जा रहे हैँ ॥४१॥ 


काल कर्म स्वभावानां त्वं गुणानाञ्च शासिता । 
तस्मात्कारुण्य भावेन दोषानेतान्निवारय ॥४२॥ 


काल, कर्म, स्वभाव ओर गुणों के आप शासक हैँ अर्थात्‌ ये सभी 
आप के वश मे हैँ । अतः कृपा करके आप मेरे काल, कर्म, स्वभाव गुण ओर 
जन्म-दोर्षो का निवारण कीजिये ॥४२॥ 


माया पतिः हृषीकेशः त्वमेव हृदि प्रेरकः । 
त्वया नियुक्तोऽस्मि तथा करोमि कथमन्यथा ॥४३॥ 


आप माया के पति, हृषीकेश अर्थात्‌ इन्र के स्वामी ओर आपही 
सभी के हृदय के प्रेरक है, अतः आपने मुञ्चे जिस प्रकार ओर जर्हा नियुक्त 
कर दिया है वही कार्यं कर रहा हूँ ओर उसके विपरीत कर ही क्या सकता 
हं ॥४३॥ 


४० 


~ रिप्पणी - 

निवेदन यह है कि यह जीव स्वतन्त्र तो है नहीं, क्योकि यह मायिक 
त्रिगुणो से आच्छन्न, इन्द्रियों के वश में ओर हृदयस्थ परमात्मा से प्रेरित 
होकर ही कुछ कार्य करता है अतः इसकी कोई स्वतन्त्र एवं स्वयं की 
कर्तव्यता नहीं है 1 जब इसकी स्वतन्त्र कर्तव्यता नहीं है तो फिर इसका 
कर्म बन्धन ओर तज्जन्य दोष कैसा ? क्योकि इस जीव से माया, इन्द्रिय 
ओर हृदयस्थ प्रेरक की प्रेरणां से कार्य करवाया जाता है ओर जीव अन्यथा 
कर ही नहीं सकता हे ? यदि प्रभो, फिर भी किसी प्रकार जीव का दोष 
सिद्ध होता हो, तो माया के पति, इन्द्रियों के स्वामी ओर प्रेरक तो 


आप ही हे । क्यो न अपनी माया, इन्द्रिय ओैर प्रेरणा को स्वयं संभाले, मुञ्च 
वेचारे जीव को व्यर्थ में क्यों पीसा जा रहा हे ॥ 


राज्ञ: सर्वसमर्थस्य, 

कुमारो भुगिवातुरः । 
वस्त्रालङ्कार गेहानां, 
दुष्प्राप्याणां तथान्धसाम्‌ ॥४४॥ 


(प्रभो, कृपया यह भी विचार कीजिए कि यह कर्टौँ तक उचित है 
कि) एक समर्थ राजा का पुत्र घर, वस्त्र आभूषण तथा एसी ही अन्य अप्राप्य 
वस्तुओं के लिए भूखे की भति व्याकुल फिरे ? अर्थात्‌ आप जैसे सर्वं समर्थ 
का पुत्र यह जीव लौकिक ओर परमार्थिक अभावों का अनुभव करे ? 
॥४४॥ 


भारवाही महादीनः जगत्पादाहतस्तथा । 
्क्षमाणोऽनपेक्षेन त्वयाऽहमति दुःखितः ॥४५॥ 


भँ तो संसार के लोगो के चरण प्रहार सहता हुआ अपने कर्मफलों 
का भार ढोता हुआ अत्यन्त दीन-हीन स्थिति को प्राप्त हूं पर यह तो मेरी 
विवशता है, किन्तु आपकी ओर से यह अत्यन्त ही दुःख की बात हे कि 
आप मेरी इस दुर्दशा को निरपेक्ष भाव से देख रहे हँ अर्थात्‌ देखते हुए भी 
उपेक्षा कर रहे हें ॥४५॥ 


कुत्र गच्छामि हा कष्टं 
कस्मे स्याद्विनिवेदितम्‌ । 

को वा श्रोष्यति दीनस्य 

दुःख वार्ता त्वयाविना ॥४६॥ 


हाय, (आपकी उपेक्षा को देखते हुए) बड़ा ही कष्ट है । अवँ 
जाऊँ तो काँ जाऊँ ओर किससे कहूं ? भला अताइये आपके अतिरिक्त 
मेरी इस दुःख भरी बात को कौन सुनेगा ? ॥४६॥ 


त्रिसत्यं शेषभोग्यस्ते 
रक्ष्यः सहज इत्यपि । 
संसार कूपे निक्षिप्य राम ! 
नो पेक्षणं व्यधाः ॥४७॥ 


भैं तीन बार कहकर इस सत्यता को प्रमाणित करता हू कि नें 
सहज मेँ ही आपका शेष (अंश) भोग्य ओर रक्षय हू । हे श्रीराम जी (आप 
मेरे इस संबध को जानकर) मुञ्ञे संसार रूपीं कुर मे डालकर मेरी उपेक्षा न 
करें ॥४७॥ 


५ 


यावदागः प्रवीणेन, कृतं कृतमनन्तशः । 
यथाकालमतृप्तेन, मदावेशितचेतसा ॥४८॥ 


पापाचरण करने मेँ अत्यन्त कुशल, पाप करने में सन्तुष्ट होकर, 
जितने भी पाप हो सकते, समयानुसार अहंकारपूर्ण चित्त से न करने योग्य 
(अकृतकरण) बहुत से पाप्मने किये हैँ ॥४८॥ 


शरणागत दासस्य तव द्वारान्निवर्तनम्‌ । 
नतेऽनुरूपो हे नाथ तथा तस्य पराभवः ॥४९॥ 


आपकी शरण मे आये हुए दास का आपके द्वार से (निराश होकर) 
वापस जाना तथा उसका पराभव (हार) हे नाथ, आपके विरद के योग्य 
नहीं है ॥४६॥ 


एवं जन्म सहस्त्रेण, 
शुक्ल कृष्णादि कर्मभिः । 
बद्धोऽस्म्यहं स्वभावेन, 
रामभक्ति पराङ्मुखः ॥५०॥ 


, भैं इस प्रकार हजार जरन्मो से शुभ ओर अशुभ करमो से स्वाभाविक 
रूपसे बंधा हुआ हूँ ओर हे श्री राम जी ! इसी के प्रतिफल स्वरूप आपकी 
भक्ति से विमुख हूँ ॥५०॥ 


निर्हतुकृपया दीनं हस्तालम्बेन स्वालयम्‌ । 
प्रापयस्वीकृतं नित्यं नीरुजं निर्भयं कुरु ॥५१॥ 


(भै तो भक्तिविहीन अपने अशुभ कर्मो वश आपका धाम प्राप्त 
करने से रहा, किन्तु) आप अपनी अकारण कृपा से इस दीन का स्वयं हाथ 
पकड़ कर अपने निज धाम को प्राप्त करवां दीजिए तथा इसे निजधाम में 
स्वीकार करके सदा के लिए भव-रोग ओर भयो से रहित कर दीजिए 

॥५१॥ 


याचेऽहं त्वत्पारतन्त्यं 

शेषत्वं सुस्थिरं सदा । ' 

त्यक्त्वा सौख्यञ्च 
सर्वस्वमशेषत्वं महाफलम्‌ ॥५२॥ 


भँ अपने सुख ओर सर्वस्व का सर्वथा त्याग कर, महान फल के 
रूप में आपकी परतन्त्रता ओर सदैव स्थिर रहने वाले शेषत्व की याचना 
करता हूं ॥५२॥ 


प्रेमान्नं परमोत्कृषटं पादपदूमस्य नाथयोः। 
जन्म जन्मनि संयाचे नैष्कर्म्यं परमोज्वलम्‌ ॥५३॥ 


भँ अपने स्वामी ओर स्वामिनी दोनों ही नाथो के चरण कमलो में 
अति श्ष्ठ प्रम रूपी अन्न की याचना करता हूँ तथा जन्म-जन्म में अत्यत 
निर्मल निष्काम भाव चाहता हूं ॥५३॥ 


भवद्रूपोदविन्दूनासदर्शन तृषाऽऽकुलः । 
अतो दिव्याभ निर्वृत्यै ममदृगगोचरो भव ॥५४॥ 


आपके दर्शन रूपी जल बिंदुओं के प्राप्त न होने से मेरी दर्शन की 
प्यास बहुत बढ़ कर व्याकुल कर रही है, अतः आप मेरी इस लोकोत्तर तृषा 


की शांति हेतु (अपनी रूप छटा के ) जल के रूप मेँ नयनगोचर हो जाड्ये 
॥५४॥ 


एकान्तिकं तु कैडर्यं प्रयाचेऽहं रघुत्तम । 

आत्मलज्जारक्षणार्थं परिधानमनुत्तमम्‌ ॥५५॥ 

हे रघुवंश शिरोमणी श्रीरामजी ! भे अपनी (जीवत्व) की लज्जा की 
रक्षा हेतु आपकी एकान्तिक सेवा रूपी उत्तम वस्त्र की याचना कर्ता हू 
1५५॥ ॥ 

सुष्ठु साधु स्वभावस्य भूषणं देहिमे प्रभो । 

भूषित्त्वत्प्रसादेन भविष्यामि प्रभु प्रियः ॥५६॥ 


हे प्रभो ! आप मुञ्चे साधु स्वभाव का आभूषण प्रदान करं जिससे 
_ आपकी कृपा से सुसज्जित होकर अपने प्रभु का प्यारा बन जाऊँ ॥५६॥ 


स्थानं ते हृदये राम 
दातृणाञ्च शिरोमणे । 
प्रदेहि दीनदासाय श्रुत्वा 
चार्तिमयी गिराम्‌ ॥५७॥ 


दानियों मे श्रेष्ठ श्रीरामजी, आप मेरी आर्त-वाणी को सुनकर इस 
दास को अपने हृदय सें स्थान देने की कृपा करें ॥५७॥ 


अकिञ्चनञ्जागतिक 
दृष्टवार्तं व्यथितं प्रभो । 
क्षिप्रं कुरु कृपापात्रं 

मां दीनं दीनवत्सल ॥५८॥ 


हे दीनवत्सल प्रभो ! मुञ्च अकिवन संस जीव ठ आलं 3 
_ पीडित देखकर शीघ्र ही अपनी कृपा का दानं दे ॥५८॥ 


रामहर्षण दासेन . 
प्रार्थनीयः दया हरिः । 
बद्धाञ्जलिरहं भक्त्या 

देहि दास्यं सदापरः ॥५९॥ 


हे श्री हरि, भैँ रामहर्षण दास भक्ति भाव से करबद्ध होकर आपसे 
दया हेतु प्रार्थना करता हूं मुञ्धे आप अपना शाश्वत दास्य प्रदान करने की 
कृपा करे ॥५९॥ 


इदं स्तोत्रं महापुण्यं 
: ये पठन्ति नरा भुवि । 
प्राप्नुवन्ति हरेदस्यं, 

कृपां पूर्णा महामनाः ॥६०॥ 


इस भू-लोक मेँ महान्‌ पुण्य फल प्रदाता इस स्तोत्र का जो मानव 
पाठ करते ह अथवा करेगे, उन महामना पुरुषो को प्रभु कृपा से पचूर्ण 
दास्य भाव प्राप्त होः । (यह आचार्य श्री के आशीर्वाद रूप में स्तोत्र की 
फलश्रुति है) ॥६०॥ 
`