rawData.prem_prabha = `ऊँ गुं गुरवे नमः 
डें० नमः री सीतारामाभ्यां 


दोहा - एक दिवस सिंहासनहिं, श्यालभाम अभिराम। 
सेवित सिद्धि झुँवरि ते, बैठे पूरण काम।। 


प्रेमवा्ता करत दोउड, नृप कुल के सरदार। 

चितय मुसुकि इक एक के, हृदय हरत सुखसार।। 
श्याम गौर वपु माधुरी, कोटि काम मदगार। 
शत शत शशिहिं लजावनि, को कवि वरणैं पार।। 

कलित कुटिल अलकावली, काली चिकक्कन चारू। 
अतर सिची कन्धहि - छुटी, करती विमल विहारू।। 
मणिन जटित सिर पेंच शिर, टोपी जग जग भानु। 
खौर केशरिया तिलक की, छबि नहिं जाति बखान।। 
बड़ू भूकुटि जनु काम धनु, बींधत द्रुत मन मीन। 

. नयनवंत मन नहिं बच्यो, कोटि यल बरु कीन।। 
श्रवणन लौं बगरे नयन, अक्षन रज्जित सोह। 
कोरदार . चंचल . चतुर, चितवनि ते मन - मोह।। 

कज्ज खज्ज मृग मीन ड्रग, कविगन आदर प्राप्त। 

लजत तेड लखि लाल टद्वग, कीन्हे गर्व समाप्त।। 


कानन कुण्डल मकर सम, झुलत कपोलन सोह। 
मनहु काम के मीन दै, कुण्ड केलि रस दोह।। 


अरुणिम आभा को लिये, चिक्कन-चारु कपोल। 
गोल गोल रस से भरे, दोउ दोडउ के मन डोल।। 


चकित 
अधर अमिय अरुणिम अहो, भरे रसहिं रस पूर। 
तेहि पे लाली पान की, हृदय हरति सुख मूर।। 
मसनन्द हसनि मधु रूपिणी, मन मोहति चित चोरि। 
सकृत लखत जग जीव गन, आपा देवति छोरि।। 
कुनद्द कली दाड़िम सरिस, दन्तावलि दरशाय। 
जनक सुबन रघुलाल की, शोभा वरणि न जाय।। 
मधुर मधुर मधु ते सनी, बोलनि हिय की हारि। 
अवणवन्त सर्वस्व तजि, सुनत समाधिहिं. धारि।। 
यहि प्रकार दोउ कुँवर की, सम्पति काय अपार। 
एक एकहि दूग ते पियत, नयन निमेषनि वार।। 
प्रीति रीति चरचा करत, श्याल भाम सुखधाम। 
हर्षण सखि सह सुनति सिधि, आनंद लहति अकाम।। 


(१) 
श्री रामजी :- 
सखे! मैं तो तब पुख चद्ध चकोर। 
सुधा सुपूरित आनन निरखत, तृप्ति न सुनो किशोर।। 
चतुरानन की पूर्ण चतुरता, सृजन कला सिर मौर। 
विस्मयदायक तव मुख लखि के, गई खोय भव भीर।। 
मदन विमर्दनि आभा आनन, रस ही रस में बोर! 
रसासिक्त मन रसिक की संज्ञा, पाई कृपा की कोर।। 
काह कहें इन दंग मधुपों को, मुख मकरन्द न छोर। 
हर्षण भाम श्याल का लोभी, लिया चित्त को चोर।। 


(२) 
श्री लक्ष्मीनिधिजी ड् 


तव मुख कमल पराग को पी पीकर के, 

मम मन मधुकर मेड़राता है। 
छोड़ नहीं सकता है क्षणभर को भी, 
गुन गुन करके सुख पाता है। 
क्योंकि मधु में है स्वाद अनोखा, # 

जो जान न सके विधाता है। 
यदि श्रीराम हमारे सो सुख को चाहें । 

तो बने श्याल सुखदाता है। 
बनें बिना सिय भ्रात न पायेंगे रघुवर, 

कैसा यह सुखप्रद नाता है । 
अनुभव कमल नहीं कर सकता है, 

मधु को मधुप यथा पाता है। 
श्रीराम कृपा ते तव रस को स्वादत्त, 

एक श्याल आपका भाता है। 
हर्षण यही प्रार्थना प्रार्थ्य से करता, 

हो न अन्य ज्ञान रसदाता है। 


(३) 


श्री रामजी :- 
सुधा सिक्त मम श्याल का आनन, 
शरंद काल नभ चन्द्र सखे है। 


जो परिकर तारक मण्डल में, 
पूर्ण-पूर्ण रस कन्द सखे है। 
सुरभित सुधा बिन्दु का निर्शर, 
कभी न होता मन्द सखे है। **] 
(6-2 


४  “ ऑ िंणंँंओं 
पुज्ज प्रकाश अलाञज्छन शोभित, 

उर तमहर स्वच्छन्द सखे है। 
शोक रह्ठु से कभी ज्ञ ग्रसता, 

रहे सदा बिन दन्द सखे है। 
जिसको देख बहुत सुख पाते, 

रघुवर दशरथ ननन्द सखे है। 
उपलक देख मन चाह य्रही, 

अन्य कामना फन्द सखे है। 
हर्षण राम के भाग जगे हैं, 

देखि श्याल मुख चन्द्र सखे है। 


(४) 
अर लक्ष्मीनिधिजी :- 
अहो मेरे नयनों का लाभ यही राम मुख मण्डल है। 
शरि «*'विजित वरानन को, देखि करें दुख खण्डल है।। 
क्षण वियोंग इनको है असह्य, दुःख पड़े करे क्रन्दन है। 
अश्रु धार में डूबि के, चहें नाश स्वच्छन्दन है।। 
इससे लोचन ओट न होके, सुख को दें अभिनन्दन है। 
बने मधुप मकरन्द को पीये, तव मुख कमल अद्वन्दन हैं।। 
रसिक राय आनन में आनन; रखे सुखी निमिनन्दन है। 
हर्षण लखि के श्याल प्रीति को, रमें स्वरस रघुनन्दन है।। 


(५) 


श्री रामजी : - 

नयन भाग के श्याल नयन ते। 

किये मित्रता लखते अपलक, कहे न पायें व्यथा बयन ते। 
देखे, अनदेखे सुख दुख की, वही करें अनुभूति अयन ते। 


यथा मीन जल में सुख पाती, वारि बिना जीती न चैन ते। 
तथा दशा इनकी अनुमाने, देते दर्शन रहें सैन ते।। 


मित्र मित्र के कार्य में आये, मिले नीतिशास्त्र अध्ययन ते। 
बनें न अवरोधक हम दोनों, करें परस्पर चोट पैन ते।। 
एक एक हों उर के हर्षण, सुखी रहें सब भाँति भय नते। 


(६) 
श्री लक्ष्मीनिधिजी :- 
श्याल अधर श्री भाम अधर के। 
अमृत लोलुप बने अहर्निशि, और न चाहें काम सुधर के। 
दाड़िम दन्तावली मध्य में, रहे दमकती मोद वितर के।ति 7* 
मन्द हास शशि किरण के सदृश, रहे बरसती सुधा छितर के . 
मधुर बोल फूलों को झरते, श्रवण सुखद श्री मुख रघुबर के [। 
सब कुछ भूले अनुभव करते, बन्धु किशोरी सुत निमिवर के 
रूप माधुरी अपने सम्मुख, ज्ञान भुला देती मुनिवर क।। 
हर्ष अहो है आश्चर्य कौन, श्री निधि विस्मृति किये स्वपर के । 


(७) 


श्री रामजी :- 
हरे भरे अड्ों में आपके, राम को रमना आता है। 
करके दर्शक दृश्य का दर्शन, लोचन लाभ को लाता है।। 
देख जिसे न अन्य को देखे, रस के सिन्धु समाता है। 
रूप माधुरी छका अहर्निशि, अपना पता न पाता है।। 
श्रवण से सुनता कथा उन्हीं की, तिनके ही गुण गाता है। 
उर से श्री उर लपटाने को, लिपटा भी ललचाता है।। 
विधि प्रपञ्च में सुना न रस को, यथा श्याल बरसाता है। 
हर्षण धन्य हुआ खुनन्दन, जुड़ा आप से नाता है।। 


(७) 
श्री लक्ष्मीनिधिजी :- 
सौन्दर्य सुधा के सागर हैं, हो भाग हमारे सुखदाई। ' 
साधुर्य महोदधि नागर हैं, हो श्रीराम रसिक रघुराई।। 
सौकुमार्य लावण्य उदधि है, अहो निरतिशय श्री निरवधि है। 
जिन्हें देखकर विधि हरि हर भी, रूप सिन्धु डूबे पुलकाई।॥। 
ज्ञान गमाये वर विज्ञानी, जिनकी धाक जगत ने मानी। 
देखत ही श्री राम भाम को, भूले देह दशा दुखदाई।। 
कोटि काम मद मर्दन मुख जो, परम भोग श्री निधि का सुख सो । 
अन्य न जाने हर्षण उर में, राम रूप की यह प्रभुताई।। 
७) 
श्री रामजी :- 
हे सखे सुख सिन्धु हो तुम, राम को सुख दीजिये। 
देते रहें दर्शन सदा, नेत्र शीतल कीजिये।। 
आपका यह मुख सरोरूह, मधुर मधु परिपूर्ण है। 
बनकर मधुप पीते रहें, “अन्य चाहें चूर्ण हैं।। 
कभी भी ओझल आँख न हो, आपका यह चन्द्र मुखड़ा। 
जिससे ये द्वग चकोरों को, रहे मिलता रस झड़ा।। 
आप यद्यपि दे चुके हैं, मुझे सर्वस्व अपना। 
तो भी हुआ प्रीति परवश, देखता शह्ड स्वपना।। 


(९०) 


श्री लक्ष्मीनिध्रिजी :- 
हे भगिनी पति श्रीराम सुनें, 
सब विधि यह श्याल तुम्हारा है। 


करते ही दर्शन प्रथम बार, हम तो न रहे न हमारा: है। 
बिना दिये सब लिया आपने, अह मम्‌ को किया किनारा है। 
वैदेही के ब्याह समय में, स्वयं समर्पित कर डारा है। 
स्वेच्छा से विनियोग करें अब, भोक्त्‌ भोग व्यवहारा है। 
इसका भी साफल्य तभी है, कैड्ूर्य मिले सुखसारा है। 
संवित सुख सागर में डूबे, कर दें सब ज्ञान किनारा है। 
हर्षण कोई हम दोनों के, भाव न जाने रसवारा है। 


(६५3| 
श्री रामजी :- 
नारद मुख से सुन सुनकर के, कीर्ति कदम्ब तुम्हारी निमिवर। 
हो जाता मिलने को आतुर, भाम आपका यह प्रिय रघुवर ।। 
पूर्व राग में र|ज्जित होकर, जाता भूल बाह्य अभ्यन्तर। 
गुरुजन लज्जा दौड़ दबाती, निम्न नयन ते नीर बहुत झर।। 
लगता कब उर से उर मेले, डूबें दोनों सुख के सागर। 
सखा पुराने प्रीति पुरानी, को जाने यह बात अमर कर।। 
पाकर समय दृष्टि में आई, गई वस्तु जिमि मिले रसे घर। 
हर्षण श्याल भाम को दर्शन, भयो सर्व भाँति ते सर्व पर।। 


(१२) 
श्री लक्ष्मीनिधिजी . :- 
याज्ञवल्क्य गुरुदेव गिरा, मिलन आपका बतलाती थी। 
होंगे भाम भविष्य में मेरे, यह वाणी कहर मचाती थी।। 
कभी कभी श्री नारद मुनि भी, आकर दर्शन अपना देते थे। 
श्री राम कीर्ति को गागाकर, बरबस मेरा मन हर लेते थे।। 
जनक सुवन सुचमुच में विदेह, बनकर बेसुध पड़ जाता था। 
राम राम रघुनन्दन कहकर, आहें भर अश्रु बहाता था।। 


रा वेदना पीड़ित करती, सखा सुहृद सब संमझाते थे। 
हर्षण देश विविक्त में जाकर, मिलने को नित अकुंलाते थे।। 
(९३) 

श्री रामजी :- 

देख लिया पहचान अहो बिना बताये श्री निमिराई को। 
उमड़ पड़ा उर प्रेम का सागर, जिसमें डूब गये ज्ञानी गुण गाकर। 
मिथिला के मेहमान बने, हुये पूर्ण पाकर सेवकाई को।॥ 
बह प्रथम मिलन अमराई का, सरवस छीन लिया रघुराई का। 
प्रेम पगे लक्ष्मीनिधि के, भूले अवध स्वजन सुखदाई को।॥ 
सो सुख सो समय सुहावन, राम रमयताम्बर को रमावन। 
हुआ सिद्ध सब भौंति ते सुख प्रद, भव ते भिन्‍न कहो कवि गाई को । । 
उर से उर लाय मिले थे दोनों, वर्षे थे सुमन देव रस भोनो। 
गुरुजन का संकोच मिटा था, हर्षण भूले सब प्रभुताई को।। 


(४) 


श्री लक्ष्मीनिधिजी :- 

प्रथम भेंट के पहले, देखा स्वप्न निराला था। 

साथ में आये गाधि तनय के, श्याम गौर नर भूषण जय के। 

सुनत श्रवण आतुर मैं, दीड़ा प्रेम बिहाला था।। 
कोटि काम मद मर्दनवारी, शशि शत विजित छठा अति न्यारी, 
देख स्वसरवस वारा, भूला जग का जाला था।। 

सखा स्वप्न के दोनों मेरे, मुझे लिये उर में कर घेरे। 

सो सुख पार वाक ते कैसे, कहें न ख्याला था।। 
चीख अश्रु की धार बही, रो रोकर सिद्धि से बात कही। 
हर्षण. बिरह दबाया, पाया क्लेश -कराला था।। 


(१५) 
श्री रामजी :- 
निमिवंश भूषण कुँवर हे, पाकर तुम्हें सब पा गया। 
मिल गई पारस मणि जिसे, धन सभी कर में आ गया।। 
चाह जिसकी थी हृदय में, बह हुई प्राप्त मिथिला में। 
हुआ सब विधि सूखे पूरण, सत्य कहता अशिथिला में।। 
बनकर हृदय के हार अब, भावना को पूरी करें। 
दो के .एक होकर रहें, भेद भूले लगकर गरें।। 
मज्जन अशन वा सुख शयन, करके सदा हम .संग में। 
आनन्द पाते अनिर्वच, हर्षण रसे रस रंग में।। 
(६) 
श्री लक्ष्मीनिधिजी :- 
में तो अपने राम का मात्र मेरे राम हैं। 
शेष-शेषी भल भोग-भोक्ता, रक्ष्य-स्‍क्षक रस-रसिक प्रोक्ता। 
रह गया न मैं मेरा, सेव करना काम है। 
स्वेच्छा करें उपयोग इसका, भोक्ता वही है भोग जिसका। 
श्याल जीवन सुफल हो, लख सुखी श्री भाम हैं। 
मेरे मन का मनोरथ यही, अन्य कामना ग्रसती है नहीं। 
अन्य व अपने के लिये, हर्ष उर में न ठाम . है। 
(१७) 
श्री रामजी :- 
* सखे ! मैं भी हुआ अपने श्याल का। 
है नहीं हमको हम हमारा, वह सरवस हुआ निमिलाल का। 
करें अनुभव आप अब इसका, यथा रुचि प्रेम के प्रण पालका। 
जैसे धनी धन काम लाये, धर के ध्यान अपने ख्याल का। 


(3279 


वस्तुमान की होती स्वयं ही, वस्तु बाधा न देशकाल का। 
हो चरम उत्कर्ष का दर्शन, प्रेम मूर्ति रसप्रद रसाल का। 
दो के एक एक॑ के दो हो, स्मरण रहे न जग जाल का। 
है तो श्याल सब विधि भाग का, हर्षण भाम अपने श्याल का। 
(१०) 
श्री लक्ष्मीनिधिजी :- 
ले चले थे आपको जब, नगर दर्शन के लिये। 
गजरथ में चढ़ा के अहो, प्रेम परिपूरण पिये।। 
पज्चध्वनि होती थी मग में, किये सुर सुमन वर्षा। 
जयति जय युगल जोड़ी की, कहें सब हृदय हर्षा।। 
बना चालक रथ चलाता, नेह सरिता में बहा। 
सहज सो सुख था अनिर्वच, सेव करके जो गहा।। 
देखते खुबर का मुख मुड़, मनन्द मुसुकान वाला। 
अहो चितचोर की चितवनि, हर्ष करती बिहाला।। 
(१९) 
श्रीरामजी :- 
रथ चलाते पृष्ट का दर्शन, होता हमें युवराज का। 
उस समय उर से सेहरन अनोखी, उठता भय सब समाज का। 
मन मसोस रघुवर रह जाता, किया त्याग न निज लाज का। 
मुख मोड़ देखते जब हमको, पाता मजा रसराज का। 
चलना चलाना भूल जाता, भाम श्याला सिरताज का। 
कर दृश्य दर्शन बने द्रष्टा, क्या कहें होंगे गाज का। 


प्रीति रीति बनती थी न कहते, अनुभव किये रस याज का । 
सो सुख उर में उठते हर्षण, भूलता ज्ञान स्वराज का। 


(32 


शक &gt;&gt; अर 
श्री लक्ष्मीनिधिजी :- 


विधि हरि हर से अधिक माना, रथ चलाते भागभल अपना। 
बरसते थे सुर सुमन ऊपर, करे श्री निधि जय जयति जपना। 
योगी सदा रमते हैं जिसमें, बना जो विश्व की आत्मा। 
धर्म विग्रहवान जो जग में, अहो आनन्द रूप चिदात्मा। 
उसी सबके सेव्य की सेवा, कर रहे प्रणयावलोकन। 
धन्य जननी जो तुम्हे जायी, बहे जो राम रस झोकन। 
राउर कृपा वैभव विलोके, तृण ते कुलिश कर दे सही। 
बना जग के नेत्र का प्यारा, हर्ष उर में साधन नहीं। 


(२१) 
श्री रामजी :- 
हमें लखि निमिनगर नर नारी, सत्य कहता हूँ। 
जान पड़ते ट्रंग द्रोण पीते, अहो अपना सर्वस्व वारी। सत्य- 
मुझ अपरिचित पर नेह इतना, भूले देह गेह सुख सारी। सत्य« 
चढ़ी अटा थी नवल नारियाँ, सुख सुषुमा श्रृंगार सम्हारी। सत्य« 
डूग अतृप्त से दर्शन करती, प्रीति रीति थी जग से न्यारी। सत्य 
वर्षि सुमन सब हृदय भाव को, करतीं प्रकट सुमंगलकारी। सत्य« 
प्रीति पुनीत पुरानी लखि के, हम भी बहे प्रेम की धारी। सत्य- 
हर्षण संग आपके पाया, इस प्रकार सुख अवध बिहारी। सत्य- 


(२२) 
श्री लक्ष्मीनिधिजी :- 
लखि कमल कोमल मधु सुपूरित 
मधुप मधु के लिये मेड़राते ही हैं। 


स 


देख देख घनश्याम वपुष को, 

करि नव नृत्य मोर सुख पाते ही हैं । 
चन्द्र चान्दनी चित्त में आती, 

दर्शन हित चकोर ललचाते ही हैं। 
रूप रसिक आसक्त मना हो, 

सलभ समूह शरीर जलाते ही हैं। 
वीणा नाद श्रवण कर करके, 

मुग गण बधिक जाल बेंध जाते ही हैं। 
रस प्रेमी रसना वश होकर, 

मत्स्य भी अपना प्राण गमाते ही हैं । 
चैसे ही मिथिला नर नारी, 

राम पेखि सर्वस्व लुटाते ही हैं। 
हर्षण भाग जगे तिरुत के, 

चरम लाभ लोचन के माते ही हैं। 


(२३) 
श्री रामजी :- 
अहो आनन्द उमड़ पड़ता है, 
जब ख्याल सुनैना घर की आती। 


प्रथम बार जब लिवा गये थे, 

आप ! मातु श्री उर में पुलकाती। 
सम्बन्ध हीन पहचान बिना, 

लिया अंक में निज लिपटा छाती। 


अतिशय सुख तब हम पाये थे, 
| मन वाणी की भी शक्ति न जाती। 


(२8० 


पुनि पूँछ अवध का क्षेम कुशल, 
कर कज्ज में लेकर कवल पवाती। 
निज जननी की सुधि भूल गई, 
अब भी हृदय सिहरता रस राती। 
रहे प्रभान्वित आप भी वैसे, 
आँखें नेह नीर को वर्षाती। 
हर्षण अन्तःपुर की टोली, 
हर्षित संवित सुख सिन्धु में माती। 
(२४) 
श्री लक्ष्मीनिधिजी :- 
क्‍या मजा जननी को उस दिन, मिला था कौशिला नन्दन। 
जिस दिवस उनको दिये दर्शन, करी ले अंक अभिनन्दन। 
चन्द्रमुख चाँदनी से आता, मिला आलोक जग गया नाता। 
आकर्षणानन्द में भूली, हा सुधि पड़ी प्रेम के फन्दन। 
लली के योग सब विधि विचारी, वही आपको सर्वस्व वारी। 
करीं विनय गिरिजा महेश से, बार बार करके पद वन्दन। 
श्री जनक जननी तप के सुफल, मिले हमें भी प्रभु के पद तल। 
हर्षण सो सुख वर्णन वाणी, कर न सके मुख स्वच्छन्दन। 
(२५) 
श्री रामजी :- 
सिद्धि सदन को सो सुख भैया, वाणी वर्णन में सकुचाय। 
जो सुख सच्चा मिला था उस दिन, करि स्मरण अंग पुलकाय । 
मुझको सिद्धि प्रथम दिन देखी, उपजी उर में प्रीति विशेषी। 
नेह नीर नहवाकर इसको, पूजी अँखियन अश्रु बहाय। 


(१७2 


दम्पति सस आरती उतारे, गिरे चरण में भुज लपटारे। 
स्मृति हीन भये थे दोनों, अनुभव करिके उर अकुलाय। 
उर में उदित मूर्ति मम पेखे, प्रकट भईं तब सुख की रेखें। 
हर्षण सम्बन्ध बिना सो रस, सब विधि ले लियो राम रमाय। 


(२६) 
श्री लक्ष्मीनिधिजी :- 
सखे ! वहाँ था क्या कुछ अपना। 
मैं मेरे की व्यवहारिक वाणी, सत्य नहीं थी, थी सब स्वपना। 
सर्वभावेन मैं आपका था, वास्तव में सब निरुपाधिक था। 
मैं जब नहीं तो मेरा कैसे, अह मम गिने जगत का जपना। 
आपकी सेवा हुई आपसे, कर्ता करण क्रिया प्रताप से। 
आप हीं की प्रेरक शक्ति से, जो कुछ हुआ हर्ष न अपना। 


(२७) 
श्रीरामजी :- 
मैं था आपमें समझे और आप थे मुझमें भाये। 
आगत स्वागत स्वपना था, होकर एक दो जगत दिखाये।। 
लक्ष्मी निधि बने सुलेवक, सेव्य बना परतत्व सुझाये। 
भेद अभेद एंक में ही, हर्षण द्वैत को वेद न गाये।। 
(२८) 
श्री लक्ष्मीनिधिजी :- 
तभी तो लखकर रघुनन्दन को, खोया गया था हम हमारा। 
मेरा पता नहीं था मुझको, था अनुपम आनन्द अपारा। 
मात्र मुहूर्त रही सो स्थिति, द्रष्टा बना दृष्य की धारा। 


देख देख तब रूप माधुरी, दूर भगा संशय भ्रम सारा। 
की हम कहाँ भूलकर हर्षण, रहा न ज्ञान किया का कारा। 


(२९) 
श्रीरामजी :- 
हम भी तो अपने श्याल के, लोनी सरहज सिद्धि हमारी। 
नही नया सम्बन्ध पुराना, कहता हूँ मैं बात विचारी।। 
तभी देखते ही उर बाढ़ी, प्रीति प्रतीति जगत ते न्यारी। 
खोये हुये रत्त को पाकर, धनिक यथा उर. माँझ सुखारी।। 
वैसे सुखी हृदय में हम भी, निर्मल तव मुख चन्द्र निहारी। 
मिल करके आत्मीय को आत्मा, पाता है आनन्द अपारी।। 
केवल कहने की बात नहीं, आप भी अनुभव करते भारी। 
सदा सदा के हम सम्बन्धी, हर्षण सहज स्वरूप सम्हारी।। 
(३०) 
श्री लक्ष्मीनिधिजी :- 
मैं रघुवर का आत्म सखा हूँ, हैं आप सुहृद सिय भ्राता के। 
किन्तु किया न कुछ सेवा उस दिन, पाया दर्शन सुखदाता के । । 
आप हमारे हम थे तुम्हारे, अहमम बिना लोक के पारे। 
प्रीति चन्द्र की किरण सहारे, पाये सुख हम रस ज्ञाता के।। 
हम जैसे हैं बहुत आपके, रूप शील गुण ज्ञान धाम के। 
किन्तु हमारे आप एक हैं, हर्ष हृदय इस नव नाता के।। 
बनने लायक बहनोई मेरे, देख जगी थी आस सबेरे। 
हर्षण हुआ मनोरथ पूरा, पाई है कृपा विधाता के।। 


(३१) 


श्रीरामजी :- 


थी आस जगी मेरे मन भी, कर दर्शन निमिकुल भूषण का। 

यद्यपि है सम्बन्ध सनातन, तथ्यपि हो निर्दूषण का। 
मज्जन अशन शयन संग में हो, पावैं सुख श्री रस पूषण का। 

आशा वेलि फली सुखदायक, लखते मुख राम के हर्षण का। 


(३२) 
श्री लक्ष्मीनिधिजी :- 
नगर देखकर लौटे थे, जब गाधि तनय के पास में। 
पाये थे सुख सुनकर वे, राम गये श्री निधि निवास में। 
पूर्ण मनोरथ दोनों का हो, आशिष दिये स्व॒हुलास में । 
हर्ष चिह्न सुनकर उर प्रकटे, देखे मुनिवर निज दास में। 
(३३) 
श्री रामजी :- 
भीनी भीनी पुष्प सुगन्धी, पुष्प बाग की थी हिय हार। 
नेन्न कान्त भी बृहद वाटिका, नख शिख भूषित मनहु नाठिका। 
जहाँ पहुँचकर रघुवर का भी मन, मुग्ध हुआ था सुख में गार। 
वापी कूप तड़ाग मनोहर, मणि सोपान विचित्र यशोधर। 
थे सर में सरसिज खूब खिले, थे कर रहे भ्रमर गुज्जार। 
भूरुह भव्य लगे मन भाते, भली पंक्ति ते उर उमगाते। 
दल फल फूल भरे नव तरुवर, नन्‍दन बन जाता बलिहार। 
चातक कोकिल मोर की बोली, अतिशय शोभन मुनि मन डोली । 
करते नृत्य शकुन सुख शीले, कलरव होता विविध प्रकार। 
सन प्रसन्न शिव गिरिजा पूजन, किया राम ने स्तुति कूँजन। 
हर प्रसाद हर्षण वर पायो, धनु भंजन फल श्री निधि सार। 


(३४) 
श्री लक्ष्मीनिधिजी :- 
हुआ आपका जब से दर्शन, सुख में सत था वेदनशील। 
भज्जन करे न अन्य धनुष को, शिव से कहता लोचन गील ।। 
रह न सकूँगा जगती तल में, यदि राम धनुष न तोड़ेंगे। 
सीतापति श्री रघुनन्दन हों, भाम का नाता जोड़ेंगे।। 
हर्षण संशय ग्रस्त कभी हो, मूर्छित मही में गिर पड़ता। 
अनुज सखा करते सँभार थे, अस्ति और नास्ति से लड़ता।। 
राम रसिक की रूप माधुरी, थी बावला हमें बनाई। 
जान सके जग कौन हृदय की, कौन नेह नीर नहवाई।। 


(३५) 


श्री रामजी :- 
सत्य कहूँ श्री निमि नरवर हे, अपने उर की प्रेम प्रवर हे। 
निमिकुल का सम्बन्धी बनने की, उर उमगी चाह न कहने की । 
फूल वाटिका के फल स्वरूप, कोहवर .कुज्ज रहूँ रसझर हे।। 
आशिष श्री गुरुदेव का पाया, बढ़ी वेलि शुचि शाख सहाया। 
पूर्ण मनोरथ हुआ भाम तब, पाकर लक्ष्मीनिधि हिय हर हे।। 
मज्जन अशन शयन को करते, संग-संग रस में रस भरते। 
हर्षण श्याल भाम के सुख को, कर न सकें अनुभव बुधवर हे ।। 


(३६) 
श्रीरामजी :- 
देखी जन जन की प्रीति जनकपुर में । 
हमको छोड़ न अन्यत देखे, अन्यत श्रवण न मन में लेखे, 
अन्य ज्ञान की चित्त न रेखे, कीन्हें हैं प्रीति प्रतीति अहो उर में ।। 


निज निज मन के भव को धार, सम्बन्ध पगे रस रीति विचार, 
मन वाणी सत बुद्धि के पार, वर्णन कवि न सके कर अपने स्वर में । । 
सबके प्रीति पुनीत की शक्ति, कीन्ही है धनु भंजन तब रक्ति, 
भई सभी के उर आसक्ति, हो गया सत्य सम्बन्ध धर्मधुर में ।। 
रसोपलब्धि आनन्द की जननी, पाकर को न हुआ सुख भवनी, 
हर्षण हुये हैं आत्मारमणी, श्याल भाम सुख सने बसे जनकपुर में । । 


(३०) 
श्री लक्ष्मीनिधिजी :- 

कोटि काम मद मर्दन को, देख सुखी चित चन्दन को। 
जुरू आज्ञा निज शिर में धारी, धनु भज्जन जब चले अधारी, 
सौन्दर्य सिन्धु सब मग्न भये, पायेंगे रघुनन्दन को।। 
हमको धर माधुर्य दबाया, सौकुमार्य सब ज्ञान भुलाया, 
धनु को कैसे करें ये भज्जन, सुधि न रही निमिनन्दन को।। 
सिहर उठा उर भाव विभोर, समुझाये सब निमिकुल किशोर, 
गुरु गाधि तनय की है आशिष, देख सुखी धनु खण्डन को ।। 
बना चकोर तभी तब मुख का, हर्ष हुआ या पान सुधा का, 
नख.शिख शोभा नयन निरखते, मिल मन ते सुख कन्दन को ।। 


(३८) 
श्रीरामजी :- 
गुरु अशीष सिर धार चले जब, धनु भंजन हित हे निमिराई। 
हर्ष विषाद न मन में आया, सहज स्वभाव शान्ति उर छाई। 
पुरजन परिजन मिथिलेश्वर की, देखी दशा द्ुसह दुखदाई। 
अश्रु बहाते आपको लखकर, भरी हमारे उर अतुराई। 
&gt;तोडू क्षण में शिव पिनाक को, जायें सब सुख सिन्धु समाई। 


अस बिचार गुरु को प्रणाम करि, शंकर धनु को माथ नवाई। 
लियो उठाय बिना बल लाये, अतिशय लगी धनुष हरुआई। 
हर्षण खण्डन किये बिना ही, खण्डित हुआ चाप सुखदाई। 
मैथिल जन के भव्य भाव ने, यह सब किया प्रेम प्रभुताई। 


(३९) 


श्री लक्ष्मीनिधिजी :- * 
धनु भंजन ते सुख हुआ अपार, वर्णत शेष शारदा हार। 
धनुष उठा आपने कर लिया, तुरत चढ़ाकर नभ सम किया, 
करि के खण्डन धरा धर दिया, मची सभा में जय जयकार। 
लेत चढ़ावत खैंचत धनु को, लखा न कोई पूरे पन को, 
मात्र खड़े देखे थे रघुनन्दन, हुआ था अनुपम चमत्कार। 
सुख का सिन्धु उमड़ आया, मिथिलापुर को सहज डुबाया, 


सात्विक भाव हर्ष के उमड़े, भूला सबको सभी विचार। 
आत्मानन्द कहूँ मैं कैसे, श्री निधि अनुभव किया है जैसे, 
अनुभव बिना कवी क्‍या वरणें, हर्षण मन वाणी के पार। 


(४०) 
श्षीरामजी :- 
देखा मैंने स्वजन सनेही, सहित आप भगिनी वैदेही। 
सुख के सिन्धु लगाते गोते, रसानन्द को पार न पाते, 
कृतकृत्य गिना मैं अपने को, गुरु की कृपा बना नव नेही।। 
धनु बेदी पर रख सिंहासन, आप विठाये मधुरे भाषण, 
गंध माल दे चमर चलाये, नन्दित हुआ सहज आनन्दी।। 
सास श्वसुर सुख सिन्धु समाये, देखि दशा हम भी पुलकाये, 
क्रिया ज्ञान भल भाव प्रेम की, तव सेवा बश करी स्वच्छन्दी ।। 


(222 


। " 
पुरजन परिजन के द्वृग तारा, बने कहें क्‍या प्रेम उदारा, 
हम भी बसे सभी के उर में, बिहरें मन प्रमोद अधिकाई ।। 


अवधपुरी के सुख सब भूले, मिथिला सुख के झूलन झूले, 
मन-वाणी मति पार सो हर्षण, शेष शारदा सकें न गाई।। 
(४१) 
श्री लक्ष्मीनिधिजी :- 
सियजू स्वकर लिये जायमाल। 
भई समर्पित रघुनन्दन को, तिसको तिनके उर में डाल। 
देखि देव सब सुमन की वर्षा, किये बजाते वाद्य सुताल। 
मधुरिम नृत्य गीत रस भीजे, परिजन पुरजन हुये निहाल। 
सभी उतारे आर्ति आपकी, सर्वते वारि दियो तत्काल। 
भू-नभ बीच कोलाहल छाया, होता पड्च शब्द सुखशाल। 
सुख समुद्र में अस्त हुये सब, निमिकुल कथा कहे क्‍या बाल। 
उस हर्षातिरेक में हर्षण, क्‍या देखा क्‍या सुना न ख्याल। 


(४२) 


श्रीरामजी :- 

जयमाल पहनकर हमने, जनक कुँअर को प्राप्त किया। 

हुआ धन्य जगतीतल में, आपने अपना बना लिया।। 
जनक सुनैना श्वसुर सासु को, वेद बखान के कीर्ति दिया। 
सरहज श्याल प्रीति को पाकर, चहत राम जग बीच जिया।। 

रखघुकुल के गौरव को निमिकुल, शिखर मेरु सम उच्च किया। 

सुर नर मुनि सब हुये अनन्दित, वर्षि सुमन शुचि प्रेम पिया । | 
प्रीति पुरानी युगल पुरी की, जान न कोई धरि धिया। 
हर्षण यह सम्बन्ध सनातन, जाने जे जग जीत लिया।। 


(४३) 
श्रीरामजी ;- 
पहुँची पौर बरात जभी, रथ से लिया उतार आपने हमको। 
नभ ते हुई सुमन वर्षा, हुआ अनन्दित पाया खोये तुमको। 
उर से उर गल से गल लगकर, प्रेम पिया पर पेट गया भीतर को । 
को हम कहाँ रहे क्‍या कर, प्रेम प्रवाह बहे पाकर प्रियतर को। 
साली सरहज सासु अहो, नेह भरे नयनों से प्रेम में तन को। 
भूली कज्चन थार लिये, आर्ति उतार के कीन्हीं प्रिय परिछन को । 
दूलह का मुख देख देख, कहे कौन सुख मिला जो उनके उर को । 
हर्षण भी रस में भीजे, शिर नत सकुचि पिये अनुपम रस पुर को । 


(४४) 
श्री लक्ष्मीनिधिजी :- 

रथ से लिया उतार जभी हमने प्रिय बहनोई को। 

हृदय अनन्दित प्रेम पगा, पाई सम्पति खोई को। 
दशा अनिर्वच कैसी थी, अनुभव हुआ न कोई को। 

दो दिल थे बने एक दिल, रहे न जग में जोई को | 
वर्षि सुमन सुर जय उचरे, लखे सभी सुख सोई को । 

श्याल भाम की भेंटी ने, दिया न रहने कोई को। 
नारी गण गीत को गाती, सिद्धि लखे ननदोई को। 

वाणी का विषय न हर्षण, वेद विदित रस गोई को । 


(४५) 


श्री रामजी :- 
मण्डप गये लिवाय आप जब, रचना देखि सुराचितम्‌ । 
विस्मय से भर गया दाशरथि, वैभव इन्द्र सुपूजितम्‌ । 


ब्रह्मलोक सुरलोक की सम्पत्ति, करवाती भव भज्जनमू । 

किन्तु अहो मिथिलापुर की श्री, करती भव भय भव्जनम्‌ । 
नभ नव नगर कोलाहल होता, पञ्च शब्द मन रब्जनमू । 

मुहुर्मुहुम शुचि सुमन की वर्षा, होती जय जय गर्जनम्‌ 
ब्याह वेदिका बैठि के देखे, नेह भरे सब सज्जनम्‌ । 

अपनी महती भाग्य को हर्षण, गिने रसहिं रस वर्षणम्‌ । 

(४६) 
श्री लक्ष्मीनिधिजी :- 

पाद पखारत में जो सुख हुआ, आपके श्याले को । 

शेष शारदा कहि न सकें, अनुभवगम्य न भाले को । 
मैं मेरा सब सौंप दिया, प्रेम से दशरथ लाले को। 

भावी अधिकार भी अपना, दिया प्रणतजन पाले को । 
जय सह हुई सुमन की वर्षा, नभते वाद्य निराले को । 

स्वयं राम का मैं मेरा, सकुच गया सुनि शब्द सुरालै को । 
सब विधि चिन्ता छोड़ दिया, सीय भ्रात तव साले को । 

हर्षण सबका प्यार मिला, भव ते भिन्‍न बिहाले को । 


(४७) 

श्रीरामजी :- 
पाद पखारें सरहज श्याल । 
देखि नवल नव नागरि नागर, प्रबल भाग गुनि डुआ निहाल। 
सर्व समर्पण सर्व त्याग की, मूर्ति लखे श्री निमिकुल लाल। 
तच्छषण किया समर्पण मैं भी, तव उर बसा स्वडेरा डाल। 
हम तो हुये श्याल के अपने, श्याल हमारे हुये रसाल। 
रसांदैत के सिन्धु में डूबे, हुआ अनन्दित मन तत्काल। 


&lt;-28-&gt; ६ 


लाजा परस स्वकर कज्जन ते, मोहे मोहन को निमिबाल। 
सरहज श्याल मिले सुखदायक, हर्षण सब विधि हुआ निहाल। 


(४८) 
श्री लक्ष्मीनिधिजी :- 
हर्षण भगिनि भाम को पाकर, सन विधि श्री निधि भाग जगे। 
परम प्राप्प को अपना करके, पाना रहा न शेष लगे। 
जान लिया जब आप युगल को, सब कुछ जाना हुआ जगे। 
सकल कामना हीन हुआ मैं, दुरित दुराशा दोष भगे। 
प्रेम राज्य में किये प्रतिष्ठित, हर्षण रस की रीति रैंगे। 


(४९) 
श्रीरामजी :- 
कोहवर कुज्ज केलि सुखकन्दिनि, श्रीधर सुता जहाँ चित चन्दिनि । 
सखी सहेली सहचरि सड्ले, क्रीडा करतीं भाव विरज्ने। 
चार दिवस वसि कोहवर कुज्जे, सेवित श्याली सरहज पुज्जे। 
परमानन्द मिला आनन्द को, जहँ न जाय मन विधि हरि हर को । 
हुआ हरिद्रोत्सव में सुख जो, हर्षण कहि न सके शारद सो। 


(५०) 
श्री लक्ष्मीनिधिजी :- 
सीताराम विवाह समय में, त्रिभुवन रघुबर रस वर्षा है। 
सुख के सिन्धु पड़े भव भूले, परतम को मैंने परशा है।। 
सुर नर नाग मुनीश्वर आये, नारि सहित उर में उमगाये। 
शक्ति सहित विधि हरि हर का भी, उत्सव मन चित आकर्षा है।। 
डुलह वेष आपका देखे, प्रेम मगन सुख लहे विशेषे। 
सुठि सुघुमा श्रृंगार विलोकन, सुख साने भी मन तरसा है।। 


कल हम कहाँ, कहाँ से आये, देख रहे किसको रस छाये। 
एक रहा परमानन्द निर्मल, हर्षण का भी हिय हर्षा है।। 


बिन साधन परमार्थ का दर्शन, पाये जड़ चेतन रस वर्षण, 
भाग जगी अपनी हम लेखे, जो जीवन में रस झरसा है। 


(५१) 


श्रीरामजी :- 

विरह दशा मति लीनी मेरी । 

अवधपुरी प्रस्थान जानकर, रोम खड़े गति दीनी। 
प्रेम पुरी के प्रेमान्न बिना, होगी काया खीनी। 
श्याला सरहज सास श्वप्ुर के, प्यार बिना विधि कीही। 
गुरुनन लाज भावना उर की, प्रकट न होने दीही। 
अवध में बीतेंगे दिन कैसे, सुधि करि प्रीति प्रवीनी। 
नहीं छिपेगा भाव हृदय को, लाज लगे रस भीनी। 
विरह दुर्दशा विरही सहता, सब विधि हर्षण हीनी। 


(५२) 
श्री लक्ष्मीनिधिजी :- 
भगिनि भाग के विरह वह में, निमि नगरी तो झुलस खड़ी थी। 
चेतन जगत कथा क्‍या कहना, मुरञि लता भी भूमि पड़ी थी। 
शुक- सारिका हंस पारावत, केकी कोयल मरन घड़ी थी। 
राम नाम सिय नाम को रटते, नयन नीर की लगी झड़ी थी। 
गाय वृषभ गज अश्वों की, आह भरी रंभनि कड़ी थी। 
नगर नारि नर मीन वारि सम, दरस आस जल बूँद झड़ी थी। 
जननि जनक सम्बन्धी सिगरे, जिये, मिलन की आस जड़ी थी। 
हर्षण चार दिवस के बीते, हमको भी स्मृति चित्त चढ़ी थी। 


ए8227+ 


श्रीरामजी :- 
आये अवध बधावा बाजे, सुख के सिन्धु अस्त नर नारी। 
को हम कहाँ बिसरगे सिगरे, उत्सव हुआ अमित सुखकारी। 
ब्रिभुवन वासी वास को भूले, सुर नर नाग कहे को पारी। 
पज्च ध्वनी भुवि नभ में गूँजी, पुष्प वृष्टि पुर भई अपारी। 
जननि जनक पुरजन परिजन की, आनैंद कथा राम रस वारी। 
तहाँ आपके भाम हृदय में, बिना धूम के विरह दवारी। 
लगी अहर्निशि ताप बढ़ाती, श्वसुर पुरी सुधि ईंधन डारी। 
जान न कोई दशा सो हर्षण, प्रिय वियोग जो भई हमारी। 


(४४) 


(५३) 


श्री लक्ष्मीनिधिजी :- 
प्रेम पारखी भाम हमारे, जाने जानन हार। 
सीकर बिल्दु प्रेम सिन्धु की, पाकर बिकते सर्वस बारे। 
प्रेम रहस्य की बात आप ही, मात्र जानते प्रेम पसारे। 
और न कोई जग के जाने, भव की भीति भरे उर भारे। 
गोमय कीट कमल आस्वादन, जाने कहा स्पर्श न पारे। 
मिथिला प्रीति पगे निशिवासर, यह नव रीति न राउर धारे। 
एक दल तुलसी अश्रु एक कण, पाकर बिकते राज डुलारे। 
हर्षण कृपा प्रेम का इच्छुक, पाये प्रीतम प्रेम उदारे। 


(५) 
श्रीरामजी :- 
श्याल बिना दिन बीत रहे थे, विरह वह्लि में झुलस रहे थे। 
पूर्व दिशा अवलोक रहे थे, लोचन लाभ विचार रहे थे। 


ध 


जो यात्री उधर से आते थे, उनसे मिल तपन मिटाते थे। 


कुशल पूँछ करि स्वागत उनका, रावरी चर्चा चलाते थे। 
आप आवनी तिथि द्भुत आये, देखन दूग अकुलाये थे। 

पूर्ण मनोरथ हुये नेत्र जब, निरखत भी नहीं अघाते थे। 
कनक भवन में वास को देकर, अति सुख के सिन्धु समाये थे । 
युगल प्रीति को देखदेखकर, हर्षण जननि जनक रस छाये थे । 


(५६) 
श्री लक्ष्मीनिधिजी :- 
जनब्रनि जनक गुरु शासन पाकर, चला जभी मैं अवधपुरी | 
वाद्य बजे नभ सुमन भी वर्षे, जय जय की ध्वनि श्रवण परी । 
हृदय हर्ष अति दिशा प्रसन्‍ना, रस ही रस की झरनि झरी। 
पाकर ग्राम पहुँच भुवि सोये, जहाँ आप की सेज धरी। 
लखे स्वप्न सुख संग में पौढ़े, श्याल भाम रस रीति भरी। 
सो सुख वाणी विषय नहीं है, अनुभव गम्य सो धन्य घरी। 
जाग लखा शय्या में सोये, उर की गति आश्चर्य ढरी। 
कौन पड़ाया पलइ्ढ में हर्षण, राम कृपा जिय जान परी। 


(५७) 
श्री रामजी :- 
आनैंद आनैँद आनंद आया था, राम भी रमने का सुख पाया था। 
प्रस्थित हुये अवध को जिस दिन, आप बसे पाकर पुर उस दिन। 
बार-बार शुभ अज्ञ फड़कते, स्वप्न देश तव सँँग में सोया था।। 


हृदयाबद्ध जनित जो आनन्द, अनुभव गम्य सुनो श्रीं सुखकन्द । 
दर्श पर्श आलिज्ञन करके, छोड़ न पाता उर लपटाया था।। 


5 अमल, 27-33 


श्री मुख कमल को देख देख के, तृप्ति न पाते नयन रसिक के । 


भूले भव मकरन्द को पी के, रस का रस-सिन्धु उमड़ आया था।। 


जाग गये जब श्याल न पाये, देह सुगन्ध प्राण में आये। 
चिह् पड़े के पलेंग में भाये, हर्षण सुधि कर अश्रु बहाया था।। - 


(५८) 
श्री लक्ष्मीनिधिजी :- 
बीच बीच वर वास में बसते, चले अवध के दर्शन को। 
वास विलोकि हर्ष हिय भरते, पाते सुख प्रभु पर्शन को। 
महिमा राम बरात की सुनते; जो साधन चित कर्षण को । 
भाम राम के गुण गण गिनते, होता अति सुख हर्षण को। 
(५९) 
श्रीरामजी :- 
शुभ शकुनों के ताँते लगे जा रहे थे, 
श्याल के भाम सुख में समा रहे थे।। 
सुना आना अहो निमिनन्द का, 
आया उमड़ सिन्धु आनन्द का। 
अवध में लगी बजने बधाई, 
आस तब दर्शन की लगा रहे थे।। 
सब विधि सजा पुर था प्रमोदित, 
भरा उल्लास उर उर प्रणोदित। 
घर घर में थे बज रहे बाजे, 
अहो जन जन उत्सव मना रहे थे।। 
पउ्चध्वनि भी थी गगन गुँजी, 


मिलेगी सबको बड़ी पूँजी। 
जप &gt;2 


कि हर्ष के भाव जागे, 
कहर उर सबके अति ही मचा रहे थे । । 
जननि जनक हमारे मन में, 
सुख के सिन्धु बहें छन छन में। 
हर्षण. आवनि घरी आपकी, 
पाने को सब पलकें बिछा रहे थे।। 
(६०) 
श्री लक्ष्मीनिधिजी :- 
होता मन में अति अधीर, कब पहुँचूँगा सरयू तीर। 
श्याम गौर सब सुन्दर भाम, कोटि काम शोभा सुख धाम । 
दर्शन करि के विरही पीर, कब मेदूँगा हा दिलगीर।। 
होते पंख पक्षी समान, उड़कर मिलते श्याम सुजान। 
मत्स्य विकल जिमि बिना नीर, तिमि श्री निधि गति हे रघुवीर।। 
अनुभव करे व्यथा मन एक, और न जाने किये विवेक। 
हर्षण उपमान नीर क्षीर, जहाँ नहीं है कुछ भव भीर।। 
(७ 
श्रीरामजी :- 
श्री महराज पिता श्री के, अतिशय प्रिय आप दुलारे हो। 
जैसे हमें लखि के प्रभु वे, सुख पाते तथा तुम प्यारे हो। 
नयनन देखि तुम्हें जननी, सुख पाती बने द्वग तारे हो। 
आवत जानि अहो तुमको, पुर श्री महराज सम्हारे हो। 
स्वागत साज तथा उत्साह, लखे पितु अड्ड पधारे हो। 
सम मेरे श्री प्यार को पा, प्रेम पगे तन भी बिसारे हो। 
हर्षण हर्ष भरे पितु श्री, भये द्भुत ही बलिहारे हो। 


+-+जग+ 


(६२) 
श्री लक्ष्मीनिीधिजी :- 
पहुँच गया जब बन प्रमोद मैं, उमड़ पड़ी उर रस की धारा। 
भूला भान कौन हूँ किसका, सुख में मग्न न देह सम्हारा।। 
भूर॒ुह लता वेलि वल्लरियाँ, टप टप रस को टपकाती थी। 
नीरस उर सरि उमड़ उमड़ के, प्रियतम के सिन्धु समाती थी।। 
जहाँ असंख्यी भाव उर्मियाँ, उठ उठकर रहीं मचा आनन्द। 
मनसागोचर वहाँ की स्थिति, कौन कहे मुख ते परमानन्द।। 
कल कल नाद सरस सरयू का, अभ्यन्तर नाद जगाता था। 
हर्षण हृदय प्रभावित भूलो, निज का नहीं पता पाला था।। 


(६३) 
श्रीरामजी :- 
है निमिराज सुनें चित दे, भल भाव भरी प्रिय बात हमारी। 
कर्ण सुने मम श्याल सखे, बस आ ही गये सरयू सरि पारी।। 
बन्धु सखां सँगले व ुत ही, तब प्रेम पगे ट्रग में भर वारी। 
हर्ष भरे उर में अतिशय, कीडे भली अगुआनि तयारी।। 
(६४) 
श्री लक्ष्मीनिधिजी :- 
आते लखे रघुनन्दन को, तव प्रेम पयोधि में डूब गया। 
भूले हुये तन दौड़ पड़ा, पर पन्थ में मूर्छि स्वभान गया।। 
कीह्ले सचेत अहो उर लें, मम्र भाम सही सुख दान दिया। 
धन्य हुआ इस श्याल का जीवन, जब सर्वस हर्षण प्राप्त किया । । 


(६५) 
श्री रामजी :- 
नयन जुड़ाने दर्शन पाकर, निमिकुंल के अवतंस का। 
रहे निरखते पूर्व दिशा को, नीर भरे प्रिये अंश का। 


72 अमिमिशलिल सब .. 


सुख का सिन्धु बिन्दु में डूबा, पर्शत प्रेमी हंस का। 
हर्षण आप हृदय में लीन्हे, भान भगा रघुवंश का। 
(६६) 


श्री लक्ष्मीनिधिजी :- 
वर्षि रहे थे सुमन देव, अहो मिलनि लखि दोनों की। 
श्याल भाम की जय बोलें, धन्य प्रीति न्ष छौनों की। 
भू-नभ में ध्वनि वाद्यों की, गई गूँज सुख भौनों की। 
हर्षण हृदय द्रवित होकर, बनां सरित भव खोनों की। 
(६७) 
श्री रामजी :- 
आपसे मिलकर अति सप्रेम, सुखी हुये हम चारों भाई | 
विरही वह्लि बुझानी द्वुतही, दर्शन वारि डृृष्टि को पाई। 
हृदय हृदय से मिलकर के भी, तृप्ति न कछु अनुभव में आई। 
है प्रिय प्रेमानन्द अनिर्वच, गूँगा गुड़ का स्वांद न गाई। 
हर्षण श्याल भाम सो जाने, मन बुधि वाणी तहाँ न जाई। 


(६८) 
श्री लक्ष्मीनिधिजी 3 
श्री सरयू के दर्शन-पर्शन-मज्जजन और सुपान में। 
हुआ अपूर्व जो आनंद हमको, आता नहीं बयान में। 
आशिर्वाद मिला श्री सरि का, नयन भरे असुआन में। 
भाम भगिनि का मंगल माँगा, मिला अधिक अधिकान में । 
वर्ष सुरगण सुमन सुहर्षित, बोले गिरा प्रमाण में। 
। सत्य बचन सरयू के मानो, मंगल मोद' निधान में। 


९५392 


है प्रत्यक्ष ग्रहण क्रिय पूजा, सिय भ्राता के सन्मान में। 
हर्षण द्रग तब दर्शन अरुओे, राम रसिक रस खान में। 
(६९) 


श्री रामजी :- 
किये सवारी शञ्नुज्जय में, दोनों चले नगर की ओर। 
बना बनाव अपूर्व निरखि तव, सुरगण किये जयति जय शोर। 
वर्षि सुमन दुंढुभी बजाये, शब्द पज्च पुहुमि झकझोर। 
अनुज सखा सेवक सुख भूले, चले संग सब श्यामल गौर। 
दर्शन दिव्य आपका पाकर, आकर्षित थे पुर ड्रग कोर। 
सफल मना थे पुर नर नारी, मिला लाभ लोचन रस बोर। 
प्रति प्रति गृह जन जन का स्वागत, लखि लखि सुखी खुकुल किशोर। 
हर्षण नयनवन्त ट्व॒गं द्रोणन, पीते रूप सुधा बनि भोर। 
(७०) 
श्री लक्ष्मीनिधिजी :- 
पद पद में पूर्ण सुप्रेम भरा, बाडुल विधि से स्वागत था। 
बह इसके योग कदापि नहीं जो पुरी अवध में आगत था। 
भाम प्रीति की प्रभा प्रकाशी श्यालक हृदय प्रकाशा था। 
नीरस उर में रस संचारी, भव्य सुभाव विकासा था। 
जन्म दरिद्वरी पारस पाकर, सुख के सिन्धु समाया था। 
पाकर पर परमार्थ को योगी, चित्त न अन्यत पाया था। 
प्राप्त नारकी परम धाम को, जिमि भव डुग्ख भुलाया था। 
हर्षण तिमि यह श्याल आपका, निज सह सब बिसराया था। 


न (349 4. 


_- 


श्री रामजी :- 
शीतल नेन्न हुये अति ही, पश्यन्नपि न पश्यत अन्य कहीं। 
करि स्पर्श श्याल का लक में, अन्य स्पर्शन की चाह नहीं । 
मिल करके हृदय हृदय से, अन्यन्न मिलन उर आस मुई। 
मधुर बोल सुन राउर के, अन्य श्रवण त्ते बहु विरति हुई। 
दो दिल को एक दिल करके, प्रेम देव ने भेद को बिलई। 
सुख के सिन्धु प्रविष्ट किया, यत्र न मन बुधि गती गई। 
दुर्लभ प्रेमानन्द अहो, योगिवर्य जेहिं. तरसें पई। 
हर्षण हिय के हार बने, को हम कहाँ न चित वृत्ति गई। 


(७१) 


कल ] 
श्री लक्ष्मीनिधिजी :- 
लगा परमपद धाम अयोध्या, नित्य मुक्त सम नगर निवासी थे। 
शुद्ध सत्व सम प्रकृति प्रभा जहैँ, पुर नर नारी सब अविनाशी थे। 
कृपा प्यार दर्शन था दुर्लभ, सो सब सबका सहज में पाया था। 
* सख का सिन्धु हृदय लहराकर, भव का सर्वस भान भुलाया था। 
शत शत्त इन्द्रपुरी की श्री छबि, लखि के राम पुरी ललचाती थी। 
लोकपाल दिगपाल रमणियाँ, देख मनोहर पुर सकुचाती थी। 
सुख सुषुमा श्वृंगार रूप सब, कौशल पुरी कला की आकर है। 
हर्षण ने सर्वस वार दिया, चाहे बनना राम का चाकर है। 


(७३) 

श्री रामजी :- 
आकर्षित सिगरे नगर निवासी, तव मुख चद्ध चकोर हुये थे। 
रूप सुधा को पी पी करके, सुख के सिन्धु निम्न हुये थे। 


&lt;_35&gt;2- 


सो सब दशा आप भी निरखे, गज में चढ़े संग में मेरे। 
पुष्प वृष्टि की झड़ी लगी थी, नर नारी सब प्रेम बिखेंरे। 
श्याल भाम की जय जय बोलें पंचशब्द थे श्रुति के सोहन। 
आप आगवन की अगुआनी, सुखद हुई थी सबकी मन मोहन।. 
सुखी हुआ लखि श्याल का स्वागत, उर उमड़ाया था सुख का सागर | 
हर्षण दशा अनिर्वच थी वह, लिया लगा था जब उर निमि नागर | 


(७४) 
ओर लक्ष्मीनिधिजी :- 
चक्रवर्ति महाराज का मैंने पाकर के प्यार प्रबलतम। 
सुख के सिन्धु निमस्न हुआ था, बैठ अड्डू उनके तव सम। 
रस वात्सल्य रसे श्री नरपति, तद्स से अभिषिक्त किया। 
अपना पता न मैने पाया, सर्वतस भान भुला दिया। 
आशिष बचन बहुत से कहकर, लाड़ प्यार सन्मान सुखी। 
इसको किया निहाल सर्व विधि, विरह ताप से रहा दुखी। 
हार बनाकर आपको सौंपा, श्याल भाम गल गले लगे। 
हर्षण हुई पुष्प की वर्षा, सकल सभासद प्रेम पगे। 


(७५) 
श्री रामजी :- 
पितु प्रदत्त उरहार को पाकर, अहो अनिर्वच सुखी डुये थे। 
शीतल सुधा का सागर एर में, उमड़ पड़ा रस मुखी हुये थे। 
श्याल भाम की आँकी झआँके, जो जन शामिल सभा हुये थे । 
चमत्कार परिपूर्ण दृश्य था, नयनवन्त सब सफल डुय थे। 
रूप शील गुण भाव प्रेम की, प्रतिमा निमिकुल कुँअर हुये थे । 
देख देख मुखचन्ध कुँवर का, सज्जन सभी चकोर हुये थे। 


- (36&gt; 


जो जो अनुभव हुये समय पर, सो सब प्रकृति के पार हुये थे। 
हर्षण आसन एक में बैठे, श्यालभाम दो एक हुये थे। 


(७६) 
श्री लक्ष्मीनिधिजी :- 
माँ-मों कहकर थे चरण पड़े, जब वात्सल्य मई श्री मैया के । 
लिया उठाय अड्डू में अपने, अश्लुभरे ट्रंग श्री सिय भैया के। 
लड़ प्यार बहुभाति किया था, वत्स प्यार उर में जिमि गैया के । 
अनुभव गम्य न बाक्‌ में आये, अमृत आनैंद उर उमड़ैया के । 
आशिर्वचन कहे परमार्थिक, चूमि कपोल सूँघि शिर छैया के । 
भली भेंट ढूँढ़े नहि पाई, जो हो योग छुँवर निमि रैया के। 
मातु वचन सुनि आप श्री बोले, देंये मुझे प्रहर्णषित भैया को । 
हर्षण धन्य राम सुखसागर, आश्रित जन पालक सुख दैया को । 


(७७) 
श्री रामजी ;- 
कहा आप से जब मैंने, अनुभव करें स्व॒तन्त्र हमारा! 
मातु भेंट में प्राप्त किया, अस्तु राम अब हुआ तुम्हारा। 
सुन सप्रेम दुत आप कहे, शेषी आप शेष मैं बारा। 
अचल रहे सम्बन्ध सत्य, अन्य प्रयोजन मुझे न प्यारा। 
सहज विशुद्ध भाव उच्च सुन, वश में कर रस ही रस झारा। 
राम रहा लक्ष्मीनिधि का, तथा रहेगा दे सब अधिकारा। 
मैं मेरा हुआ आपका, तिमि रघुवर का तुम और तुम्हारा। 
हर्षण प्रेमा द्वैत हुआ, जिससे अह मम बीज प्रजारो। 


(७८) 
श्री लक्ष्मीनिधिजी :- 
सर्वस किया समर्पण अपना, श्री रघुनन्दन के हाथ में। 
पाणिग्रहण समय श्री सिय के, अक्षत जल ले निज हाथ में । 
अतः सुने हे राम मातु श्री, सेबक आज्ञा धरि माथ में। 
सेवा सर्व भाँति की करके, अनुरक्त रहे निज नाथ में। 
पौर पड़े प्रभु पाँवरि झारें, सुस्नेह भरे द्वग पाथ में। 
पत्तल झारि प्रसाद को सेवन, करें दास-दास के साथ में। 
वसन उतारे फ़टे पुराने, पहन रमें रघुनाथ में। 
सुनकर मातु भरे जल लोचन नहलाई प्रेम के पाथ में। 
हो अनुकूल शेष शेषी के, हर्षण कही सत्य के साथ में । 


(७९) 
श्री रामजी :- 
आर्ति अकिज्चन, अग॒ति, दैन्यमय सुन॒त वचन निज श्याल के । 
सह न सका उर रघुनन्दन का, बेसुध हुआ न ख्याल के। 
रूप विभव गुण ,शील श्याल का, सदा सद्ृश रघुलाल के। 
मज्जन अशन शयन सँग सँग हो, रहे न वश में काल के। 
अन्यत सुने न देखें जानें, एक मात्र निमिलाल के। 
लीला हेतु एक के दो हो, करें कार्य रस चाल के। 
यही हमारी चाह हंदय की, प्रीति बिना भव जाल के। 


अजुदिन वर्धत रहे अमल उर, हर्षण प्रिय सुख श्याल के। 


९382 


| । 


(८०) 
श्री लक्ष्मीनिधिजी :- 
शयन कर रहा था श्याल, सुना ० के बोल। 
पड़े श्रवण के शब्द मधुर, लगा पड़ा अमिय कर घोल। 
आप श्री आतुर आकर के, उर से उर मुख धरे कपोल। 
सुख के सिन्धु में मग्न किया, भूला भव करके किलोल। 
मधुमय बातें रस झर के, हुई बिलम्बित लोचन लोल। 
चितवनि मुसुकनि जादू थी, अहों चित्त न अन्यत डोल॥ 
प्रेमदेव की महिमा भी, देखी भव में मेल न जोल। 
हर्षण वह आनंद अनुपम, अकथ अगम्य अनन्त अतोल। 


(«9 
श्री रामजी :- 
पड़ा शयन के हेतु पलंग में, पर निद्रा ने नहीं वरण किया। 
उलटा पलटा इधर उधर मैं, था चित्त श्याल के संग दिया। 
सोचा मिल इकान्त में जाकर, एकान्तिक सुख को वसा धिया। 
बस जाने कौन उठा लाया, जागा जब प्रेम पियूष पिया। 
नयन नयन उर उर मुख मुख से, मिल करके जो आनन्द लिया 
अनुभव गम्य अनिर्वच जानें, है श्याल भाम को एक हिया। 
यद्यपि तनिक न तृप्ति दिखाती, लगता मुख लें अन्तर में किया। 
पाकर आपको सर्वस पाया, हर्षण सुख से मैं जगत जिंया। 


(९43 
श्री लक्ष्मीनिधिजी :- 
प्रेम का सागर भरा हृदय में, प्रति श्याल के जी जान लिया। 
किन्तु अहो श्री रघुवर के प्रति, मम उर बिच्धु न थान किया। 


&lt;उ9&gt; 


उठें उर्मियाँ प्रेम की उर में, मेरे वश की बात नहीं। 
नेह नहाने का पात्र नहीं, भव की सरिता हंदय बही। 

भक्त और भगवान कृपा से, होता प्रेमोदय उर में॥। 
साधन से शुचि प्रेम का दर्शन, होता नहीं देह पुर में। 

अतः कृतघ्न सही मैं रघुवर, लज्जा हमें दबाती है। 
हर्षण हहरत हृदय अधिकतम, प्रेम शून्य मम छाती है। 


(&lt;३) 


श्री रामजी :- 
वर्धभान नित नवल प्रेम के, वश होकर मिथिला आये। 
श्री मुख पड्ूज पेखि श्याल का, रघुवर के नयन जुड़ाये थे। 
प्रेमी के प्रिय प्रेम कोष में, उसको दिखता प्रेम अधूरा है। 
करता लाख प्रयत्न अहर्निशि, किन्तु कभी भी न पड़ता पूरा है। 


इसलिये है में नहीं देखते, तुम बने अकिज्चन दीन अमानी | 
यह कह लिया हृदय में अपने, तब ये भूले मैं मोर कहानी । 
सुधि करि सखे सुभग बेला की, होता अस्त प्रेम के सागर में । 
अतल तली में बैठ के हर्षण, नहीं निकल पाता जग आगर में । 


(८४) 
श्री लक्ष्मीनिधिजी :- 
भव का सिन्धु सुखाया भाम ने, रंक से राव बनाया राम ने। 
अश्रु विद्ु अपनी कर ले; खौर लगी सिर केशर ले। 
अहो था किया तिलक जब भाम ने।। 
प्रेम देश अधिकार मिला, वास हेतु प्रभु हृदय किला। 
प्राप्त हुआ सुखसार न बयान में।। 


शेषि भोक्ता रक्षक राम, अहमपि भी भे उनके नाम। 
मिली है सेवा सब सुख खान में।। 


मज्जन अशन शयन सेग-सँग, होता बहके रस रँग-रँंग। 
दोनों दो के एक बने, मैं तें को न भूल मिनें, 
हर्ष सिन्धु लहराता है लव में ।। 


(८५) 
श्री रामजी :- 
प्रेम राज्य उर राज्य को देकर, जो सुख मैंने पाया है। 
अहो अनिर्वच या सो आनन्द, आप न अनुभव लाया है। 
स्वागत जनक सुवन का करके, हो कृतकृत्य न माया है। 
सफल हुआ सब मैं मेरा, काम तुम्हारे आया है। 
प्यार एकान्तिक पा पा करके, बन गई अमुत काया है। 
श्याल भाम का भाव विलक्षण, प्रकृति पार अपनाया है। 
बने परस्पर रस रसिकेश्वर, भव ते भिन्न बुझाया है 
हर्षण दो के एक रहें बन, तत्‌ सुख सुखी स्वभाया है। 


(८७ 


श्री लक्ष्मीनिधिजी :- 
प्राणि मात्र के प्राण हो प्रीतम, इसलिये सभी को प्यारे लगते हो । 
लक्ष्मीनिधि के हो तुम सर्वस, इसलिये सिया-बन्धु ही में पगते हो । 
अपना सब दिया अकिज्चन को, भूषण भुवन बना रस रैंग रैंगते हो। 
राम हृदय के कोष माप की, नहीं है सीमा प्रेम प्रसरते हो। 
हर्षण भाग खुला है सब विधि, प्राणों से भी प्रिय श्याल को लगते हो। 


(८७) 


श्री रामजी :- 

प्रेम पुराण हमारा तुम्हारा, गिनो सत्य है नहीं नवीन। 
जबसे हम हैं तब से तुम हो, श्याल भाम सम्बन्ध प्रवीन। 

दो के एक एक दै होकर, रहें परस्पर रस में लीन। 
लीला करें प्रेम की निशिदिन, मज्जनज अशन शयन सुख भीन। 

विरह वेदना सह्य न होती, जग में यथा बिना जल मीन । 
सिय माध्यम हम दोनों की, नेह नवलता पड़े न खीन। 

भोमानन्द को अनुभव करते भव ते भिन्‍न और अति झीन। 
अन्न तन्न नित साथ रहेंगे, हर्षण नहीं काल आधीन। 


(८८) 
श्री लक्ष्मीनिधिजी :- 
करके कल्पना प्रथक होने की, हृदय की धड़कन बढ़ती है। 
कंसक करोती पीड़ित करती, विरह बेदना चढ़ती है। 
दर्श लालची इन लोचन की, अहनिशि लालच अद़ती है। 
हृदय हृदय से मिल सुख पाता, हवा अन्यथा कढ़ती है। 
राम बिना कुछ नहीं है हर्षण, राम से रसना पढ़ती है। 


(८९) 


श्री रामजी :- 
भूत भविष्य वर्तमान अहो, हम दोनों का अजुगामी है। 
इसलिये सदा साथ में रहते हैं, प्रेम प्रभाव अपरिणामी है। 
हम में आप, आप में हम हैं, सदा सत्य ही सुखधामी है। 
हर्षण श्याल भाम ही जाने, अन्य नहीं जो भव भ्रामी है। 


् 
[ (९०) 


श्री लक्ष्मीनिधिजी :- 
मन मन्दिर में बैठा के तुम्हें, पूजा करें बस चाह यही है। 
प्रेम अश्वु की बिन्दु को लेकर, चरण पखारे आस सही है। 
सेव एकान्तिक बसन विभूषण, पहनायें अभिलाष गही है। 
विविध भाव की सुमन मालिका, डारें गल में लोभ लही है। 
प्रणय द्ष्टि से पूजित होकर, रमें राम हिय हर्ष वही है। 


(रश) 
श्री रामजी :- 


सत्य सदा संकल्प आपके, उसमें उलट पलट नहीं हो सकता। 
सत्य काम के सकल मनोस्थ, स्वयं सुफल विध्न न आड़े आ सकता। 
यथा भाव निज भाम के आगे, श्याल हमारे आनन्द से आयेंगे। 
तथा भाव से भावित हर्षण, सुख स्वरूप निज राम को पायेंगे। 
बोले बचनों में संशोधन, दशरथनन्दन ने नहीं कभी किया। 
प्राणों से प्यारे आत्म सखा, तुम पर मैंने अपना सब वार दिया! 
(९२) 
श्री लक्ष्मीनिधिजी :- 
आपका हूँ मैं इसलिये, लक्ष्मीनिधि कहलाता हूँ। 
अन्यथा नहीं कौड़ी का, कर विचार सुख पाता हूँ।। 
तदनुसार सिद्धि आपकी, अतः सिद्धि कहलाती है। 
जानें, है असिद्धि अन्यथा, करि विचार रस राती है।। 
सब विधि ते लही बड़ाई, राम श्याल कहलाने से। 
सिया भ्रात्त पद प्राप्त पुनः, युगल कृपा के पाने से।। 
हुआ धन्य जगतीतल में, युगल प्यार को पाया है। 


हर्षण करि कैड्डर्य जहो, अमृत फल को खाया है।। 
(43.2 ल्‍ 


(९३) 
श्री रामजी :- 
विकसित सद्य कमल के सद्बश, सुमुख आपका दर्शन कर करके । 
सुख के सिन्धु समाते हैं, सुखी श्याल को लोचन भर भरके। 
शीतल हृदय सदा करते हैं, चन्दन सम तुमको उर धर धरके। 
तव सुख सुखी तुम्हारा रघुवर, अहनिशि प्रेम पयस्विनि झर झरके । 
दो के एक बने नित दोनों, हर्षण रसिक बने रस चर चरके। 
(९४) 
श्री लक्ष्मीनिधिजी :- 
हाय हम तो हेराय गये हो रूप सुधा रस सागर में। 
राशि राशि सौन्दर्य सुधा जल, सौकुमार्य माधुर्य अमल भल। 
है भरा जहाँ मन मोहक हो, कहे कौन कवि कागर में।। 
लावण्य मनोरम चित्त को चोरे , वशीकरण गुण भव ते छोरे। 
साधन बिना परिश्रम के हो, हुआ प्रेम नव नागर में।। 
राम रसिक रघुनन्दन मेरे, सब विधि है हम उनके चेरे। 
छोड़े अन्य प्रयोजन को हो, हर्ष मिले गुण आगर में।॥ 


(९५) 


श्री रामजी :- 
वार दिया सर्वस्व यथा श्री श्याल हमारे, देखो जी। 
तैसे सिद्धि कुँवरि श्री सरहज, वारि गई अपना सब सुख तज | 
अहो सर्व विधि सेव हमें सो प्रेम प्रसारे, देखोजी।। 
प्रेम मूर्ति कैडर्य, कलाविद, रूप तुरीया आनँद सतचिद। 
योग सिद्धियाँ प्राप्त, विरति विज्ञान को धारे, देखो जी।। 
सो पतिव्रत धर्म धुरीण, सही, उर से निज सुख की चाह बही। 
रहती तत्‌ सुख सुखी, हर्ष नव नेह अपारे, देखोजी।। 


(९६) | 
श्री लक्ष्मीनिधिजी :- 


आश्रित जन जान जिन्हें रघुनन्दन अपनाते हैं। 
कल्याण गुणों के बे आकर ही हो जाते हैं। 
कहाँ सुमेरु कहाँ तृण वीरुध, हैं असमान कहें सिगरे बुध । 
गिरि के अपनाने से, सिर पर शोभा पाते हैं। 
सिद्धि लक्ष्मी निधि भी तैसे, सरहज श्याल बने प्रिय पय से । 
कृपा अहेतुक हुई, हृदय राम लपटाते हैं। 
बुद्धि वाकू मन जहाँ न जायें, सो सुख सिन्धु में हर्ष समाये । 
जगती तल है धन्य, राम प्रेम रस माते है। 


(२७) 
श्री रामजी :- 
श्वसुर विदेह श्री सासु सुनैना, मिले राम बड़भागी है, रस रागी है। 
श्री निधि श्याल सिद्धि श्री सरहज, मेरे अति अनुरागी है। रस. 
निमिकुल के सिगरे नर नारी, भाव भले प्रिय पागी है। 
श्वसुर पुरी श्री मिथिला माधुरी, प्रीति रीति जग जागी है। रस. 
सर्व समर्पि सेव सब करते, निज सुख के सब त्यागी है। 
मम अतिरिक्त न कुछ भी जाने, अन्य चाह लघु लागी है। रस. 
मेरा मंगल सदा मनाते, स्वार्थ न विधि से माँगी है। 
प्रेम पुरी में बसे अहर्निशि, हर्षण राग न रागी हैं। रस. 


(९८) 


श्री लक्ष्मीनिधिजी :- 
होता ही है सबका सनेह, सहज ही अपने प्राणों से। 
प्राण-ग्राण श्री भाम हमारे, इससे प्रियतम हैं जानों से। 


प्राण बिना यह देह वृथा है, जाना जाता शास्त्र विधानों से । 
तत्सम श्री राम बिना समझे, निकले जो निमिकुल खानों से । 
नारि पुरुष हैं जो निमिपुर के, वे भी माने प्राण प्रमाणों से । 
पशु पक्षी और लक्त भूरुह, हैं जीते प्रेम के दानों से। 
द्रवते है प्रिय पाषाण अहो, पाते पद स्पर्श रसानों से। 
हर्षण धन्य राम रसिकेश्वर, मिले हमें जो प्रिय प्राणों से। 


(९९) 
श्रीरामजी :- 


कारण यह ही है जिससे मिथिला भूरूह लता पषाण, 
लगते प्राणों से प्यारे नहीं विसरते प्राण प्रमाण।। 


किया त्याग सब मिथिला ने, मेरे लिये हृदय हर्षान। 
मेरे सुख को गुन निज सुख, करते हैं कैड्डर्य महान।। 
रहते राम रजा राजी, निज इच्छा का रहा न ज्ञान। 
तन मन धन सर्वस अपना, अर्पित किये भूल भव भान।। 


प्रेम प्रवणता कहे कौन, ऐसी स्थिति सुने न कान। 
मिथिला अब हुई हमारी, हर्षणय जो है रस की खान।। 
(९००) 
श्री लक्ष्मीनिधिजी :- 
कहते जिन्हें है अपना आप, वह सबका अपना बन जाता है। 
हुआ धन्य सो त्रिभुवन भूषण, पाया सब कुछ रहे न दूषण, 
कौस्तुभ मणि सम राम हृदय में, लगकर अतिशय आनैंद पाता है। 
भाम कृपा से श्याल भाग की, करे बड़ाई कौन याग की, 
डुर्लभ दर्शन पा पा करके, परमानन्द के सिन्धु समाता है। 


निज सेवा से श्री मुख पड्टूज, विकसित देख सुखी भव तज, 
परम भोग्य परमार्थ को हर्षण, पाकर रस ही रस रह जाता है। 


दोहा 


श्यालभाम दोउ कुँवर वर, रहे रसहि रस छाय। 
मधुर मधुर बाते करत, आनेंद उर न अमाय। ।१॥॥ 
सिद्धि श्रवण करि रस भरी, श्याल भाम की बात । 
सखियन सह प्रेमहिं पगी, पुनि पुनि उर पुलकात । २ ।। 
आलस बस तिनन्‍ह जानि के, लीन्ह आरती उतार । 
शयन कराई सेज शुचि, गई पुनः बलिहार | ।३।। 


जल-बविहार 


3» गुं गुरवे नमः 
3० नमः सीतारामाभ्याँ 


॥९3॥ 


सखि भरन गई मैं आज कमला नीर। 
दशरथ नन्दन जनक सुवन तहेँ, श्यामल गौर शरीर। 
करत केलि लै अनुज सखा सब, सरिता जल सुख सीर। 
दर्शक बृन्द लाभ लोचन को, लेत खड़े सरि तीर। 
उर उमगति उछरति सरि उर्मिन, कल कल नाद गँभीर। 
मनहुँ प्रोषिता पाइ पतिहिं कहैँ, प्रमुदित सेव स्वतीर। 
कमला-कमला पति की प्रीतिहिं, जानहिं सोइ दिलगीर। 
हर्षण तहैँ मन वाकू न जाबै, हैं मति मलिन अधीर। 


(रे 
श्याल भाम दोड आज करत कमला जल में बिहार री। 
इक एकन मुख देखि देखि, पावत उर आनैंद विशेषि। 
चितय चितय चित्तहिं चोराय, क्रीड़त नरपति कुमार री। 
मधु मुसुकनि मन मोहि मोहि, विहरत दोउ ट्वग जोहि जोहि। 
दर्शकगगण बलिहार जात, जय जय सबहीं उचार री। 
अनुज सखा दोउ दल निहारि, युगल केलि अतिशय सुखारि, 
हर्षण पागे प्रेम सबहिं, मन महेँ आनँद अपार री। 


कल 


(३ 

विहरत दोउ कुल चन्दा सखी विमला जल में। 

दशरथ नन्दन मैथिल नन्दन पड़े प्रेम के फन्दा। 

पाणि पड्डुजनि पानी भरि भरि, रहे उछरि सुखकन्दा। सखी 

उलचि जलहि मारत इक एकन, युगल नृपति के नन्दा। सखी- 

उछरनि उचकनि मन की मोहनि, चितवनि चोट स्वच्छन्दा । सखी« 

कुण्डल हलनि केश की फहरनि, छहरत छबिडहि अमन्दा। संखी- 

श्याम गौर जल में जलजोपम, सोह भरे मकरन्दा। सखी« 

दर्शक वृन्द पियत द्रग दोनन, भूले भव दुख द्न्दा। सखी« 

(४) 

छल छल छल शब्द होत सरिता मझधार री। 

श्याल भाम रसहि रसे, करते जल बिहार री।। 
दौड़ि दौड़ि आनंद विभोर, रहे परस्पर चित्त चोर, : 
करहिं केलि मैं तैं न मोर, रस ही रस झार री।। 

कबहुँ युगल नरपति के ल्ञाल, लगत हृदय मुद मेलि गाल, 

चितय जलहिं डुबकि लेत, कला कुशलकार री।। 
कब्हुँ वारि बीचहिं लुकाय, निकसे बहु दुरिंहिं में जाय, 
कबहुँ बैठि जल ध्यान मग्न, विन्तहिं दोउ सार री।। 

दोड जल ऊपर मन प्रसन्न, करत केलि सुख में सुधन्य, 

देखि देखि आनेंद विभोर, हर्षण हिय हार री।। 


| 
सखी री विहर रहे दोउ राजकुमार। 


सुन्दर श्याम गौर वपु वारे, लाजत कोटिन मार। 
कुण्डल हलनि कपोलनि झांई, बिहसनि मधु को झार। 


इत उत हृदय हार की झमकनि, करधनि लड़ि झनकार। 
बहु बिजायट कड्डण मुदरी, पद नुपूर हिय हार। 

पीत बसन भीजे तन लिपटे, तन द्युति निकसति पार। 
भीजे चिक्कन चिकुर की फहरनि, तिलक खौर उजियार। 

हर्षण निरखि नयन भरि शोभा, मानत मोद अपार।। 


(६) 


सखि श्याल भासम दोड कमला नीरे। 
करत विहार चित्त को चीरत, द्रष्टा के हिय हीरे। 
सुर-सुर-वधु सिद्ध समुदाई, चढ़ि विमान नभ भीरे। 
वर्षत सुमन जयति जय बोलत, वाद्यन ध्वनि सुख सीरे। 
तैसहिं भूमि पंचध्वनि गूँजति, मन मोहनि सरि तीरे। 
छद्य वेष कहुँ सुरहु आय तहँ, क्रीड़त सँंग दिलगीरे। 
आनैद सिन्धुहि में अवगाहत, चित्तहिं करि अति थीरे। 
हर्षण सो विहार सुखंदायक, जानत रसिक सुधीरे। 


(७) 


करत कमला जल किलोल आज श्रीश्याल भाम। 
तैर तैर पार जात, मन्द मन्द बहत वात, 
छू न कोउ कोउ गात, जीत हार नहिं दिखात, 
जय जय सबहि देव बोल, युगल रसिक अभिरामा। 
कबह्ँ डूबि मत्स्य मकर, 
सरिस जाय चरण पकर, भेद खुले हृदय लगत, 
परम प्रेम माहि पगत, पाणि परशत कल कपोल, 


_ धन्य सुपूरण कामा। 
८5&gt; 


। 


कबहँ जलहि डूबि चतुर, युगल उरुन बीच अतुर, 
शीश डारि ले उठाय, दौड़ पकरि कर सुहाय, 
मधु ते मधुर वचन बोल, मानत सुख सुखधामा। 
दादुर सम उछलि उछलि, करत केलि लगत सुभलि, 
मोहत मन मदन केर, वर्षि सुमन सुरह हेर, 
हर्षण. जय जयति बोल, गावत गुनि गुण ग्रामा।। 


८) 

विहरत विमला जल आज सखी, रघुकुल निमिकुल के वीर री । 
विविध भाँति केलि करत, दर्शक गण हियहिं हरत, 

रस हीं रस राम झरत, सोहे अनुज सखन भीर री! 
मांसल तन श्याम गौर, पीत वसन कटिहि ठौर, 

ऊपर उघरे सुअज्ञ, लसत भूषण तहेँ न चीर री। 
श्वास रोकि जलंहिं तैर, चलत नहीं हाथ पैर, 

हर्ष सुर्ह्ठ सुमन वर्षि, बोलत जय जय रघुबीर री। 


(९) 

करिके जल विहार खड़े तटनी तट वीरा। 
भींज देह भींज वसन, भीज केश भीज हसन, 
मारहु मंद हरण हार, सोहत दोउ सुख सीरा।। 
कल करधनि सुखद सघन, पीत वसन कटिहिं लसन, 
झलकति छबि नितम्ब सार, मोहत मन दिलगीरा।। 
चित चंचल चषहू चल, अधर अमल मुखहु कमल, 

वरघत सुर सुमन हार, जय हर्षण हिय हीरा।। 


-“८52&gt; 


(१०) 
बसन विभूषण साज आज कमला तट राजैं । 
जनक सुवन श्री दशरथ नन्दन, जल बिहार से विरत विश्राजैं। 
सो समाज सुख शोभा को कह, कोटि काम रजनी पति लाजें। 
भूमि अकास जयति ध्वनि छाई, श्रवण सुखद वाद्यहु बहु बाजैं। 
सुमन ब्रृष्टि की बहु आवृत्ती, होति मन्‌हु पूजन रघुराजै। 
दान मान ते पूजि समाजहिं, हर्षत श्याल भाम दोउ छाजै। 


(९ 
करि रहे नौका जल बिहार कमला की धरिया। 
श्याल भाम दोउ नृप कुमार, रस. ही रस झरिया।। 
वसन विभूषण सोहै सुअज्ञ, छबि को लखि लखि लाजै अनह्ञ, 
धन्य  सुखप्रद शोभा शैँगार, तेजहु डभपहरिया। 
अहो अपरिमित सौन्दर्य सार, माधुर्य वरणि कवि कौन पार, 
सौकुमार्य सुख सिन्धुहु अपार, मारहु मद गरिया। 
नृत्य गान नव नैया अनन्द, चलत धार बिच गतिहू अमन्द, 
सुर सुमन वर्षि सुरभित विचार, करते जय करिया। 
संग संग नावें बहुत चलें, सबहीं साज सजी लगति भलें, 
अहो अनुज सखा सुखन सार, हर्षण हिय हरिया। 
(रे ॥ 
चैया तो आज बनी मधुर मधुर गीत शाला हो राम। 
घड़ज ऋषभ गान्धार मन्द्र, पञ्चम बैवत निषादनन्द, 
सारेगमपधनी सुबोल, निकसत तन्‍त्री ते अलोल, 
श्रवणवन्त सुखहि सने, सुधा सरिस पेय पाला हो राम। 


ताकिट ताकिट ताकिट धा, तूम तूम तना नना गा, 
तत्ता थेई ता थेई, तत्ता थेई ध्वनि लेई, 

नवल नारि बनी ठनी, नृत्यहि नुपूर रब चाला हो राम। 
रामकीर्ति विरदहिं को गाय, स्वयं रसी सब को रसाय, 

पगी प्रेम आनंद अघाय, धनि नर्तकि रामहिं रिझ्ञाय, 
सेवहिं भल॒ भाव धनी, हर्षण दशरथ के लाला हो राम। 


| जा 


(१३) 
नौका का जल बिहार देख लीजिये आज मेरे भाइयो। 
श्याल भाम छवि निहांर प्रेम पीजिये आज मेरे भइयों।। 
आसन  विराजे देखते हैं जलधार . छबी, 


कमला भी उछालती है लहरे कहे कवी, 
लेहिं चरण को पखार रूप रीक्षिये, आज मेरे भाइयो। 


कभी-कभी नरपति के युगल लाल लहरों को, 

पाणि यद्मयों से स्पर्श करें नव नेह झरों को, 

सरित भाग्य को प्रसार स्वसस भीजिये, आज मेरे भाइयो। 
देखि देखि सुरभित सुखसुमनों को वर्ष देव, 
जय . जयकार. करें जानते प्रभु को प्रभेव, 
हर्षण हर्ष अपार कृपा कीजिये, आज मेरे भाइयो। 

(९४) 

खेलत नाव नेवरिया, अहो बिमला सुख सरिया 

जनक सुबन श्री दशरथ नन्दन, इक एकन हिय हरिया। अहो» 

भाद्त मास सरिता भरपूरी, कल कल नादति धरिया। अहो&gt; 

हरित हरित तटनी तट सोहत, हरित तरुन ते भरिया। अहो- 


अ्टट ४ 


__ पुष्प मझधार सुहाबत, मन्‌हु नखत तहेँ तरिया। अहो«- 
श्याल भाम दोउ नयन निरखते, नाव चढ़े रस झरिया। अहों« 
प्रकृति प्रभूत प्रभहिं प्रशंसत, धन्य पुरुष की नरिया। अहो« 
हर्षण सुरहु सुमन वर्षति, करि करि अमित अदरिया। अहो- 


न्‍ (१५) 

कैसी नाव बनी मन मोहनिया हो। 

तेहि पर चढ़ि विहरत नृप नन्दन, 
कोटि काम छबि छनिया हो. 

मधुर मधुर बतरात परस्पर, 
कमला गुण गन गनिया हो.... 

धवल धार लहरन को पर्शी, 
मानत मोद महनिया हो. 

कहूँ कहुँ कमला मूरति जल बिच, 
प्रकटति दुरति सोहनिया हो.... 

करे प्रभु दर्शन सुख में सानति, 
धनि हरि की पटरनिया हो. 

श्याल भामहू पुष्प समर्पण, 
करि पूजत सुख दनिया हो. 

हर्षण सुमन सुरहु वर्षावत, 
कहत युगल धनि धनिया हो.... 


९६8) 
रघुनन्द! आज जे हैं भाग. हमारे। 
अनुजा पति अवनिप कुमार सँग, बैठे एकहिं नाव मझारे। 


एकहिं आसन प्रेम के फासन, बैँधि के रहे रसहि रस झारे। 
निरखि सरित की धवली धारा, अरु वन श्री युत तासु किनारे । 
सुखी होहिं सुख वितरि परिकरन, वर्षत सुरहू सुमन अपारे। 
नेह भरी मरूदु बानि श्याल की, करि के श्रवण राम रिश्विवारे। 
कहे भाग हमरेषहू जागे, जो लग मिथिला हाथ हमारे। 
हर्षण. करै बिहार श्याल संग, चौबिस बन सर-सरित करारे। 
(७) 
नाव चली नाव चली कमला के जल में। 
कनक मयी रत्व जदित, मखमल विछे थल में।। 
दर्श खड़े तीर तीर, पुर की नर नारि भीर। 
लाभ लोच - ले रहे, प्रेम के प्रबल में।। 
लाल युगल लसत भले, नेह नवल लगत गलै। 
मुसुकनि मूदु मोहि मोहि, करते वश पल में।। 
जल ही जल नाव चलत, दर्शक थल थलहिं भगत। 
नभ पथ सुर हर्ष चलें, सुख सुलभ करतल में।। 


(१८) 

कोटि काम शत शशिहि लजावन वारे, 

मिथिला अवध नृपति के नयनन तारे। 
कर रहे कमला जल बिहार, नाव चढ़े लखें छबि करार, 
प्रकृति प्रभा सरिता की धार, मोद मनहि मानत सुख के सुख सारे।। 
जलचर थलचर जे जीव जन्तु, निरखि नयनन आनेंद अघात, 
कोउ कैसेहु पलकन गिराय, भयहु भग्यो इक एकन टरत न टारे । । 
मुदित देव दुन्दुभी बजाय, सुरतरु सुमन वर्षहिं सुभाव, 
श्याल भाम दोउ प्रीति पगे से, चन्द्र चकोर बने रस हीं रस झारे । । 


कक हक ना 


आनैँंद उमड़े अवनी अकाश, पूरि रहेउ मैं तें न भास, 
आकर्षण अरु आलोक अहो, प्रकटे हर्षण हृदय गगन में तारे ।। 


(९९) 
नौका जल करि बिहार, सरि कमला को पूजते। 
जनक सुवन श्री दशरथ नन्दन, भाव भरे गुण गूंजते। 
दर्शक निरखि नयन भरि शोभा, भली भाँति भव भूँजते। 
दान मान सम्मान सबहिं दै, श्याल भाम सुख कूँजते। 
दे अशीष करि कुसुमन वर्षा, हर्ष चरण को पूजते। 
(२०) 
करती कमला बिहार सिय प्यारी । 
सिद्धि कुँवरि सँग सखिगण सोहै, 
रती र्मोमा मन को मोहै, 
सुन्दरता बलिहार, छबि भारी।। 
स्वर्ण सुसज्जित मणि ते मण्डित, 
सैया चालकि केबटिन पण्डित, 
सरित सुहावनि धार, कलकारी ।। 
परदे छिद्र झरोखन बारे, 
लगे चतुर्दिक नाव मझारे, 
लागति त्रिविध बयार, सुखसारी ।। 
सुर किन्नर गन्धर्वन कन्या, 
अन अन नावन चढ़ी सुमन्या, 
सिय सेवहिं सुखसार, रसझारी।। 
नृत्य गीत वर वाद्य मधुरिमा, 
छाय रही प्रति नाव अमरिमा, 
नभ प्रसून की झार, हषारी।। 


(572 


(२ 
क्रीडहि कमला की मझधार, सुनोरी सहेली मोरी। 


सिद्धि छुँवरि श्री सिय सुकुमारी, संग लिये सखियाँ सुकुमार। 
नाव चढ़ी दोउ प्रकृति प्रदर्शनि, लखहिं पुरुष की गुनि नव नार। 

कल कलनाद सोहत सरि उछरनि, गति उर्मिन की भरमार। 
सुनि सुनि देखि देखि हर्षानी, भाभी ननद राम रिझ्वार। 

चन्द्रकीर्ति रघुनन्दन कीर्तिहिं, सखि मुख सुनि सुगीत प्रकार । 
चढ़ी विमानन देवन डुहिता, वर्षि सुमन जय जयति उचार। 

मधु ते मधुरि बात रस बोरी, हर्षण दोउ की लगति पियार। 


(२२) 
सियजू कैसी सुहावनि कमला लगैं। 
जनु कमला, कमला-पति के ढिंग, जातिं त्वरावति प्रीति पगे । 
धवल धार साड़ी तन धारे, उर्मि की फहरनि रसहिं रगैं। 
सुरभित शौभिल सुमन बहत जो, जड़े साटिका विविध नगै। 
कलकल नाद श्रवण सुख संचर, सोइ नुपूर रब जीव जगै। 
जलचर विविध भौँति के विहरत, सरि सखियाँ जनु साथ भगैं । 
तट समीपवर्ती भल भूरुह, सेवक सम सेवहिं सकल मगैं। 
हर्षण विहरहि करत वार्ता, नाव चढ़ी दोउ नीकी लगैं। 


(२३) 
विहरत सीताराम सरित कमला में। 
रत्न जठित स्वर्णिम नैया चढ़ि, आसन ललित ललाम | | सरित० 
सिद्धि कुँवरि सेवति सह सखियन, प्रेम पगी निष्काम ।। सरित« 
कोउ गावहिं कोउ वाद्य बजावहि, कोउ नृत्यहिं निमि चाम ।। सरितः 


मिल &lt; 


“ 
. तान लेहिं कोउ भाव बतावहि, उर उमगनि अभिराम || सरित- 
छत्न चमर लै विजेंन चलावहि, निरंखहि शोभा धाम ।। सरिते- 
जेहिं सुख लहहिं ननैंद ननदोई, सिद्धि करहिं सोइ काम | | सरित: 
हर्षण झांकी निरखि देव सब, झरें सुमन अविराम ।। सरित- 
ह (२४) 
खेलत नाव नेवरिया हो, मोरी प्यारी किशोरी। 
संग लिये भाभिहिं सुखरासी, प्रकृति प्रभा सेवे बनि दासी। 
सोहै सेंग सहचरियाँ हो, रस ही रस में बोरी।। 
छनच्न चमर लै सखिगण सेवै, नृत्य गान सुख सिय को देवें। 
आनंद बढेड अपरिया हो, भयो समाज विभोरी।। 
कमला उछरति पाव पखारन, लहर लगति नावहिं सुख सारन। 
शोभा जन ते न्यारिया हो, देव वधू चित चोरी।। 
नभ ते सुमनन की झरि लागी, दुंदुभि बजत जयति धुनि जागी। 
हर्षण सुख की सरिया हो, लीला ललित किशोरी।। 
(२५) 
कमला की धारी खेलैं नाव नेवरिया वर्ष रसहिं रस राम। 
सेंग में सोहें सिय सुकुमारी, रती रमोमा बलि बलिहारी। 
सरहज अरु सारी सोहहि. राम रिझ्ववरिया। 
सुन्दरि सुख की धाम ।। 
उछरति सरिता तरल तरज्ले, परशत राम रसे रस रहे। 
भाव भरी श्री सिधि गावहिं राग सुख सरिया। 
रसिया के गुण ग्राम ।। 
प्रकृति प्रभा सेवति अनुरागी, वर्षत सुमन देव बड़भागी। 
हर्षण. धुनि छाई जय जय नभ  झनकरिया। 
आनंद अति अभिराम || 


--- हु (532 


(२8) 
सखि! देखो युगल सरकार करते कमला बिहार हैं। 
नव्य नयन प्रिय नैया में राज रहे सुख सार हैं।। 
अलिगण सहित श्री राम सिया की, 
छहरति छ्बि अति भावति जीकी | 
कोटि काम बलिहार झरते रस की धार है।। 
तरल तरद्विनि धवली धारा, करें स्पर्श दशरत्थ डुलारा। 
सरि गुनि भाग अपार, कलकल नाद मझार है।। 
छद्म वेष सुरतिय -नभ तेरे, वर्षि सुमन जय जय जय टेरे। 
हर्षणः। के सुख सार वित्तें मोद अपार हैं।। `