rawData.ras_chandrika = `प्रकाशक के दो शब्द 


भव रस भावित भूतात्मा को भगवत रस का आस्वाद उसी 
प्रकार अनुभव का विषय नहीं है, जिस प्रकार गोमय कीट के लिये पद्मय-पराग का 
पान। मधुर मकरन्द का सुरस मधुलोभी मधुप को ही सुलभ है। वस्तुत: परमात्मरस 
के रसिक भक्त ही उस अनन्त रस का अनुभव कर पाते हैं जो योगि वृन्दों को भी 
अत्यंत दुर्लभ और अगम्य है। 


बेद वर्णित पूर्णतम परब्रह्म रस स्वरूप है, रसो बै स:, उस रस 
रूप परमात्म प्राप्ति के बिना आनन्द की अनुभूति कदापि स्वप्न में भी संभव नहीं । 
रसं ह्ोवायंलब्ध्वानन्दी भवति | अस्तु उस रस की प्राप्ति के प्रयास में संलग्न होना 
चेतन का परम कर्तव्य है और वह अनन्त रसाप्ति ही परम पुरुषार्थ है। 


प्रस्तुत पुस्तक रस चन्द्रिका में रस प्राप्ति के साधन में भली 
भाँति प्रकाश डाला गया है जो अपनी ९ नव किरणों से आलोक प्रदान करने के 
लिये कल्याण कामी रसिक जनों के सेवा में उपस्थित है । आशा है प्रेम पथ के 
पथिक इसका आदर करते हुये अपना मार्ग प्रशस्त करेंगे। 


- पद-पंकज-भ्रमर 
सीतारामदास 


अथ रस-रसिक-वन्दना 


प्रथम किरण 


दो० बन्दहु सदगुरु रसिक वर, 
जाकी कृपा कटाक्ष ते, 


युगल पाद धरि माथ। 
रस लहि भयो सनाथ॥१॥ 


रसिक संत विनवीं मनलाई 
बन्दहु. महावीर हलनुमाना 
कृपा करहु दीजै रस ज्ञाना 
प्रणवौं शंकर पद जल जाता 
जासु कृपा झलकैं सिय रामा 
बन्दहु भरत रसीले रसमय 
पुनि प्रणवीं सौमित्र कुमारा 


कृपा करहु रस रूप लखाई॥ 
पंच रसन के रसिक सुजाना॥ 
होवे उर बिच मोद महाना॥ 
परम रसिक रसमय सुखदाता॥ 
होय दास मन पूरण कामा॥ 
प्रेम मूर्ति अतिशय करुणामय॥ 
गुप्त चरित के जाननहारा॥ 


रसाचार्य रसरूप . सुधीरा 


रिपुहन पद प्रणवौं धरि माथा 


दों० दास सखा रघुवीर के, 


करहु कृपा रस सुझै गँभीरा॥ 
कृपा करहु हों होउँ सनाथा॥ 


प्रेम मूर्ति रस खानि। 


तिनके पद वन्दन करौं, 


सदा जोरि युग पानि॥२॥ 


चन्द्रकलादिक सखिन मनाऊँ । करि प्रणाम हिय अन्तर ध्याऊँ॥ 
बार बार मांगहूँ कर जोरी | देवहु मम मन रसहिं हिलोरी॥ 
जनक सुता रघुवीर पियारी । श्री निधि भगिनि सदा सुखकारी॥ 


२ 


रस रूपा रस खानि जानकी | बन्दहुँ मूरति सुखनिधान की॥ 
कृपा करहु मांगहुँ वर एहू | मम मन पागि रसहिं महँ देहू॥ 
बार बार बनन्दहुँ रघुनायक। रसिया रसमय रसिकन नायक॥ 
कृपा करहु मांगहुँ कर जोरे। देखहुँ रसमय जगहिं विभोरे॥ 
पुनि प्रणवौं रस ब्रह्म स्वरूपा | जाहि पाइ सुख लहीं अनूपा॥ 
कृपा करहु रस रूप बनावो। हृदय दाह अब मोर बुझावो॥ 
मन ते जाबै विश्व बिलाई | लखहु सदा रसमय रघुराई॥ 


दो० सुमिरिगिरापति पद कमल, शीश नाय कर जोरि। 

कथन करौं रस चन्द्रिका, दीजे॑ बुद्धि अथोरि॥३॥ 

जासु किरण सन्तन हृदय, कर आल्हादित नित्य। 

तव प्रसाद संशय नहीं, हीं तो श्षुद्र कुभृत्य ॥४॥ 
दीन हीन मति मलिन कुलायक | हां सब पापिन कर बड़ नायक॥ 
नहिं. सतसंग ज्ञान बैरागा। नहिं जप योग नाहिं कछु त्यागा॥ 
भक्ति प्रेम कछु नाहिं जनाई । ग्रन्थ करों केहि भाँति सुहाई॥ 
कवित विवेक एक नहिं जानौं । लिखब माहिं अति आलस मानों ॥ 
राउर कृपा चहै जो. होई ।बनि -वक्‍ता गूंगो मुद मोई॥ 
अस विचारि हिय धीरज धरिकर । लिखहुँ चंद्रिकहिं मन मुद भरिकर ॥ 
अब करि कृपा हिये महँ आवहु | जस होबै तस ज्ञान करावहु॥ 
जेहि सुनि भावुक भाव मझारा । प्रविशन हित तेहि गिनै अधारा॥ 


दो० जनक सुता श्री जानकी, दशरथ नन्दन राम । 
मम हिय जानि उपासना, करहु सदा विश्राम ॥५॥ 


३ 


दो० पुनः पुनः पद शीश थरि; वरंणहुँ. रसमय ग्रन्थ। 
बिना कृपा दरशै नहीं, हर्षणः जोहत पन्थ॥६॥ 


इति श्री रस चन्द्रिकाया: रस वन्दना नाम 


प्रथम किरणम्‌ 


के के के के के के के के के कं के 


अथ रस-सप्त-भूमिका, रे 
द्वितीय किरण 


दो० रस रसिकेश्वर रसिक को, वेद न पावत मर्म। 
ताहिं भाँड़ ढृढ़न चले, करि कुतर्क बहु भर्म॥१॥ 


बकुल पंक्ति मोती नहिं जानै। हंस ताहि चुन चुन सुख मानै॥ 
पद्म पराग पियत शुचि भृंगा | गोमय कीट लहत नहिं रंगा॥ 
विषय मत्त भूले निज ज्ञाना। ते किमि जानहिं रसहिं अयाना॥ 
बिनु हरि कृपा न लह रस भेवा | साधन कोटि करे जिय केवा॥ 
कृपा साध्य प्रभु की प्रिय देनी | ससमय वृत्ति लहै सुख ऐनी॥ 
रसिया रसमय रसिक सुजाना | रसिकेश्वर कृपालु भगवाना॥ 
जो करि कृपा हृदय मँँह खेलैं। तो रस बिन्दु झरै हिय मेलै॥ 
हिय सर भरे खिलै जब पंकज | तब रस चाखि लहै सुख रसरज॥ 


दो० नाहित कोटिन यतन करि, लहै न. रस को स्वप्न। 
खाड़ खाँड़ घी घी कहे, पेट भरे नहिं तन्न॥२॥ 
चाखा चाहे प्रेम रस, भयो. चहै. रस रूप। 
हर्षष तू मोरे कहे, सीख लहे घर सूप॥३॥ 
सार सार को ग्रहण करि, दै असार सब खोय। 
. होई राम कर सार भजुं, सार मिले सुख होय॥४॥ 


|5 


जिय के जानन हार सुजाना-+ जेहि विधि कृपा करें भगवाना॥ 
सुनहु सकल सादर लवलाई | तजि कुतर्क संशय समुदाई॥ 
प्रथमहिं आस्तिक भाव दृढ़ाबे | मन क्रम वचन श्रुतिहि सत गावे॥ 
रसमय प्रभु रस रसिक सुजाना। रस में बस वर वेद बखाना॥ 
सत्य ईश सो केहिं विधि मिलई | यह जिज्ञासा उर बढ़ बलई॥ 
नयन विषय करि कब तेहि देखौं | प्राण-प्राण जिय-जिय करि लेखों ॥ 


दो० या विधि दूजी लालसा, जब हिय करें प्रकाश। 
जग की जेती वासना, आपहिं होहिं. बिनाश॥५॥ 
तीजे संतन : सेव करि, सुन प्रभु चरित उदार। 
सुनत-सुनत मोहादि सब, बाधक होहिं. खुआर॥६॥ 
चौथे सदूगुरु कीजिये, आपुहि देय चढ़ाय। 
कपट रहित सेवहि नितै, आत्म देव के. भाय॥७॥ 
'ज्रीति प्रतीति सुरीति ते, सेवन बढे सु भाव। 
द्विव्य ज्योति हिरदय जगे, करे न. नेक दुराव॥८॥ 
सकल भागवत धर्म कहँ, सीखे गुरु के पास। 
ताहि. उतारे- आपु में, करि करि यत्न सुदास ॥९॥ 


जस गीता द्वादहश अध्याया | भक्त धर्म वरणेव यदुराया॥ 
श्री मदभागवत भक्तन प्रंथा।जस जस कहेव और हूँ ग्रंथा॥ 
सो सब सहज स्वभावहिं लावै। तब सीतापति भक्त कहावै॥ 
मिटेव' अविद्या कर परिवारा। स्वयं भई तुरतहिं जरि छारा॥ 
क्षीण कियो पँच क्लेश महाना | गुरु की कृपा अमोघहिं आना॥ 
इतनो साधन | लेइ सुधारी ।आपा खोवै बनै पुजारी॥ 


है| 


तब रस चाखन बात चलाबै | नहिं तो बक-बक जग भरमावै॥ 
पंथ पार इतनो कर जोई | प्रेम पुरी तब दरशन होई॥ 
करत दरश जागै जब भागा | राम रागि रस खोजन लागा॥ 
जाइ निकट ठाढ़ो भो द्वारा | तहँ पुनि देखेब लगे किवारा॥ 
दो० गुरु कृपालु नित रहत सँग, रक्षत निज शिष काँहि। 

देखि हिये की भावना, सुख पायो मन माँहि॥१०॥ 

राम राग रस चखन हित, रस ताली दिवि दीन्ह। 

शिष्य किवाड़ा खोलि कै, रस गृह कहँ मुख कीन्ह ॥११॥ 

प्रेम पुरी बिच सदन रस, तेहि कक्षा . करि ज्ञान। 

वीर बनै पुनि पग धरे, कायर नहीं पयाना॥१२॥ 


साधन फल जहँ योगी मानै | आत्म लाभ कर शोकहिं हानै॥ 
ज्ञानी को जहँ अन्त कहांवै | मुक्त होय ब्रह्महिं मिलि जावै ॥ 
तहँँ प्रेमी को प्रथम सोपाना | करि प्रवेश नहिं बनेव बताना॥ 
राम राम रस स्थिति बहुधा | सोइ जानइ जो तजि दी दुविधा॥ 
गुरु की कृपा हियहिं हिय गायो | धन्य धन्य रस द्वार खुलायो॥ 
रस को द्वार खुलो जब जान्यो | सिया कृपा चाखन चित सान्यो ॥ 
रस की लहर हिये महँ लागै। लहि-लहि जीव प्रेम सुख पागै॥ 
गुरु की कृपा लखै तहँ साधक | लली कृपा लाथै दुख बाधक।॥ 


दो० पंचये श्री सीता कृपा, लहै जीव अतुराय। 
स्वाद सस्मामृत को लहै, हर्षण वरणि न जाय॥१३॥ 
वृत्ति तहाँ मन मारनी, निज मन लखै न वाहि। 
ऊपर से जो लखि पौ, हर्षण.. वबरणै. ताहि॥श्शा' 


छ 


भजन कीर्तन बनेव सुहावन। प्रेम समुद्रहिं अमित बढ़ावन॥ 
साधक कबहुँ राम गुण गावै। कबहूँ कीर्तन में सुख पावै॥ 
कबहुँ विमल लीला हिय देखै | कबहुँ भावमय होय विशेषै ॥ 
कहूँ लीला चिन्तन मन धरई। कबहुँ श्रवण करि आनँद भरई॥ 
कहुँ रट नाम मंत्र कर जापा। कहूँ वरणै यश प्रेम अलापा॥ 
कहूँ नृत्यत कहूँ रोवन लागै। कबहुँ हँसे कहूँ भाव में रागै॥ 
मानस पूजा निरत निरंतर। सब जग जोहै राम अभ्यंतर॥ 
लीला ललित लखै सुखदाई | प्रेम पगेव तेहि कछु न सुहाई॥ 


सो० प्रेम छके दिन रैन, अश्रुधार अविरल बहत। 
विरह कटारी पैन, चोट करेजे नित॑ करत ॥१५॥ 

दो० प्रेम छोड़ दीखै नहीं, सुन नहीं बिन प्रेम। 
प्रेम बिना छूबे नहीं, प्रेम बिना नहिं नेम॥१६॥ 
प्रेम बिना चिन्तन नहीं, प्रेम बिना नहिं बोल। 
प्रेम बिना सूंघे नहीं, बिना प्रेम नहिं डोल ॥१७॥ 


यहि विधि सीय कृपा जब॑ पायो। श्री रघुवीर कृपा लबलायो। 
छठयें कृपा राम जब पाबै। विरह वेदना अधिक सतावै। 
विरह दशा दश जान प्रकारा। प्रेमी हिय बीते निशिवारा। 
विरह बाढ़ मिटि गो संसारा। बीज नसे नहिं भयो दुबारा। 
संस्कार सब बहे अमीता | मन चित मरे रहे विपरीता। 
सहज प्रकास रहेउ उर छाई। आत्म रूप रंस परेउ जनाई॥ 
आतंम लखि पुनि पेखत भयऊ | पर स्वरूप अतिशय सुख दयऊ। 
रसमय जीव रसहिं मय रामां। रसमय तकनि “भई सुखधामा। 


८ 


जीव सप्रेम लखेव जब सीवा | रामहु लखे प्रेम सो जीवा॥ 
क्षण मधि मिले एक से एका | भे रसमय युग गयो विवेका ॥ 
बही युगल तत्वहिं रस धारा।युग धारा भे सिन्धु अपारा ॥ 
प्रेमी - प्रेयस - प्रेम त्रिभंगा । मिलि भे तीनौं एक रस रंगा ॥ 
ज्ञाता-ज्ञान-ज्ञेय गलि गयऊ । ध्याता-ध्यान-ध्येय दुरि गयऊ ॥ 
प्रमेय -प्रमाता और प्रमाना | दर्शन द्रष्टा दृश्य महाना ॥ 
भयो सकल त्रिपुटी कर नाशा। रस ही रस एक तत्व प्रकाशा ॥ 
रसाद्वैत रस ब्रह्म गती यह | पहुँच न पावै वेद मती जहँ॥ 
याही काहिं महा रस कहहीं। कोइ अनंत रस कहि कहि लहही ॥ 
कोइ कोइ परमानन्द पुकार | आनन्द सिन्धु कोइ कहि पारै ॥ 
रस सिद्धा गति यही कहावै। प्रेमी हंस जाहि कहँ पावै ॥ 
देश काल माया तहँ नाहीं। सूरज चन्द्र न अगिन लखाहीं ॥ 
रसानन्द रस रसिक सुजीवा | रसमय केलि करै सँग सीवा ॥ 


दो० वेद वचन मुनि मनअगम, ज्ञान -योग ते दूरि। 
सो रस प्रेमी रसिक जन, चाखत हिय भर पूरि॥१८॥ 
निज लीला सुख प्रभु चहैं, जबहीं हिये . हुलास। 
तबहिं त्रिपुटिका लखि परै, दिव्य रूप सुप्रकाश ॥१९॥ 
प्रेमी प्रीतम॑ प्रेम, तीनों मिलि लीला कें। 
चिदानन्द रस नेम, लखिलखि अति आनंद भरें ॥२०॥ 


यहाँ न प्राकृत त्रिपुटी जानौ। सतचिद आनँद सबही मानौ ॥ 
प्रभु लीला अरु नाम अनूपा | धाम पार्षद रसमय रूपा ॥ 
रस लीला प्रभु करत करावत। रस सुख वितरि स्वयं सुख पावत ॥ 


५९ 


जस दर्पण बिच निज प्रतिबिम्बा । लखि जन हर्षत सुन्दर सिंवा ॥ 
जीव सीव जब रस में डूबैं।रस लीला तब उपरति होयै ॥ 
निज, इच्छा जब जिय में जागे। रस लीला पुनि होवन लागे॥ 
यहि विधि रस सुख होहिं विभोरा | कहुँ रस लीला करहि अथोरा ॥ 
सतचिद आनँद धाम बिराजैं। रसमय बने दोउ सुख सार्ज ॥ 


दो० धन्य धन्य रस रसिक जन, रसमय होइ रस लीन। 
या पथ चलि जो रस चखे, सोई परम . प्रवीन ॥२१॥ 
हरिदासन के दास को, हों. जूती वरदार। 
हर्षण हिय सिर लाइ कै, पहिनाऊँ कर धार ॥२२॥ 
धन्य धन्य माता पिता, धनि धनि गुरु सिर मौर। 
ऐस्तो शिशु शिष प्रगट किय, रस चाख्यों तजि और ॥२३॥ 
धराधाम पावन भयो, पाँचहु तत्व पवित्र। 
राम रसिक स्पर्श ते, बाढ़े मोद घनित्र ॥२४॥ 
युगल किशोरहु रसिक बर, ऐसो निज जन पाय। 
बार बार हर्षण हुलस, सो सुख कहो न जाय ॥२५॥ 
रसानन्य रस चखन चह, होकर र्समय रूप। 
भूमि सात रस लहन की, धरे. रीति. अनूपे॥र६॥ 


प्रथम भूमिका अस्ति कहावै | रसमय ब्रह्म सत्य दरशावै ॥ 
अस्तीक्षा दर्श द्वितिया मानो। प्रभु पेखन हित हिय हुलसानों ॥ 
रमा विलास जहर सम लागै। प्रीतम दरशासा मन जागै॥ 
सतामनुयायिनी भूत्रितिया । रसिकन प्रीति सेव दिन रतिया ॥ 
सन्त रहनि हिय रही समाई। भक्ति भाव नित बाढ़त जाई ॥ 


9० 


विहित धर्म लीन्हेड अपनाई | कर्म निषिद्धहिं, दूर दुराई ॥ 
राम नाम मुख मार्हि विराजे | कथा सुनत हिय प्रेम सुभ्राजे ॥ 
संत दरश बिनु रहेव न जाई । राम भक्ति हिरदय छबि छाई ॥ 
चौथ भूमि है गुरु वरणीया ।रसिक संत को गुरु करणीया ॥ 
भागवत धर्म स्वभावहिं आये | परम प्रेम पगि तन पुलकाये ॥ 
अहमिति अरु अति ममता भागी । राग द्वेष की हुनर न लागी ॥ 
अभय दान सब जीवन दीन्हों | भय विहीन तितिक्षु मन कीन्हों ॥ 
शम दम तप अर ज्ञान विरागा | क्षमा दया संतोषहु जागा ॥ 
दो० दैवी गुण हिरदय बसे, आसुरि गये दुराय। 

नाम रूप लीला रुचिर, मन में रहेव समाय ॥२७॥ 

निज स्वरूप पर रूपहू , रस॒ रस अनुभव आय | 

रस दीक्षा तब गुरु करे, प्रेमहिं प्रेम दिखाय ॥२८॥ 
पुरुषकार -कृपाप्ति.. पंचमी | सीय कृपा जेहिं कहे संजमी ॥ 
या भूमी की दशा दिखाई | प्रथमहिं कहेव समासहिं गाई ॥ 
ईश-कृपाप्ति सु षष्टम भूमि | रस / दाता रसमयी असीमी ॥ 
याहू को कछु पीछे गायो। धरि हैं. संत सरस सुखदायों ॥ 
सप्तम है रस राग वर्धनी | नाम स्व-परात्म रस प्रदर्शनी ॥ 
या .भूमी में जो गति होई | प्रथमहिं वरणि सुनायउँ सोई ॥ 
रस युत आपन रूप दिखावै | पर स्वरूप रसमय दरशावै ॥ 
युगल रूप पिल जाहिं छनक में । फैल जाहि रस सिन्धु सनक में ॥ 


दो०-सप्त भूमिका चढ़त ही, ससादैत. होइ.. जाय। 
५... हर्षण:. मन वाणी परे, को कवि कहै बनाय॥२९॥ 


११ 


वा सुख की शुचि गंध हूँ; मम में. आई नाहिं। 
ताहि कहन को मम हिये, लाज न नेक दिखाहिं ॥३०॥ 
आत्म सार सब तत्व को, वेद कहँत सब लोय। 
आत्महु को है सार रस, यह रसज्ञ मति होय॥३१॥ 
कथनी में जो रसिक हैं, मन प्रपञ्च रस कीन्ह। 
रसास्वाद ते काल हैं, प्रकृ. गवाँगी चीन्ह ॥३२॥ 
इच्द्रिय रस ते निरस भे, चढ़ो राम रस रंग। 
हर्षण सो रस चाखहीं, रसमय बने. सुअंग ॥३३॥ 


इति श्री रस चन्द्रिकाया: रस सप्त भूमिका नाम 


द्वितीय किरणम्‌ 


अंक के के के कं कं के के के के 


अथ अष्टयाम सेवा रहस्य 


तृतीय किरण 


दो० अष्टयाम सेवा 


ब्रह्म राम अवधेश कुमारा 
कारण कार्य परे सुखसारा 
परब्रह्म. परमारथ रूपा 
सो प्रभु तीन धाम महँ भासें 
चिदाकाश परव्योम- सुधामा 
धाम अव्यक्त जाहिं श्रुति गावै 
दूसर धाम विराट स्वरूपा 
नेत्र श्रवण मुख चहूँ दिशि सोहैं 
धाम तीसरो जीव शरीरा 


दो० देह पुरी महँ सोवईं, 
जीव संग छोड़े नहीं, 
विषय करण सुर जीव ये, 
चेतनता नहिं लहि सकैं, 
पैस्म प्रकाशक सबनको, 
तेहिं बल चेष्टित जन्तु सब, 


रहस, 
अनुचित उचित विचारि जस, 


कहहुँ सुजन सुन लेहु। 
तस सुधारि पुनि देहु॥१॥ 


निर्गुण ण सगुण केर आधारा 
रसमय कहि जेहिं वेद पुकारा 
अविचल अकल अनादि अनूपा 
करि लीला जिब सहित प्रकाश ॥ 
अक्षर अच्युत कह जेहिं नामा 
जो गोपुर साकेत कहावै ॥ 
अंड अनंत रोम प्रति कूपा ॥ 
कर अरु पाद सबहिं दिशि जोहैं 
जहाँ रहे प्रभु जन हर पीरा 


पुरुष ताहि ते नाम। 
सकल सम्हारे काम॥२॥ 
देह विराजै. संग। 
बिना राम रस रंग॥३े॥ 
रहत्‌ हिये. अवधेश। 
कर्ता क्रिया हमेश ॥४॥ 


ह३े 


सकल देह धारी हृदय 
सहज सुहृद एक एक के 


हृदय माँहि एक पंकज सोहै 
ता मधि एक कर्णिका सुंदर 
तेहि ते वैष्णव जगत कहावैं 
कोइ कोइ केन्द्र कहत हैं वाको 


, ईश्वर जीव 
» सेखा रसिक 


विराज। 
रस राज॥५॥ 


दल हैं आठ जान जिन जोहै 
जा कहँ बिन्दु कहत हैं मुनिवर 
तत्व. प्रदर्शी सबहिं बतावै 
जहाँ जाय मुनिवर मन थाको 


ईश जीव सह कर्णिक राजैं 
एक तत्व दोउन को जानहु 
जीवात्मा बुद्धिहिं के संगा 


चेतन अम्ल सहज सुख साजै 
भोक्‍ता भोग भेद पुनि मानहु 
अहमिति मान्यों करि रस भंगा 


सहज स्वरूप ताहिं कर भूला 


दो० बनि स्वतंत्र भोक्ता भयो 
ईश सखा सर्वज्ञ हैं 
है. अलिप्त ईश्वर रहैं 


ताते बन्धन महँ परेव 


» भूल्यो प्रपती ज्ञान। 
/ साक्षी बने सुहान॥६। 
, लिप्त होय यह जीव। 


मैं मैं कहत विषय रस फूला 


» यंदपि सखा है सीव॥७॥ 


मन क्रम वचन ईश भुलवायो 
पुनः: जबहिं ईश्वर कहँ देखै 
अहंकार की अगिनि बुतावै 
मानि सखा प्रभु सो कर प्यारा 
पै विषयी मन प्रभुहिं न चितवै 
वेद पुराण उपाय बतायो 
जो करि यतन चाह कल्याना 


। तेहि कारण दारुण दुख पायो॥ 
। छोड़ विषय रस अमृत पेखै ॥ 
| पाप ताप सब दूरि बहावै॥ 
| तब पाये यह शान्ति अपारा ॥ 
। दुःख दोषमय जीवन बितवै ॥ 
| करि बहु यत्न रीति दरशायों ॥ 
| सखा मिलन कर रचहु विधाना ॥ 


१४ 


सो प्रीतम नहिं दूरिहें बसई |जीव संग हिरदय नित लसई॥ 
सादर सुनहु सकल मन लाईं। कहहुँ मिलन की रीति सुहाई ॥ 


दो० पंचज्ञान-इन्द्रिम सहित, मन चंचल दुखरूप। 
अष्ट दलन्हि फिरतो रहै, जो कांरण भवकूप ॥८॥ 


हृदय कमल ऊपर जो गायो। पुरी आठ कर्णिका लायो ॥ 
ताही महँ मन नित अठयामा | होय बहिर्मुख फिर सकामा॥ 
जब जैसी पखुरी मँँह घूमै।तब तैसी वृत्ती लहिं झूमैं ॥ 
कहूँ सत रज कहूँ तममय दीखै | मिश्रित गुण कहूँ परि कुरेखै ॥ 
निशिवासर चंचल बिन अंता। घूम. चक्राकृत दुखबंता ॥ 
जस जल माहिं लहर आन्दोलन । तस चित माहिं मनहिं की डोलन ॥ 
सोइ डुलन चित वृत्ति कहावै। क्लिष्टाक्लिष्ट प्रत्यक्ष दिखावै ॥ 
वृत्ती पंच. अहैं. परधाना | सकल क्लेश दायक विधिनाना ॥ 
प्रमाण विपर्यय और विकल्पा | निद्रा स्मृति शास्त्र सुजल्पा ॥ 
चित्त माँहि वृत्ती जस आबै | चित्ततु तदाकाः बनि जावै॥ 
जीवात्महु बनि कै बुधि संगी। चित्ताकार होइ रहै अचंगी ॥ 
जस जस जीव फजीहत होवै। तस तस धुनि धुनि माथा रोबै ॥ 
दो० कोटि यतन सुख लहन की, नित नित करे सुजीव। 

भय दुख नित नित बाढृहि, सुख नहिं. लिखा नसीब॥९॥ 

बिना लखे भगवान के, बिन शुचि सखा सुधीर। 

बिना कृपा रघुराज के, कौन मिटावै. पीर ॥१०। 


सर सरि जल जब डोलत होवे । निज प्रतिबिम्ब न तहँ कोउ जोबै ॥ 


श््ध्‌ 


जल डोलन गति जब रुकि जावै | देख. लोग मुखड़ा हरषाबै ॥ 
तैसेहि बिन चित वृत्ती रोके । स्वयं सखा मुख नहिं आलोके ॥ 
चित्त वृत्ति जबहीं रुकि जाई |चंचल मन तबहीं मर जाई॥ 
जीवहूँ सहज स्वरूपहि पावै | लखै ईश जो सुहद सुहावै ॥ 
सखा सखा मिलि प्रेमहिं फूलैं। रसमय बने रसहिं में झूलैं॥ 
शाश्वत परमानद जब पाई | रसमय शान्ति सुधा रह छाई॥ 
भूमा सुख जो वेदन गायो। पाइ ताहि सब शोक बहायो॥ 


दो० चित्त वृत्ति कैसे रुकै, कैसे मन मरि जाय। 
अहं भाव कैसे छुटै, सो सब सुनहु सुभाय ॥११॥ 


चित्त निरोध योग ते होई | अहं मिटे समाधि सुख सोई॥ 
योग कहे बहु शास्त्र मझारा |कर्म-ज्ञान-अष्टांग.. प्रकारा ॥ 
भक्ति -प्रपत्ति प्रभाव बतायो | प्रेम योग रस योग दृढ़ायों ॥ 
कर्म-ज्ञान-अष्टांग कठिन है | रुक न मन नहिं अवलम्बन है ॥ 
विघ्न अनेक कौ सुरमाया | जानि निराश्रित धरि धमकाया ॥ 
जन्म अनन्त केर सँसकारा | चित्तहिं लगे रह बहुत प्रकारा ॥ 
ममता - अहमासक्ति कुइच्छा । धरि पटकइ भजि जाइ सुशिक्षा ॥ 
निज शरीर के जे परिवारा ।राग केर फाँसी गर डारा॥ 


दो० ताते सब साधन बलहि, हिय सो दूरि बहाय। 
राम चरण आश्रय गहै, तब दुख दोष नसाय ॥१२॥ 
शरणागत तेहि मानि कै, निशिदिन रक्षत राम। 
रस रस सब माया नसे, मन होवै. निष्काम ॥१३॥ 


दर 
मन अध्यासी विषय का, एकदम कौ न ॒त्याग। 
इच्द्रिस रोके नहिं रुके, जात विषय में भाग ॥५४॥ 


मन विषयी विषयन बहु धावै | तेहि ते बरबस नाहिं छुटावे 
जस विष को विष देय छुडावै | तस भव विषयहि मारि भगावै 
हरि-रस विषय मनहिं कहँ जोरै | आपुहिं भव विषयन सँग छोरे 
तहाँ शास्त्र अस जुगुति जगायो | परमाचार्यहु. सुखद दृढ़ायो 
प्रेम कौ प्रभु सो रस रीती | अष्टयाम सेवै गुनि मीती 
सुलभ सुखद सबसो प्रिय पथ यह । अतिहिं श्रेय ईशहिं प्रिय सब कह 
गोपनीय रस रीति महानी | प्रभु की कृपा लहैं मति बानी । 
जननी जनक पुत्र प्रिय भाई | मित्र स्वामि सेवक सुखदाई 
पत्नी पति प्रिय हैं जग माही | निशिदिन रँगो जीव इन पाँही ॥ 
सबते प्रिय जेहिं जो जग लागै | सोइ सम्बन्ध सो रामहिं रागै। 
सुत सो नेह अहै यदि ढेरों | रामहिं सुत गिन होहि सुखेरो । 
रस रस देवै प्रीति बढ़ाई। आठ याम सेवहि लवलाई। 
हृदय कमल दल आठ सुहाये।| तहँ मन फिरत प्रथम कहि आये ॥ 
विषयाश्रय संसारहि कीन्हों | सो तजि प्रभु आलम्बन लीन्हों ॥ 


दो० नेत्र विषय प्रिय रूप है, प्रभु सो रूप न और | 
भेद जानि अखियाँ फँसी , दूलह. राम के मौर ॥१५॥ 
कर्ण विषय सुनबो अहै, हरि सम नहिं कछु आन। 
विषयी मन प्रभु चरित में, बिन प्रयास अरुझान ॥१६॥ 
आलिगन त्वक को विषय, हरि. सो मिलन न अन्य। 
जानि हृदय अकुलाय गो, कब मिलि होवै धन्य ॥१७॥ 


१७ 


यहि प्रकार मन भव रस त्यागी 
आठहु याम रूपरस पागो 
एक कमल एक याम बितावै 
हृदय पुरी को कमल सुहावन 
एक दल कहूँ जानहु एक कुंजा 


हरि रस छक्यों भयो अनुरागी। 
हरि सेवा शुचि करिबो लागो 
आठ कमल अठयाम सुहावै 
जीव ईश को सुख सरसावन 
अष्टदलहिं मानहु अठ कुंजा। 


अष्ट कुंज विहार नित होई 


ईश जीव मिलि रहै समोई 


तब चित बिन वृत्ती है जावे 
रसमय व्है रस भोजन करई 
रस रूपहिं रस नयनन देखे 


भाव समाधि रास सुख पावै 
निशिदिन रसहि अलिंगन करई 
। रसमय श्रवण सुनै रस लेखै 


रसमय प्राण रसहिं मय क्रीड़ा 


सो सुख कहत लगत बहु ब्रीड़ा 


रसमय देह रसहिं मय इन्द्रिय 


दो० रसमय भक्‍ती करत ही 


नसी अविद्या बीज सह, 
अमृत है अमृत चखै, 
रूप माधुरी रस छके, 


मन बुधि रस सब भये सुकेद्रिय ॥ 


» बिन विराग जय योग। 


बिन प्रयास सब शोग॥१८॥ 
ब्रह्महि संग. विहार। 
पावहिं प्रीतम प्यार॥१९॥ 


हृदय कमल की बीच कर्णिका | शयन कुंज सो स्वमनहर्णिका । 
एक संग जहाँ दोउ नित सोवै। जीव ईश शुचि सखा सुजोवै । 
शयन करत लीला थिर लहई | रसाकार है. मन बुधि रहई। 
ब्रह्म मुहरत जब दोउ जागै। पुनि लीला रस चाखन लागै॥ 
जो दल कमल कर्णिका पूरब | ता कहाँ वलल्‍लभ कुंज कहत सब | 
वल्‍लभ कुंज और स्नाना। यज्ञ कुंज श्रृंगार प्रधाना । 
सभा कुंज भोजन सुखदाई | केलि-शयन मन ही मन भाई । 


१८ 


वललभ कुंज जो पूरब गायो। तहँ ते चल दक्षिण दिशि लायो ॥ 
एक ते एक कुंज मन जावै। तहँँ प्रभु सेवा करै खुहावै ॥ 
सेवा सिख गुरुदेव ते लेई|सेवा सरस करै मन भेई॥ 
यहि विधि आठों याम बिताई | बिन प्रयास रसमय है जाई॥ 
निज मति सरिस सेव रस गायो | जस मच्छिका अकसहिं धायो ॥ 


दो० अष्टयाम॑ सेवा रहस, कछु निज मति अनुसार। 
दास रामहर्षण कट्मो, सन्तहु लेहु सुधार॥२०॥ 
प्रथमहिं हिय साकेत महँ , प्रणभ_ कै. सुखकंद। 
सेवे भाव बढ़ाइ कै, रसिया रस रघुनंद॥२१॥ 
पराधाम सेवन मिलै, शुभ साकेत सुलोक। 
रघुवर संग विहै सदा, भोग भोग विशोक॥रर। 
नाहित पचि पचि जग मरै, मिलै न रसिया राम। 
ताते हर्षण तू कौ,रस सेवा अठयाम ॥२३॥ 
सेवा साधन साध्य दोउ, सेबे सहज  स्वरूप। 
सेवैे पर पुरुषार्थ फल, सेवे सुधा. अनूप॥२४॥ 
मुखोललास संतोष हित, प्रभु इच्छा लखि जीव। 
निज इच्छा सुख त्यागि कै, हर्षण. सेवै. सीव ॥२५॥ 


इति श्री रस चन्द्रिकाया: अष्टयाम सेवा रहस्य नाम 


तृतीय किरणम्‌ 


के के के के मं मे: के के के के मे 


अथ रस-परिभाषा 


चतुर्थ किरण 


दो० रस परिभाषा का कहौ, कलिमल ग्रसित गँवार। 
मन वाणी लौटे जहाँ, वेद न पायो पार॥१॥ 
कथनी में आबै नहीं, अनुभव गम्य सुजान। 
कोउ रसिक रस चाखहीं, तजि ममता मद मान॥२॥ 
सांकेतिक लक्षण कछुक, कहहुँ सुनहु सब संत। 
समुझि हिये की भावना, लखहु सकल मतिवंत॥३॥ 


परम पदारथ रस कहँ जानिय। सच्चिदानन्द रूप पुनि मानिय ॥ 
जामहँ जो जड़ चेतन परई | रसाकार तुरतहि वपु धरई॥ 
आत्मसात सबही कर लेई। ता बिच पृथक वस्तु नहिं केई ॥ 
आत्मसार जो आनँद रूपा। तेहि रस जानहु सुखद स्वरूपा ॥ 
प्रेम सार रस कहूँ गुनि लीजै | ज्ञान सार पुनि जान लही जै॥ 
ब्रह्म केर जो सहज स्वरूपा | तेहि रस कह श्रुत्यादि अनूपा ॥ 
जा कहँ पाइ अहं भो नाशा | मन चित बुधि सब मरे दुराशा॥ 
ब्रह्म ज्ञान हूँ नहिं रहे जावै | स्वामी सेवक सेव भुलावै॥ 
केवल आनन्द ही रहि जाबै | रस संज्ञा तेहि रसिक बतावै ॥ 


दो० सतचिद आनँद होई कै, सतचिद आनँद स्वाद। 
स्वादत जो आनँद मिलै, रस संज्ञा तेहि बाद॥४॥ 


२० 


रसिकन सँगते रसवृद्धि करि, 


ता कहाँ रसमय कहत हैं, 


उत्तम मध्यम नीच निकृष्टा 
प्रथम विषय रस जानहु भाई 
ब्रह्मलोक सुरलोक सुभोगा 
बहु तप कीन्हे यह सुख पाइय 
दूसर रस हैं शान्ति सुनामा 
निम्न श्रेणि जेहि संतन गायो 
इन्द्रिय मन निग्रह फल जानो 
है अखंड रस तीसर भाई 
मध्यम श्रेणी तासु सुहावन 
गुरु की कृपा मिलै जब पूरी 
है अनंत रस चौथ सुहावा 
वेद माँहि रस नाम यही को 


यह रस केर पौ जब छाया 


दो० उत्तम रस में चढ़न हित, 
नहि इच्द्रिय तरपणहि ते, 
क्रम क्रम ते ऊपर चढ़े, 
उत्तम रस में पहुँच के, 
रस संज्ञा है वास्तविक, 
औरहु में कछ लखि पफरै, 


रसाकार होइ 
रसाप्लुत पुनि 


जाय। 
गाय ॥ ५॥ 


रस की श्रेणी चार प्रतिष्ठा॥ 
क्षणिक निकृष्ट नाम तेहि गाई 
जानिय यहि महँ त्यागन योगा 
तप फल ताहि लोग सब गाइय। 
देत जियहि यह अति विश्वामा। 
आत्म सुखद निष्काम लखायो 
मुक्ति हेतु तेहि संत बखानो 
आत्म ज्ञान कैवल्य कहाई 
मुक्ति स्वरूप तुरीया पावन 
मिले ज्ञान अखण्ड रस भूरी 
परमानन्द. प्रेममय  भावा 
कहत संत सब टेर रसी को 
शेष लगे तीनहु रस भाया 


अहै विषय रस जान। 


रचेब विधाता मान ॥६॥ 
नहि. भूले मतिमान। 
भोगै भोग. महान ॥७॥ 
रस अनंत की भाय। 
ताते दियो गनाय ॥८॥ 


२९ 


जनक लड़ैती की कृपा, राम कृपा जब होय। 
रसिक सन्त के माध्यमहिं, मिलि अनन्त रस सोय॥९॥ 
साधन साध्य अहै नहीं, कृपा साध्य तेहि जान। 
कोडपि महाभागी नरहिं, वरणँ रस भगवान॥१०॥ 
है अनन्त रस के बहुत, भेद सुनहु॒ सुप्रवीण। 
भक्ति ग्रन्थ वरणन किये, रस के धरम धुरीण॥११॥ 
पाँच प्रमुख तिन में अहैं, शान्त दास्य वात्सल्य। 
सख्य श्रगारहिं जानिये, रसमय प्रेम प्रबल्य ॥१२॥ 
ताते वरणन नहिं कियो, संक्षेपहि. किय. गान। 
दास राम हर्षण हिये, रस को अधिक न ज्ञान॥१३॥ 
बार बार विनती करौं, सुनहु॒ लड़ैती लाल। 
हर्षण हिय रसमय करौ, हौ प्रभु प्रणतन पाल॥१४॥ 


इति श्री रस चदब्द्रिकाया: रस परिभाषा नाम 


चतुर्थ किरणम्‌ 


ऋजके के के के के के के के के के 


अथ रस-ब्रह्म- स्वरूप-निरूपण 
पंचम किरण 


दो० रस ही जानिय ब्रह्मवर, सब तत्वन को सार। 
रस पाये आनँद मिले, रस बिन सबहिं असार॥१॥ 


रसोवैस: वेद. प्रमाणा 
पूर्वांचायहु... इहै.. बतावै 
रस होवाय॑ लब्ध्वा कह बेद 
जासो यह जग उतपति होई 
पुनि जामें लय होय दुरावै 
बिन रस होवै नहिं संसारा 
रसहि माहिं लय होय स्वभाऊ 
बिन रस चेष्टित जगत न देखै 
श्रुति आनन्द ब्रह्म बतायो 
जो व्यापक सबहीं महँ होई 
रस व्यापक सर्वत्र समाना 


वेद भाष्य इतिहास पुराणा॥ 
तिनके ग्रन्थ प्रमाण दिखावै ॥ 
आननन्दी भवति जीव अखेद॥ 
स्थिति जामें रहे समोई॥ 
ता कहँ वेद ब्रह्म कहि गावै ॥ 
रसहिं माँहि ठहर रस प्यारा ॥ 


।ताते रसहिं ब्रह्म कह गाऊँ॥ 
।ताते रसहिं ब्रह्म कर लेखें॥ 


रस बिन आनँद नाहिं दिखायो ॥ 
ता कहँ ब्रह्म कहैं सब कोई ॥ 
ताते रस कहूँ ब्रह्म बखाना ॥ 


दो० रस आनँद रस ब्रह्म है,रस ही सुख को मूल। 


दास राम हर्षण हृदय, रसमय 


बने अतूल॥२॥ 


इति श्री रस चन्द्रिकाया: रस ब्रह्म निरूपण नाम 


पंचम किरणम्‌ 


के के के के के के के के के के के 


अथ सर्वभाव-ग्राह्मता-रहस्य 


षष्टम किरण 


दो० सब समर्थ सर्वज्ञ प्रभु, सतचिद आनँद रूप। 


व्यापक ब्रह्म. निरंजन, 
निर्विशेष निर्मुण सगुण, 
भाववश्य भक्तन सुखद, 


जस जस भक्त भाव हिय धारै 
तस तस बनि प्रभु हिरदय आवैं 
जाकी जस श्रद्धा शुचि भावा 
सोइ लीला प्रभु हृदय प्रकारँं 
जो जेहि भाव भजै प्रभु काहीं 
यदपि राम एक रस नित रहहीं 
तदपि भक्त निज भाव अधारा 
जस स्फटिक मणी है भाई 
लाल हरित पृष्पन संयोगा 
तस प्रभु भक्तन भाव प्रकारा 
सतचिद आनँद राम विहारा 
कोऊ रामहिं पितु करि मानैं। 
स्वामी कहि कोउ तिनहिं पुकार 
गुरु बनि कोऊ भाव दूृढ़ावै 
'निज प्रियतम कहि आत्मा ध्यावहिं 


अकल अनीह अनूप॥ १॥ 
रसमय श्री रघुनन्द। 
लीला करें स्वछन्द ॥२॥ 


ध्यान करै प्रिय रूप सम्हारै ॥ 
भक्त जनन को भाव बदृढ़ावै ॥ 
ताकों तैसो रूप सुहावा॥ 
ध्यावत भक्त जाहिं निशिवास ॥ 
भजहिं राम तैसेहि तेहिं काही ॥ 
काहू के गुण दोष न गहहीं॥ 
देखहिं प्रभुहिं प्रमोद प्रसारा॥ 
शुभ्र_ प्रकाशमभयी दिखराई ॥ 
देखैं लाल पीत सब लोगा॥ 
विहरहिं हिय॑ करिं रूप अकारा ॥ 
नहिं तहाँ माया केर प्रकारा॥ 
पुनि कोउ तिनहिं पुत्र करि जाने ॥ 
कोउ सेवक कहि होइ सुखारै ॥ 
कोऊ आपुषहिं शिष्य बतावै ॥ 
अपने भाव राम पर लावहिं॥ 


रेड 


ईशहि कोऊ प्रेयसी प्रलोभहिं। वारि आपु कहँ आपुहिं गोवहिं ॥ 
कोउ सखा कोउ भ्राता मानै। छोटो बड़ो आपु अनुमानै॥ 
भाम मानि कोउ प्रीति बढ़ाई। श्याल जानि कोउ लगन लगाई ॥ 
कोउ दाता कोउ याचक मानै। कोउ रक्षक कोउ रक्ष्य सुजानै ॥ 


दो० काम क्रोध भय से भजै, कोड बहु वैर बढ़ाय। 
जैसेहु कैसेहु प्रभु भजे, तन्मयता होइ जाय॥३॥ 


भक्ति ग्रन्थ भागवत प्रधाना | गायो तहँ शुकदेव सुजाना। 
प्रभु समर्थ अवधेश कुमारा | घटे तहाँ सब भाव अपारा॥ 
अस विचारि सब तर्क बहाई। निज हृदि भाव भजै रघुराई। 
भाव भेद रस भेद अपारा | तैसेहि प्रभु स्वरूप विस्तारा॥ 
प्रथमहि गुरु रस शिष्यहिं भाव | रस॒प्रवेश की राह बतावै। 
जब मन रस प्रवेश कर जाई। नहिं तहँँ गुरु निदेश हैं भाई॥ 


वेदहूँ कर है गम तहँ नाहीं 
जब जस भाव हृदय महँ जागे 
रसिक शिरोमणि श्री रघुराई 
प्रेरि जनहिं. करवावहिं लीला 


देखि कुतर्की तर्क बढ़ावै।करि निन्दा बहु पाप कमावै॥ 


करे मवेशिन नित रखवारी 
भक्तन अपने हिय कछु धौरै | 


दो० प्रेम भाव डूबो रहै, 


मन मारे अरु जग नसे, 


विधि निषेध तहँ नहिं दरसाहीं ॥ 
तस तस लीला करन सो लागे। 
बैठि हृदय रसिकन सुखदाई। 
रसिकन प्रिय अरु सुंखद सुशीला । 


जानइ काह बात दरबारी। 
लखत सदा रस राज कुमारै॥ 


चखै. महारस भाव। 
श्यामहिं. श्याम लखाव॥४॥ 


६32] 


वरण कियो सदंगुरुँहिं को, वेष.. बनाये... सन्त। 
हर्षण चख्यों न राम रस, तेहि. जानहु जगवन्त।॥५॥ 
रस रूपा श्री जानकी, रसिया राम किशोर। 
दास राम हर्षण हृदय, दीमे रसहिं. हिलोर॥६॥ 


इति श्री रस चन्द्रिकाया: सर्वभाव ग्राह्मता रहस्य नाम 


षष्टम्‌ू किरणम्‌ 


के के के की के के के मं: के के के 


अथ मैथिल- सख्य-रस-रहस्य 


सप्तम किरण 


दो० सिगरी रस की भावना, 
प्रकृति पार सबहीं अहै, 
सबहिं भाव प्रभु में घटै, 


सतचिद आनँद रूप। 
सबहीं ब्रह्म अनूप॥१॥ 
अमल अवद्य अनूप। 


नहिं आगन्तुक जीव में, सबहीं सहज स्वरूप ॥२॥ 


सबही रस प्रभु प्रिय अहै, 


सबहिं सरस सुख ऐन। 


निजमनजेहिं रसिबँधि गयो, सोइ घनो सुख दैन॥३॥ 


मिथिला भाव उपासना, 
कछु रहस्य वर्णन करौ, 


जानहिं. तीन तत्व मतिमाना 
भोक्ता हैं श्रीराम रसिकवर 
ईश तत्व रघुनाथहिं जानो 
जासु अंश माया गुण खानी 
सो सत तत्व गिनहु वेदैही 
प्रभु अहलादिनि शक्ति अचिती 
रघुवर भोग्या तेहि श्रुति कहई 
भोग्या भोग्य जाति एक भाई 


सख रस मोहि पियार। 
भावुक हिय. सुखसार ॥४॥ 


ईश जीव शक्ती परधाना ॥ 
शकक्ती-जीव सुभोग्य सुखदतर ॥ 
। सब समर्थ रस रूप सुहानो ॥ 
विद्याउविद्या भेद बखानी ॥ 
।जासो प्रगट चराचर देही॥ 
अपृथक ब्रह्म अनादि अगिन्ती ॥ 
। जीवहिं. भोग्य बतावत अहई ॥ 
हैं सवर्ण दोउ सुठि सुखदाई ॥ 


२७ 


भोग्या भोग्य भेद मति धीरा | लिंग भेद कर कहहिं गँभीरा ॥ 
स्‍त्री पुंकर केवल भेदा | भगिनी भातृ भाव भल वेदा ॥ 


दो० प्रिया रूप शक्तिहिं भजै, जीव भजे गुनि श्याल। 
ब्रह्म स्वरूप त्रितत्व है, लीला करत रसाल॥५॥ 


जीव श्याल रघुवर हैं भामा | स्वाभाविक सम्बन्ध ललामा ॥ 
आदि शक्ति भगिनी सुखदाता | सहज जीव है तेहि कर भ्राता ॥ 


दो० सिया लाड़िली की कृपा, प्रथमहिं. लहै सुभाय। 
आपुहिं ते रघुवर मिलैं, सब दुख दोष नसाय॥६॥ 
जीव भगिनि नित जानकी, हैं. रघुनन्दय भाग । 
दृढ़ निश्चय सम्बन्ध हित, युक्ती कहीं ललाम॥७॥ 
अक्षर ब्रह्म सुतत्व जहँ , शक्ती-जीव न व्यक्त । 
चरित काल तीनों लसत, भरे विनोदासक्त ॥ ८॥ 


ब्रह्म कीन संकल्प उदारा | जीव-शक्ति प्रगटी सुखसारा ॥ 
आपुहि ईश स्वरूप बनायो | शक्ती-जीवहिं, भोग बतायो ॥ 
द्रष्ट बनि पुनि भोगन लागो । है निर्लिप्त प्रेम रस पागो॥ 
शक्ती-जीव केर . करतूती | लखै सदा लीला हित भूती ॥ 
पूर्ण ब्रह्म कर जो संकल्पा | सत्य सार वेदहु कहि जल्पा ॥ 
तेहि ते जीव शक्ति साकार | प्रगट दिखे प्रभु हेतु उदारा ॥ 
ताकी पुत्री शक्तिहिं मानो ।जो अचिन्त जग कारण जानो ॥ 
जीव पुत्र ताकर गुन लीजै | सतचिद आनँद अंश कही जै ॥ 
भ्रात भगिनि सम्बन्ध दुहुन को । लसत मोहि लागत अति नीको ॥ 


२८ 


पितु पद पायो सत संकल्पा 


दो० देह पुरी अति सुख पुरी, 
अष्ट चक्र स्थित रहै, 
सोइ मिथिला सोइ अवध है, 
विहरत जहँ नित राम सिय, 


मध्य पुरी एक भवन सुहावै 
जबहिं जाय जग मन ते भागी 
नौबति अनहद शब्द सुहाई 
'अष्टे कुंज तहँ दिव्य मनोहर 
अष्टकाल तहँ राम जानकी 
जीव श्याल परिचर्या करई 
सो सुख सदन सबन के पासा 


। प्रभुहिं दियो दोड काहिं अनल्पा ॥ 


दायक अचरज मानि। 
नव द्वारे की जानि॥९॥ 
सोई सब की मूल। 
लिय परिकर अनुकूल ॥१०॥ 


। ताकर भेद न कोऊ पावै॥ 
महल द्वार पहुँचे कोउ रागी॥ 
निशिदिन बाजे अति सुखदाई॥ 
। सतचिद आनँद दिव्य तेजतर ॥ 
विहरत रसमय सुधि न आन की ॥ 
भगिनि भाम लखि आनँद भरई॥ 
। बिन जाने नर मरत पियासा॥ 


सदगुरु शरण तुरनन्‍तहिं लीजै 
सो सब मारग देहिं बताई 


दो० भवन पैठि रसमय बनै, 
हर्षण सो सुख अकथ है, 
सूक्ष्म बुद्धि को यन्त्र लै, 
निज में पुनि सिय राम लखि, 
हिय बिच सूझै अवध जब, 
सगुण धाम साकेत जेहिं, 


क्षण पल तनिक विलम्ब न कीजै ॥ 
। दरिद दोष दुख दूरि दुराई॥ 
आनंद रहै समोय। 
मन वाणी पर होय॥११॥ 
निज सो निज को जोह। 

खोय अपनपौ मोह ॥१२॥ 
तब परव्योमप दिखाय। 

कहत संत श्रुति गाय॥१३॥ 


श्र्दू 


हृदय कमल॑ विंहरंण'करहु, नित सिय राम सुजान। 
हर्षण नित सेवा करत, पावै मोद महान॥१४॥ 


इति श्री रस चन्द्रिकाया: मैथिल सख्य रस नाम 


सप्तम किरणम्‌ 


के के के के के के के के कं के कं 


अथ मैथिल सखा वैभव रहस्य 
अष्टम किरण 


दो० धरा धाम लीला पुरी, श्री मिथिला सुखधाम। 
नवल केलि रस माधुरी , नित नव ललित ललाम॥ 
मिथिला छोड़त राम नहिं , सहित सिया सुकुमारि 
अनत जाहिं पग एक नहिं, भावुक कहै. पुकारि। 
रसिक सखा मैथिल अहैं, रसमय रहे. सुहाय 
जासु प्रेम बन्धन बँधे, श्याम सुँदर रघुराय॥ 
त्रिभुवन मोहन राम हैं, काम अमित बलि जाँय। 
सोइ निरखि निज श्याल मुख, लेवहि. नयन जुड़ाय। 
मैथिल सकल सखान के, प्राण प्राण सिय राम 
क्षणिक विरह मरिबो सरिस, दुखद तिन्है अठयाम 
प्यारे कबहुँक जाइ हैं, अवधहिं हम कहे छोड़ि। 
विरह प्रेम वैचित्र हिय, उभरहि सुधि बुधि फोड़ि। 
रामहुँ सोचत जब हृदै, कबहुँढ होहिं पयान 
विरह दशा हिरदय जगै, भूलत तबहिं अपान 
सखन प्राण रघुनन्द हैं, राम प्राण सख वृन्द। 
नेत्र विषय इक एक के, रूप रसिक गत द्वन्द॥ 
मैथिल सकल सखान के, सब कुछ श्री घनश्याम। 
रामहु जानहिं तिनहिं तस, यद्यपि पूरण काम॥ 


३१ 


रघुवर सुख कहँ सुख गनै, मैथिल ..._ राजकुमार | 
प्रिय इच्छा इच्छा समझ , रह सदा भव पार॥ 
देह करण मन बुद्धि अरु, आत्महिं. भरे हुलास। 
प्रभु पूजन सामग्रि गुनि, अर पे बिनहिं प्रयास ॥ 
भोकता जानहिं राम कहँ, स्वयं बने सब भोग। 
प्रभु सुख हित चेष्टित रहे, रसमय मैथिंल लोग ॥ 
प्रेम तत्व आधिक्य ते, मैथिल बनि गे राम। 
मैथिलहू श्रीराम बनि, सख रस रसहिं ललाम॥ 
एक होइ युग लसत जनु , दो के एक सुहाहिं। 
भेदाभेद न लखि परै, मन वाणी गम नाहिं॥ 
एक एक कहूँ निरखि के , होवे. प्रेम. विभोर। 
मनहुँ अंश अंशी मिले, दिये. अपनपौ तोर॥ 
ब्रह्म जीव कर नेह शुचि , सहजहिं. वरणत वेद । 
रसमयबनिजबदोउमिलै, श्रुतिहु  न॒ जाने भेद ॥ 
मूरति मधुर सखान की, राम हृदय सुठि सोह। 
राम मूर्ति छबि माधुरी, श्याल हृदय महँ जोह॥ 
प्रतिक्षणमिलिबोहुहुनदिशि, प्रथमहिं मिलब लखाय। 
नितनितनव नव नेहसुख , अधिक अधिक सरसाय॥ 
श्याल भाम एकान्त लहि , सरस प्रेम उर छाय। 
जो सुख दिविअनुभवकरत, सोउ सकत नहिं गाय ॥ 
संग संग डोलै सदा, बोलै मधुरी बात। 
मुख छबिनिरखत दिवस निशि, तनिकहूँ. नहीं. अघात॥ 
संग अशन मज्जन शयन , दिनचर्या सब होय। 


३२ 


अंग मालिका करत नित, दिन दूनी- रति जोय॥ 
अरस परस चुम्बन सुखद, रघुनन्दन कर. पाय। 
महाभाव रस में छके, मैथिल सहज सुभाय॥ 
प्रीति अभंगहिं पाइ कै, सेवहिं. सरस  सनेह। 
तिन बस रघुनन्दन भये, भूले सुधि बुधि गेह॥ 
सिगरे निमिवंशी कुँअरं, रू _शील उजियोर। 
परमारथ ज्ञाता सबै, निष्ठ/ स्वरूपाकार ॥ 
धर्म रूप शुचि सन्‍त सब, ज्ञानी योगी  जान। 
प्रेम मूर्ति जनु जग अहैं, सबै॑ रसिक रस खान॥ 
: पूर्ण काम सुख राशि जो, अकल अनीह अभेद। 
सो मैथिल प्रेमहिं चहत, जाहिं न जानत वेद॥ 
महिमा अमित सखानकी, को कवि वरणै पार। 
प्रेम पाश बँधि राम जहँ, करत चरित सुख सार॥ 
खान-पान सनमान जहँ, शयन सवारी एक। 
अन्तर तनिक न लेखिये, नहिं बड़ छोट विवेक ॥ 
कबहूँ हृदय आवबै जबहिं, राम रूप . ऐश्वर्य। 
प्रणत होहिं विनती करहिं, जात भूल माधुर्य ॥ 
ऐश्वर्यहिं तुरत दुरावहि, रसिक बिहारी लाल। 
सखन बीच माधुर्य रस, तिन कहँ करत निहाल॥ 
विविध भाँति क्रीड़ा करत, श्याल भाम सुख खान। 
गुप्त प्रगट प्रिय माधुरी, रसमय रसे . सुहान॥ 
जगत प्रीति एकत्र करि, प्रभु सो दीन्ही जोरि। 


ड्े३े 


धन्य जगत मैथिल सखा , दीन्हे ग्रन्थिहि.. तोरि॥ 
सतचिद आनँद रूपिणी, आदि शक्ति रस रूप। 
जाकी भगिनी नित बनी, तिनके भाग अनूप॥ 
जासु चरण नित ध्यावहीं, ब्रह्मादिक त्रय देव। 
भ्रातन हिय लिपटी रहैं, को . जानै तिन भेव॥ 
उमा रमा शारद नितै, सेवे सिय पद धूरि। 
भैया गोदिहिं चढन हित , सो किलकै भर पूरि॥ 
बड़ भ्रातन सो नित लहति, सुख. वात्सल्य अपार। 
लघु भ्रातन करती स्वयं, कृपा जनित बहु प्यार॥ 
रक्षा बंधन भइया दुइज, जबहिं होय सुख राशी। 
नेग माँहि याचति स्वयं, भैया गोद हुलासि॥ 
अंकहिं लै दुलरावहि, करि वात्सल्य उदार। 
अमृत सुख फीको लगत, या सुख पै बलिहार॥ 
बाल केलि रस सुखहिं में, जिनहिं दियो सिय बोर। 
तिनके भाग अनूप हैं,को वरणै मति थोर॥ 
सहज विरागी कुल भये, ब्रह्मविद . भये वरिष्ठ । 
राम श्याल मैथिल सकल, प्रेमी. घने. घनिष्ठ ॥ 
सन्त देव ब्राह्मण कृपा, जिन्ह॒ पर रहे विशेष। 
सबके हित चिंतक सदा, धारहि. दया अशेष॥ 
जिनहिं राममय जग दिखै, ममता  अहं विहीन। 
आसक्तिहिं इच्छहिं तजे, शम दम परम प्रवीन ॥ 
मन बच क्रम अर्पण किये , शरण राम गहि लीन्ह। 


३४ 


राम कृपा जोहत सदा , प्रेम मार्ग पग दीन्ह॥ 
राम रूप जग स्वामि गुन, करत सबहिं पर प्रीति। 
आपुहिं मानै दास कर, सबहिं नवै सुर रीति॥ 
सन्‍त देव आचार्य वर, औरहु गुरु जन लोक। 
सेवहि सब कहँ देव सम, कर निष्कामहिं योग॥ 
जीवन्मुक्त ब्रह्म. पर, रसिक रंगीले बाल। 
नाम रूप लीला निरत, वृथा न खोबैं काल॥ 
हर्षण ऐसे सखन की, महिमा अमित अशेष। 
जानि त्रिदेवहु नहिं सकैं, औरन की मति शेष॥ 
रसमय रसिक सुजान सब , रसिकेश्वर के श्याल। 
राम रूप निश्चय सबै, जानिय तीनहु काल॥ 
मैथिल सकल सखान को, वेद न पावत मर्म। 
जानै सो रघुपति कृपा, नहि कुतर्क बहु भर्म ॥ 
याते मन मेरो सुनै,तू रस ही रस पाग। 
दास राम हर्षण सकल, निंदा स्तुति त्याग॥ 


इति श्री रस चन्द्रिकाया: मैथिल सखा वैभव रहस्य नाम 


अष्टम किरणमू 


के के के के के मंद अं: के के के के. 


अथ मैथिल सखा रस पद्धति रहस्य 
नवम किरण 


दो० मैथिल रसिक सखान की, रस पद्धति सुन लेहु। 
या रस चाखन हार जो, फिरि या में पग देहु॥१॥ 


रामाह्ाद तत्व सुख रूपा। जानहु श्यालन सहज स्वरूपा ॥ 
जिनहिं लखत प्रभु आनँद पावै | देह गेह सब सुधिहिं भुलावै॥ 
जैसे रवि मणि रविहि विलोकी । द्रवहिं तथा प्रभु श्याल अशोकी॥ 
सिया बहन बहनोई रामा। आदि शक्ति परब्रह्म ललामा॥ 
जानहिं रसिक इहै सम्बन्धा | निशिदिन लेबवै सेवन धन्धा॥ 
रसाचार्य मिथिलेश कुँअर वर। श्री लक्ष्मीनिधि नाम विशद धर॥ 
प्रभु सम सेवहिं तिनहिं सुभायन | प्रीति रीति विनती उपजायन॥ 
रसाचार्य की कृपा सुचाहै। या रस रसिक जो चह अवगाहै॥ 


दो० रसाचार्य की लहि कृपा, मिलै लाड़िली लाल। 
नित सेवा नित प्यार लहि, होवे. सदा निहाल॥२॥ 


श्री निमिवंश वंश निज जानिय | पटतर योग न जग कोउ मानिय॥ 
श्री निमि राजहिं सहित सुभ्रातन । मानि पिता सेवै सुख दातन॥ 
मातु सुमैनादिक जे माता | मानै मातृ भाव सुख दाता॥ 
जो सम्बन्ध मातु पितु नामा। दें गुरुदेव बताय स्वनामा॥ 


३६ 


तिन पर निज पितु भाव बढाई | कै मानसिक सेव सुहाई॥ 
चन्द्रकलादिक सखिन सु शीला | माने भगिनि सीय सम तूला॥ 
प्रीति रीति व्यवहार सुमाना।सिय सम सेवै सबहिं समाना॥ 
भरतादिक जो भातृ सुजाना ।राम सखा औरहु परमाना॥ 
जानि राम सम आदर करई | संशय नेक न यामें धरई॥ 
चक्रवर्ति अवधेश नरेशहिं। पितु सम सेवै भाव विशेषहिं॥ 
कौशल्यादिक जे महरानी | मातु सुनैना सम जिय जानी॥ 
सब कर प्रेम आपु पर लेखै। लहि वात्सल्य सुआनँद पेखै ॥ 
मिथिला अवध एक ही मानै। तनिक भेद नहिं मन में आनै॥ 
कहुँ मिथिला कहुँ अवध मझारी | युगल रूप सेवै सुखकारी ॥ 
दो० कोउ भ्रात सिय सो बड़े, कोकऊ सिय सों छोट। 

निजनिज प्रीति सुरीति गहि, सेवहिं तज मन खोट ॥३॥ 

गौर रंग मैथिल सखा, राजवेष. सब धार। 

मन मोहत अवधेश के, श्री निमिवंश कुमार ॥४॥ 


लघु श्रातन की उमर नवीनी | गेरह तक जानहु सुख भीनी ॥ 
बारह वर्ष ऊपरे भाई। बड़ श्रातन की उमर सुहाई॥ 
सेवा विधि सर्वज्ञ सुजाना। लखि रुचि सेवहि कृपा निधाना ॥ 
उत्सव करहिं अधिक हरषाई | जो वार्षिक सुखधाम सुहाई ॥ 
मार्गशीर्ष पंचमी विवाहा | करि सुरीति मन परम उछाहा॥ 
श्रावण झूला रंग वसन्ता। करि उत्सव सेवै सियकन्ता॥ 
ज्ञान विराग कर्म निष्कामा | प्रेम भक्ति अतिशय सुखधामा॥ 
निमिवंशी सहजै इन माही। रमै सदा निकसे कहूँ नाहीं॥ 


रे७ 


दो० निजकुल धर्म विचारि कै, 
सीय राम नित सेव करि, 


दासी दास सुसेवित माने 
होय अनंत सरूप सुश्याला 


आत्म विशारद होय। 
पराभक्ति मय सोय ॥५॥ 


सखी सखा अपने बहु मानै॥ 
चाखे रस अनंत सब काला॥ 


निरभिमान परिचर्या करई 
साधक जस जस ऊपर जाई 
सखा विभव प्रकरण जस भाखा 
बाढ़त रस आपुहिं सब भासे 
भावमई नित लीला चिंतन 


प्रेम उदीपन जौन पदारथ 


दो० यहि प्रकार साधक चलै, 
दास राम हर्षण कही, 


राम रूप लखि आनँद भरई॥ 
प्रेमाद्ठतँ लखै.. हरषाई ॥ 
तस ढालै निज कहँ तजि माखा ॥ 
होत दिव्य हिय माहि प्रकाशै ॥ 
करि सप्रेम बंहु होय अकिचन।॥ 
लखै ताहि करि बोध यथारथ ॥ 


सिद्धि होय रस सार। 
त्यागहु. सकल असार ॥६॥ 


इति श्री रस चन्द्रिकाया: मैथिल सखा रस पद्धति रहस्य नाम 


नवम किरणम्‌ 


श्री सीतारामाभ्याँ समर्पितम्‌ `