rawData.ras_vigyan = `ॐ गुं ग़ुबवे नम; 
ॐ हं हनुमते नम: 
ॐ नमो बक्मिक जन वल्लभाभ्यां 


ॐ नमी क्रत्क्वक्पाय, गुक॒वर्य महांत्मने। 
चिदानन्दाकाबायतु, बक्म ज्ञान प्रदायिने॥ 
ॐ नमो बम्मात्मकाय, बम लीला मण्डिताय। 
बन नामाभिताय तु, बक् धामाय नमान्यहम्‌॥ 


“अथ अनन्त रस-सृष्टि का प्रकर्षतया प्रकट प्रवाह” 
चूँकि श्रुति सिद्धान्त से ब्रह्म रस स्वरूप है यथा 'रसो वै सः” 
बेदज्ञ ब्रह्म-विद-विचारकों द्वारा श्रुति-सिन्धु का सुमन्‍्थन करके 
अनन्त रस नामके अनिर्वचनीय महतोमहीयान अमल, अनमोल, 
अनवद्य, आनन्द और ज्योतिर्मय रत्न निकाला गया है। पूर्ववर्ती 
सूक्ष्मदर्शी, दीर्घदर्शी सभी ऋषियों -मुनियों और महात्माओं ने 
इस रहस्यात्मक तथ्य वार्ता को ध्यान की आँखों द्वारा प्रत्यक्ष 
दर्शन कर लिया है और तदूनुगामी अनुभवशील परमार्थ प्रेमी 
रसिकों को उपर्युक्त वार्ता का प्रत्यक्षीकरण अद्यावधि हो रहा है 
और उसी परम रस स्वरूप सच्चिदानन्दघन ब्रह्म की कृपा से 
भविष्य में भी होता रहेगा। 


सत्‌-चित और आनन्दमय निर्विशेष वस्तु 
त्रिकालाबाधित परिणाम हीन नित्य एक रस स्वभावत: बनी 


२ रस विज्ञान 


रहती है जैसे ऊर्ण, रूई, मिट्टी में अज्ञान की आँखों से परिणाम 
होता हुआ सा दृष्टि गोचर होता है किन्तु ज्ञानियों की दृष्टि में भ्रम 
मूलक विचारों का प्रतिबिम्ब भी नहीं पड़ता। जैसे-किसी बीज 
में परिणाम होता सा लोग देखते हैं किन्तु उसके मूल तत्व में 
जैसी की तैसी यथात्मता बनी रहती है। धर्मी के आत्मस्वरूप में 
परिणाम नहीं अपितु उसके धर्म में है वह भी अपूर्ण बोध के 
कारण बुद्धि का विषय बनता है। 


प्राकृत जल से प्राकृत रस की ही यथा सृष्टि संभव 
होती है बैसे ही अप्राकृत मनसागोचर अखण्ड ज्ञानैक रस परमाद्वैत 
अमल और अखबण्ड ज्योति स्वरूप परम ब्रह्म में ही तद्रूप अनन्त 
रस का महासिन्धु अपने से अपने में अपने ही अपने सहज स्वभाव 
से अठखेलियाँ खेलता हुआ विज्ञान के दृग-पथ का पथिक 
बनता है और कर्ता, क्रिया, करण विहीन सदा स्व-स्वरूप में 
स्थित रहता है, वहाँ उर्मियों के उदयास्त की कल्पना करने के 
लिये अन्य का अस्तित्व ही नहीं है। सूर्य-चन्द्र-अग्नि की व 
किसी प्रांणी-पदार्थ व परिस्थिति की संज्ञा नहीं है, “न तत्र 
किड्चवित रसात्‌” यथा स्वर्ण आभूषण स्वर्ण, मिट्टी के बर्तन 
मिट्टी, रूई के वस्त्र रूई के रूप में ही विचारकों को दिखाई देते 
हैं तथा रस से रसमई सृष्टि का होना ही सर्वमान्य सत्य स्वरूप है, 
सत से असत और अविनाशी से विनाशशील विंजातीय तत्व 
नहीं प्रकट होते इसलिये श्रुतियों ने दृष्ट-अदृष्ट सभी तत्वों को 


रस विज्ञान टे 


'रसमय कहा है, रसाद्रैत ही रसानन्द की उपलब्धि हैं जहाँ 
उपलब्धि-उपलब्धक और उपलब्धानुभव की उपलक्षेण विहीन 
एक अनिर्वचनीय, असमोर्ध्व तत्व-वस्तु का स्वयं में स्ववस्तु 
का स्वयं से स्वानुभव की स्वस्स लीला नित्य एक रस चलती 
रहती है, वहाँ काल की कलना नहीं है, भूत-भविष्य और वर्तमान 
का ज्ञान व ज्ञान करने वाला नहीं है, रसातिरिक्त कोई अन्य 
प्राणी-पदार्थ और परिस्थिति तथा शून्याशून्य की संज्ञा नहीं है। 


भव प्रवाह में प्रवहमान जाति-भोग-आयुं और 
जन्म-मृत्यु की वैविध्यता का दर्शन जैसे परमार्थ विहीन, अज्ञान 
का चश्मा लगाने वाले अज्ञानियों को निर्षेक्षित होता रहता है, 
उसी प्रकार रसीली आँखो वाले रसाभिषिक्तों को रस के 
अतिरिक्त अन्य देखने और सुनने तथा जानने का आभास स्वप्न 
सदृश भी नहीं होता यथाकाश स्वयं में स्थित रहकर सदा एक 
रस बना रहता है। पृथ्वी-जल-अग्नि-वायु और इन सबकी 
क्रियाओं का अधिष्ठान मैं ही हूँ, इस ज्ञान से सदा शून्य रहना 
उसका स्वभावगत धर्म है, अपने आप जो हो रहा है, हो रहा है, 
वह अहं और मम विहीन एक रस भासमान हो रहा है। एवं 
प्रकारेण सूक्ष्मदर्शी रसज्ञ ब्रह्मविद्‌ मनीषियों का साक्षात्‌ रस 
दर्शानुभव है। 


श्रुति भगवती का भी यही विनिश्चय है यथा- 
३* मधुवाता ऋतायते मधु क्षरन्ति सिन्धव:। 


र रस विज्ञान 


माध्वीर्न: सनन्‍्त्वोषधी॥ मधु नक्तनुतोषसो मधुमत्पार्थिवँ रज:। 
मधु चोरस्तु न: पिता ॥ मधुमान्नो वनस्पतिर्मधुमाँ २ अस्तु सूर्य :। 
माध्वीर्गावो भवन्तु न:॥ 


उपर्युक्त श्रुति सिद्धान्त से यही निष्कर्ष निकलता है 
कि यह पंचभूतात्मक जगत जो अज्ञानियों के पज्चेन्द्रियों का 
विषय बने रहा है, वह ब्रह्म रस के अतिरिक्त कुछ नहीं है जिसे 
साक्षात्‌ करके ही परमानन्द का अनुभव, अनुभवशीलों को 
सर्वभावेन संभव है जिसे प्राप्तकर वे स्वयं रसानन्द विग्रहवान 
अर्थात्‌ रस ही हो जाते हैं। 


यदि जगत का रसमंय होना असंभावित होता तो 
अनादि और अनन्त कालोदित भव प्रवाह में प्रवहमान चौरासी 
लाख चतुराकरोत्पन्न सभी प्राणि समुदाय के हृदय में सर्व समय, 
सर्व देश और सर्वावस्थाओं में आनन्दांभिलषित प्रयत्न और 
कामनायें क्‍यों प्रत्यक्ष रूप में देहेन्द्रिय मन और ज्ञान का विषय 
बनती ? अस्तु, श्रुति-शास्त्र तथा रसज्ञ ब्रह्मविद्‌ वरिष्ठों से सतंत 
अनुमोदित परब्रह्म स्वरूपतः रसाकार है, “सत्यं सत्यं पुनः 
सत्य वदाम्यहम्‌ ” क्योंकि सत्यात्मा सूक्ष्मातिसूक्ष्मदर्शी रसरूप 
रसज्ञ रसभोक्तां मनीषियों की ब्रह्म रस रूपिणी बुद्धि के दर्श में 
यथा “रसो वै स:” का साक्षात्‌ दर्शन हुआ है, वह यथात्मतया 
पूर्ववर्ती रसज्ञ स्सग्राहियों की भाँति उनके परवर्ती अनुभवशील 
अनुगामियों को भी उपलब्ध हुआ है, हो रहा है और भविष्य में 


रस विज्ञान ५ 


भी होता रहेगा । कल्पनातीत अनुभवगम्य रस सृष्टि के समनुभव 
बिना रस क्या है ? कहाँ किस देश में किसके माध्यम से संप्राप्त 
होता है और उसके समुपलब्धि का क्‍या प्रयोजन है ? 


इस प्रकार शिष्य की वर्धित जिज्ञासा श्रवणेन्द्रिय 
का विषय बनते ही परम रहस्यात्मक रसज्ञ रस भोक्ता एवं रस 
प्रदाता रसमय सदूरुदेव परम प्रसन्न हुये और दो दण्ड रसानुभूति 
करते हुये रसमग्न रहे, पुन: रस चर्चा करने के लिये रसिक शिष्य 
को सम्बोधन करके बोले, हे रसेप्सु ! आप जैसे आर्ताधिकारी से 
परम गोपनीय वार्ता जो अक्षरातीत पूर्णातीत पूर्ण परब्रह्म के 
हृदयाकाश की हृदय -गुफा में छिपी हुई है, उसे वही जानता है, 
देखता और उसमें प्रवेश करके उसका सर्वभावेन अनुभव करता 
है, जिसे वह स्वयं वरण करके स्वयं से स्वयं के स्वरूप से अपृथक 
स्वरूप देकर स्त्रय॑ स्वतन्त्र स्वराट की भाँति अनुभवानन्द में मग्न 
रहता है, वहाँ रस-रसिक और रस-प्रदाता की त्रिपुटी का 
विलीनीकरण अपने आप अबाधित रूप से बिना देश-काल के 
बना रहता है।“वह कहत कठिन, समुझत कठिन, साधन कठिन, 
विवेक होय घुनाक्षर न्याय जो पुनि प्रत्यूह अनेक किन्तु उसी 
रसब्रह्म कीं अनुकम्पा एवं उसी की शक्ति व प्रेरणा से प्रेरित 
होकर, उसी को अनुभव की दृष्टि से परिशीलन करने के लिये 
रसेप्सुओं से अनन्त का सान्‍्त कथनोपकथन अनायास अपने 
आप हो ही जाता है, उन का स्वकीय अनुभव वर्णनातीत को 


दर रस विज्ञान 


वर्णन में लाने का प्रयास रस ब्रह्म का संकेत मात्र है जो चन्द्रशाखा 
न्यायेन॑ गगमोरोही चद्ध के प्रकाश एवं प्रतिबिम्ब के दर्शनार्थ है। 
मक्षिका का गगन में गमनागमन यथा शक्ति के अनुसार ही तो 
संभव है तदूनुसार अनन्त रस विषयक वार्ता का विनियोग रस- 
विहीन शुष्क हृदय इस रामहर्षण नामक स्वदास मुखविनिश्रित 
तोतली वाणी को श्रोताजन श्रवण करने की अहैतुक कृपा करें। 


प्रभु प्रेरित अज्ञापित वस्तु विशेष का ज्ञापन करना 
अखण्ड ज्ञानैक रस, रस ब्रह्म की महती अनुकम्पा पर ही निर्भर | 
है अस्तु, रसोल्लेखन का कार्य उनकी कृपा का प्रतिफल है, जो 
रसिकों के सम्मुख है। 


एक अद्वितीय अनिर्वच अनन्त अवकाश वाला 
प्राकृत संज्ञा शून्य सच्चिद्ानन्दात्मक देश विशेष है, जिसमें उससे 
अभिन्नात्मक अनन्तानन्‍्त आनन्द विग्रह रस का सिन्धु अनन्त 
स्व-स्वभावोत्पन्न उर्मियों के साथ स्वयं, स्वयं में स्वभावगत 
धर्मानुसार स्वयं लहरा रहा है, उस रसालय में रस ही रस का बना 
हुआ एक रस मन्दिर है, जिसमें रस ब्रह्म ही प्रतिष्ठित है अनादि 
काल से उसका अपरिवर्तित स्वरूप सदा संस्थित है, रसानुभवी 
उपर्युक्त वार्ता को आत्म-ध्यान की आँखो से अपरोक्ष अनुभव 
किये हैं, कर रहे हैं, भविष्य में भी करेंगे। 


जैसे-धरा स्वगर्भ में बज़, हीरा; मणि-माणिक्य, 


. रस विज्ञान ७ 


सुवर्ण, रजत, ताम्र, पीतल, लोहा, राँगा, गैरिक, कोयला, 
पाषाण, शीशा, जल, वायु तथा सर्वोषधियों और अन्नों के सर्व 
प्रकार के बीजों को सहज स्वरूपत: धारण किये हुये है। उपरी 
भाग अर्थात्‌ धराषृष्ठ में चौरासी लाख जीव योनियों, नदियों, 
पहाड़ों, वृक्षों, नगरों को भी आत्मसात किये हुये है उपर्युक्त 
यावत्‌ जड़मय वस्तु प्रकार हैं, वह सबका सब पृथ्वी तत्व से 
भिन्न नहीं है क्योंकि पृंथ्वी में ही स्थित है, पृथ्वीतत्व का ही 
रूपान्तर और नामान्तर मात्र है, उसमें पृथ्वी से अतिरिक्त अन्य. 
किज्चित वस्तु नहीं है अस्तु, पृथ्वी से ही उद्धव-स्थिति और 
पृथ्वी ही में विलीनीकरण होने के कारण तत्वज्ञ, पूर्व कथित 
वस्तुओं को पृथ्वी ही समझते हैं, वैसे ही रसोत्पन्न नाम-रूप का 
भेद अनुभव होने से भी सभी रस विभाग, रस-सिन्धु से पृथक 
किचित नहीं है। सरल अर्थ में यथा प्रकृति महाचेतन से 
संप्रकाशित है और उन्हीं की अपृथकभूता शक्ति होते हुये भी 
वह बहु रूपा तथा बहु कार्य संभूता तथा ब्रह्म से पृथक सत्ता 
वाली सी भासती है, उसका उद्धव-स्थिति-प्रलय उन्हीं में होता 
है तथापि अनादि अविद्या जनित भ्रम के कारण विपरीत ज्ञान 
की सृष्टि हो जाती है अर्थात्‌ सत में असत और असत में सत की 
प्रतीति होने लगती है। 


; इसी प्रकार से अनन्त रसैक़ स्वरूप आनन्द-सिन्धु 
के स्थान में भव के सागर में अनन्तानन्त प्रकृति के विकृत कार्यों 


८ रस विज्ञान 


की प्रतीति होने लगती है। सूक्ष्मातिसूक्षम प्रेक्षी अन्तर्दृष्टि वालों 
से यह वार्ता गोपनीय नहीं है। 


उपर्युक्त रस-मन्दिर से समावृत्त अर्थात्‌ भीतर ही 
ततू सदशाकार रसमय सिद्ध सदन है, वहाँ अनन्तानन्त रसिकों 
का आवास उसी प्रकार है जैसे प्राकृत प्रदेश के समुद्र में उर्मियों 
का। लहरों के साथ यथा भवात्मक सिन्धु अहर्निशि अठखेलियाँ 
खेलता हुआ लहराता रहता है अपने आप तदनुसार अप्राकृत 
रस-सिन्धु स्वयं को लिये हुये, स्वयं में रस-केलि जनित आनन्द 
में निमग्न रहता है। रस-सिन्धु समुत्पन्न रसाकार सिद्ध-सदन में 
अष्टदलीय कमलाकार कुज्ज है जो रस से अभिन्न है, विज्ञान 
उसकी नाल है, वैराग्य कर्णिका और ऐश्वर्य पंखुड़ियाँ हैं, रस 
रूपिणी कर्णिका में प्रतिष्ठित वहाँ के (सिद्ध-सदन के ) अधिष्ठातृ 
देवता हैं, जो रस स्वरूप ही हैं किन्तु द्विधा विग्रह होने से सपरिकर 
रस क्रीड़ा सक्त हैं अर्थात्‌ रस-सिन्धु अपनी अद्दश्य, अप्राकृत 
और अचिन्त्य अपृथकभूता शक्ति के साथ आनन्दमयी, 
आनन्दोत्पादिनी, आनन्दप्रदा लीला किया करता है। वह अपनी 
अपरिमित शक्ति का अन्त स्वयं नहीं खोज पाता। 


वह अनन्तात्मक अनन्त रस अपने स्वभाव से सहज 
ही अनन्त रूप से अपने में ही प्रकटाप्रकट होता रहता है यथा 
समुद्र के रूप में समुद्र। प्राकृतिक समुद्र में जैसे पाँच प्रकार के 
नमक जल में प्रतीति के विषय बनते हैं किन्तु वें जल से भिन्न 


रस विज्ञान रु 


नहीं है एवं प्रकारेण रस-सिन्धु में नव-रंसादि पञ्च रसों की 

प्रतीति होती है किन्तु वे अनन्त रस से अपृथक ही विचारकों के 

अनुभव का विषय बनते हैं। सामुद्रिक अनन्तानन्‍्तोर्मियों जैसे 
अनन्तानन्त ब्रह्माण्डों का उदयास्त रस के सिन्धु में दृष्टिगोचर 

होता रहता है। प्रकृति संभूत जलनिधि में जैसे अनन्त प्रकार के 

जल-जीवों की उत्पत्ति, पालन और प्रलय अपने आप हुआ 
करता है, वैसे ही जड़-चेतनात्मक जगत के जलाशय में चार 
खानों से चौरासी लाख योनियों में अनन्तानन्त प्रकार के जीव 
समुदाय प्रकट होकर उद्भव-पालन और संहार की लीला करते 
हुये नेत्रों का विषय बनते हैं। 


रसद्वैत में स्वाभाविक अचिन्त्य शक्ति होने के कारण 
वह सर्व, सर्व रस, सर्व तनु, सर्व नामा और सनातन रूप से 
रसान्तप्रेक्षी रसाचार्यों द्वारा रस-लोलुपों के विज्ञानमय कोष का 
सुदुर्लभ अद्दृष्ट परम प्राप्तव्य महारत्न होता है। 


रसात्मक रस ब्रह्म के स्वभावगत धर्म से अनन्त रस 
क्रीड़ात्मक उर्मियाँ उसी प्रकार उत्पन्न होने लगती हैं जैसे प्राकृत 
सिन्धु संभवा लहरें। 


'अज्ञ अकोविंद और अज्ञानान्धकाराच्छादित नेत्र 
वालों को यथा उदधि और उर्मियाँ पृथक-पृथंक प्रतीति का 
विषय बनती है तथा रंस-ब्रह्म और संसार भिन्न-भिन्न अज्ञानियों 


१० रस विज्ञान 


के दृष्टि-पथ में आते हैं किन्तु हैं दोनों एक। समुद्र से लहर, 
मोती, शंख अनेंकानेक रत्न, सीपी, जलोत्पन्न जलवासी जलजीव 
प्रकट न.हो और उसकी गंभीरता, गहराई, महानता और नदियों 
को अपने में आत्मसात करने की शक्ति और घटने-बढ़ने की 
क्रिया हीनता न हो तो समुद्र की महिमा को कौन जानेगा? 


समुद्र क्या है ? वह स्वयं अपनी शक्ति व महिमा से 
अपरिचित ही रहेगा तदनुसार दृश्यमान जगत, रस-स्वरूप परब्रह्म 
की महिमा का विकास और विकासक है अगर दृश्य, द्रष्टा और 
दर्शन न हो तो महान से महान तथा अणु से अणु वस्तु का 
अस्तित्व ही न रहेगा। पढ़ने वाला न हो तो पुस्तक जहाँ की तहाँ 
ही पड़ी रहेगी, उसे अपने पन का भी ज्ञान न रहेगा, यही वार्ता 
परोक्ष और अपरोक्ष ब्रह्म के विषय में समझना चाहिये। 


समुद्र एक और एक प्रकार की जल राशि से स्वयं 

अपने में संस्थित है किन्तु देश-विस्तार-गुण-क्रिया आदि भेदों 
से अनेक नामों के द्वारा वह परिचय का विषय बनकर द्रष्टव्य 

. और अनुभवीय होता है जैसे अरब सागर, रत्नाकर महोदधि, 
बंगाल की खाड़ी, लाल सागर इत्यादि। इसी प्रकार अनन्त 
रसोदधि भी एक और अनन्तता को लिये हुये भी भव-रस, 
शान्ति-रस, अखण्ड ज्ञानैक रस और अनन्त रस के नाम से 
स्सानुभवीय रसिकों के द्वारा जाना जाता है। भव-रस का अनुभव 
भौतिक सुख की कामना वालों को होता है, जो भव ग्रवाह में ही 


रस विज्ञान ११ 


आनन्द का अनुभव और अन्वेषण करते हैं। शान्ति-रस का 
सुख उन्हें होता हैं, जो भव-रस के सुख को सर्वथा विस्मरण कर 
चुके हैं अर्थात्‌ त्याग चुके हैं। 


अखण्ड -ज्ञानैक रस के अनुभव शील, शान्ति- 
सुख से उर्ध्व गमन कर, ब्रह्मानन्द में लीन रहते हैं और अनन्त 
रस के अनुभवीय रसिक जन, अनन्त रस में समाविष्ट होकर 
अनन्त रस का आस्वाद अनेक प्रकार से करते हैं जैसे अन्नाद 
लोग अन्न रस का आस्वाद विविध प्रकार से करते हैं। एक मीठे 
लड्डू के आकार में कई रंग का लेप कर देने पर भी वह किसी 
भाग से खाया जाय मीठा ही लगेगा तदूनुसार अनंत रस के 
अनुभवीय रसिक जन आनन्दोपलब्धि के विविध प्रकार के रसीले 
व्यज्जन बनाकर उनका उपभोग करते हैं। उसी प्रकार शान्त- 
दास्य-वात्सल्य-सख्य, श्रृंगारादि पज्व रस, अनन्त रस के 
अभिन्न प्रकार है पुन: स्थिति-गुण-भाव, स्नेह, सेवादि भेद से 
श्रृंगारादि के भी भेद रसिक महानुभावों ने वर्णन किये हैं जैसे 
सखी, सहेली, सहचरी, अली, मञ्जरी और रानि षट प्रकार के 
ये भेद श्रृंगार रस के कहे हैं। सखा+सुहृद, मित्र और नर्म आदि 
भेद सख्य रस के हैं। माता-पिता-गुरु और बड़े बन्धु इत्यादि गुरु 
जन वात्सल्य रस के भेद से दो प्रकार के कहे गये हैं जो अपने- 
अपने रस-भावानुसार भिन्न-भिन्न रूप से प्रकट होते हैं। मधुर 
समवयस्क, समोत्तर, सयाने आदि भेदों से सख्य कई प्रकार के 


१२ रस विज्ञान 


होते हैं जो सेवा-गुण-परिचर्या आदि भेदों से तथा मैथिल और 
अवधीय प्रकारों से भेदापन्न होते हैं, एवं प्रकारेण शान्त-रस के 
भी ब्रह्म-जीव, अंशी-अंश, अन्जी- अज्ञ आदि भेद कहे गये 
हैं। उपर्युक्त रस अपने भेदोपभेदों के द्वारा जीवों को उनके 
भावानुसार आनन्द की उपलब्धि कराते हैं तथा जीवन-मरण 
की लीला जो रसोत्पादिका अर्थात्‌ नित्य रस के प्रकारों को 
अनुभवीय बनाती है, वह भी रस-वर्धिका रस रूपिणी ही है। 


भगवद्रस (अनन्त रस) की रसमई वार्ता एवं उसका 
अनुभव, रस-स्वरूप भगवत रसिक ही कुछ अंश में करके उसकी 
महानता और अचिन्त्य शक्ति का परिशीलन करके उसी में 
विलीन होकर तद्रुप हो जाते हैं अर्थात्‌ रसरूप होकर रसानुभूति 
करते हुये रसानन्‍्द का आस्वाद प्राप्तकर आनन्द विग्रह के 
अतिरिक्त अकिज्चित ही रहते हैं। उस स्थिति की लीला, लीला- 
पात्र, लीला की सारी चेष्टायें तथा लीला की समस्त साधन भूता 
सामग्रियाँ रस-स्वरूप आनन्द की जननी ही होती है। 


भाव संस्थित पंच रसों की वास स्थिति निम्नप्रकार 
रसज्ञ मनीषियों के द्वारा कही गई है। श्रृंगार (मधुर) रस की 
स्थिति मुख मंडल में हैं, सख्य-रस की स्थिति हृदय प्रदेश में है, 
बात्सल्य रस का वास कण्ठ देश में है, शान्त रस की स्थिति 
मस्तिष्क में है और दास्य रस का वास चरण-प्रदेश में है। पथक- 
पृथक देश में रहते हुये भी उपर्युक्त रसों का अनुभवानन्द एक 


रस विज्ञान. . १३ 


समान ही- होता है जैसे एक महापुरुष की पत्नी, मित्र, पिता, 
सहज स्नेहशील, सज्जन और पुत्र तथा दास अपने-अपने 
भावानुसार उस महापुरुष के नाम-रूप, लीला-धाम और वैभव 
का आनन्द पूर्णतः प्राप्त करते हैं, सेवन प्रक्रिया में रस लुब्धकों 
में उनके रुच्यानुसार भले भेद हो। 


जैसे जल का संयोग-वियोग मछली के जीने-मरने 
का कारण बनता है अर्थात्‌ उसका जीना-मरना जल पर ही 
निर्भर करता है वैसे ही जीव-समुदाय का जीवन और मृत्यु उनकी 
इच्छित रस-विहरण शीलता तथा अभावपन्नता पर निर्भर है जैसे 
श्री दशरथ जी वात्सल्य रस जनित आनन्द की अनुपलब्धि अर्थात्‌ 
अभाव-दशा को सहन करने में सक्षम न हो सके एवं प्रकारेण 
कैकई जी वात्सल्य रसानन्द के अभाव की प्राप्ति की आशंका 
से मृत्यु का आलिगन करने के लिये उद्यत हो गई पुन: प्राप्ति की 
आशा ने उन्हें मृत्यु से रोक दिया क्योंकि रस की अनुपलब्धि 
चेतनानन्द अर्थात्‌ स्वरूपानंद को, स्वरूप-विस्मृति के गहरे 
दुर्गन्धित जल से भरे गर्त में डाले रहती है। 


गोमय का कीड़ा जो गो-मल-रस का सतत पान 
करते-करते तद्गूप बन गया है, वह पड्ज-पराग को अपने स्मृति 
का विषय कैसे बना सकता है इसलिये कमल-कली के रसलोभी 
मधुकर के समान मकरन्द की मधुरता का अनुभव अपने स्मृति 
पटल पर-कैसे ला स्रकता-है, उसका अनुभव करना तो कमल- 


श्ट रस विज्ञान 


कोष के निवासी मंधु-प्रेमी मधुप का ही मात्र विषय है। मध्वानन्द 
का दृष्टि-दर्शनानन्द संभव नहीं है क्योंकि रसानन्द की कोई भी 
अभिव्यक्ति अनुभर्व॑-नेत्र का विषय नहीं बनती जैसे, मिश्री पाने 
वाले के मुंख में पड़ी हुई भी अपने पाने वाले को आनन्द सृष्टि 
की अभिव्यक्ति नहीं दे सकती अर्थात्‌ आनन्द के आकार- 
प्रकारों को वाचिक और कायिक विषय नहीं बना सकती। 


हाँ ! रसानुभवी भगवत-रस-रसिकों के हृदय में जब 
रस ब्रह्म की असीम अनुकम्पा से र्सोदय होता है तब उन बड़भागी 
पात्रों में सात्विक भावों के माध्यम से रस का परम प्रकाश कुछ 
अन्य प्रभु-प्रेमियों के ज्ञान-चक्षु का विषय बन जाता है जैसे 
विरह की दर्सों दशाओं का उदयास्त अर्थात्‌ शरीर में चिन्ता, 
जांगरण, कृशता, मलिनता, उद्बेग, उन्माद, प्रलाप, व्याधि, 
मोह और मरण की दशाओं का आक्रमण दृष्टि का विषय प्रतीत 
होने लगता है। अश्रु-कम्प-स्वेद, स्वर-भंग, स्तब्ध, विवर्ण, 
प्रंलय, वैकल्प इत्यादि भाव तो प्रेम-प्रदेश में प्रारंग्भिक प्रवेश 
करते ही दृष्टिगोचर होने लगते हैं और क्रमश: वृद्धिंगत भाव को 
प्राप्त होते हुये विरह की दशाओं के आकार में परिणत हो जाते 
हैं। 

श्री विदेह तनया, भरत, लक्ष्मण, शत्रुघ्न, हनुमान 
विदेह कुमार श्री लक्ष्मीनिधि, सुतीक्षण, ब्रज गोपिकागण, चैतन्य 
देव इत्यादि रसिंक महानुभावों में सात्विक भावों का सहज 


रस विज्ञान १५ 


दर्शन तथा विरह-दशाओं की स्थितियों का वर्णन उनकी चरित 
चन्द्रिकाओं में द्रष्टव्य है। रसाविप्लुत महापुरुष संकल्प शूल्यं, 
तृप्तात्मा, आत्माराम, एकदर्शी तथा रसातिरिक्त अन्य को न 
देखने, न सुनने और न जानने वाले होते हैं। रसिक-हृदय- 
गगनोदित रससिक्त पूर्ण चन्द्र-चन्द्रिका सदृश जन-मन-मानस 
की कुमुदिनी को प्रफुल्लित एवं सुगन्धित करके आनन्दमय बनाने 
में सर्व समर्थ होता है किन्तु कुमुदिनी को पूर्ण विकसित करने के 
* लिये मात्र निशानाथ ही पर्याप्त नहीं है, चन्द्रदेव की सहकारी 
रात्रि, पक्ष युक्त जलाशय कुमुदिनी को उन्नतशील बनाने वाली 
सहायक सामग्रियाँ और अनिवार्य रूप से कुमुदिनी के जड़ की 
नाल को काटने वाले कीड़े तथा उसको उखाड़ फेंकने वाले... 
पशु-पक्षी इत्यादि विरोधी वर्ग कुमुदिनी को विकसित होने में 
अन्तरायोत्पादक सिद्ध होते हैं एवं प्रकारेण रसातिरिक्त अन्य को 
देखने, सुनने और जानने वाले भवासक्त प्राणियों के हृदय-गगन 
में रस चन्द्र का दर्शन दुर्लभाति दुर्लभ है। रस रूप रसिक की 
उरस्थली का रस-सिन्धु त्रिकालाबाधित एक रस लहराता हुआ 
अठखेलियाँ खेलता रहता है, जब कभी रसापूरित उरस्थलियों 
का सम्प्रयोग होता है तब उन रसालयों में बड़े वेग का ज्वार 
भाटा आकर समीपतवर्ती सभी प्रान्तों के रसाभिनिवेषित प्राणियों 
के हृदय को रस-सिन्धु के आकार में परिवर्तित कर देता है, वे 
सभी रसांभिषिक्त आनन्दंभय बन जाते हैं। 


श्द्द ह रस विज्ञान 


देहाभिमान की दुर्गन्धि जब तक जीव के साथ रहती 
है तब तक आत्मरति नहीं उत्पन्न होती और न अहं-मम के 
बन्धन से मुक्ति मिलती। जब कभी रस ब्रह्म की अहेतुकी 
अनुकम्पा से अनन्त रस के रसिकों के संग की समुपलब्धि होती 
है तत्पश्चात्‌ रसानुभव का अभ्यास क्रमशील हो जाता है और 
आनन्द की अनुभूति होने लगती है उस रस-लुब्धक को, तथा 
रसिक स्वरूप की सम्प्राप्ति कर स्वयं आनन्द स्वरूप बन जाता 
है वह। रस स्वरूप रसिकाधिराज अपनी रसमयी लीला के 
अनन्तानन्त प्रकारों को रसलोभियों के समक्ष प्रकट कर स्वयं 
आनन्द विग्रह के सदृश स्वजनों को भी आनन्द की अनुभूति 
कराते रहते हैं, जिसमें आद्यन्त का ज्ञान नहीं होता अर्थात्‌ काल 
की कलना का उदयास्त नहीं होता। जो हो गया है, हो रहा है 
और जो भविष्य में होगा, वह सब ब्रह्म रस से अतिरिक्त अकिंचित 
है, अन्य दिखाई पड़ना, सुनना और समझना भ्रम मूलक है, 
ज्ञान की आंखों में अज्ञान की धूल जम गई है, वह ब्रह्म रस के 
अनुभवशील रसिकों के संग से ही स्वच्छे हो सकती है, प्रतिफल 
में जगत रसमय प्रतीत होने लगेगा। 


नामदेव को श्वान में, प्रेत में रस रूप राम का दर्शन 
बिना साधन के सहज ही सुलभ हो गया। चैतन्य देव को समुद्र 
में रस स्वरूप श्री कृष्ण का दर्शन होने से ही वे समुद्र में कूद पड़े 
थे। मीरा बाई ने विष और सर्प में भी रस स्वरूप श्री कृष्ण को * 


रस विज्ञान ह १७ 


देखकर मृत्यु पर विजय पाई थी। रानी रत्नावती ने भी अपने 
खाने को आये हुये खूँखार सिंह में रस स्वरूप नृसिह भगवान का 
दर्शन कर उनका सविधि पूजन किया था। मारीच राक्षस की 
ऐसी चित्त वृत्ति हो गई थी कि समष्टि जगत उसे रसमय राम के 
अतिरिक्त दृष्टिगोचर नहीं होता था, मृत्यु मुख में पड़ा हुआ भी 
राम रामेति कहकर श्री रस रूप राम के सन्मुख प्राण-विसर्जन 
कर उन्हीं में समाविष्ट हो गया। सुतीक्ष्ण मुनि की रस रूपिणी 
प्रेमानन्दमई स्थिति की सभी रसिक जन परस्पर चर्चा कर-कर 
के रसानन्द की अनुभूति करते हैं। प्रेम स्वरूप सभी ब्रज-नर- 
नारियों की रस-गाथा किसी से अविदित नहीं है। अवध और 
मिथिला वासी राम-रसिकों की रसमयी गाथा को क्या कहना 
है! साकेत गमन के समय सभी अयोध्यावासी श्रीरामजी के 
साथ दिव्य विमान में चढ़कर साकेत धाम पहुँच गये अर्थात्‌ रस 
रूप श्रीरामचर्या करते हुये महारस सिन्धु में समाविष्ट हो गये। 
भक्त प्रह्माद रस रूप श्रीराम नाम का स्मरण करते हुये यावत्‌ 
जीवन रस सिन्धु में समाविष्ट हुये रस ही हो गये तथा खम्भे में भी 
रस ब्रह्म प्रतिष्ठित है संसार के समक्ष प्रकट करके दिखा दिया। 
श्री हनुमानजी महाराज को कहना ही कया है ? उनका शरीर और .. 
चर्या रस-सिन्धु का साक्षात्‌ स्वरूप ही रही। ह 


यह रस-रहस्य रसिकों के हृदय-गुफा में अन्तर्भुक 
है, वह न वाणी का विषय है और न लेखनी के द्वारा तत्वत: 


है रस विज्ञान 


लिखा जा सकता। रस-विवेचन, रस ब्रह्म के द्वारा भी पूर्णतः 
समझाया नहीं जा सकता क्योंकि रस ब्रह्म और रस विवेचन 
दोनों: अनन्त हैं अस्तु यह अनभिनज्ञ दास,“मशक कि लाँघ 
अकाशहि जाई ' की भाँति असमर्थ है किन्तु बाल चापल्यवत्‌ 
जो ढिठाई हो गई है, सज्जन जन क्षमा करेंगे। `