rawData.vaidehi_darshan = `ॐ नमः सीतारामाम्याम्‌ फ 


।। अथ वैदेही दर्शन ॥।।॥ 


सीरध्वनज सुतां सीतां, लक्ष्मीमिध्यनुर्जा प्रियाम्‌ | 
जित्यं बन्दे महा भागां, सुनेनानन्द वर्धिगीमू । | 
यस्या:. कृपा प्रसादेन, वेदेही दर्शन इाभम्‌ । 
व्याख्यास्याम: स्व॒ शिष्याय, सीता तत्व विधायकम । । 


- शिष्य : हे ज्ञानैक प्रवर | सद्‌ गुरुदेव |! आप श्री कभी-कभी 
कहा करते हैं कि वैदेही के दशन कर लेने से सभी दर्शनों का 
दर्शन स्वयं समुद्भूत हो जाता है, अतएव दास सम्पुटाउ्जलिा 
विनयावनत होकर बलंवती जिज्ञासा के साथ प्राथना करने की 
धृष्टता कर रहा हैं, प्रार्थनीय प्रश्न यह है कि वैदेही और उनके 
दर्शन का दाशनिक विवेचन क्या है? अस्तु . . . . 


प्रभो | इन अपने आवृत्ति में बार-बार लाने वाले उक्त 
शब्दों का रहस्योद्घाटनं करने की अनपायनी अनुकम्पा करें 
जिससे रहस्य वार्ता की औषधि सेवन कर आपके दास का 
जिज्ञासा ज्वर शान्त हो जाये। 


(१) 


गुरुदेव : वत्स | आपकी जिज्ञासा ज्ञान-साधन-सम्भूता एवं 
जगदानन्द प्रदायिनी है। अहा हा | आनन्द | आनन्द | आपने 
विदेहवंश वैजयन्ती वैदेही जू के वैदेही नाम की तत्वतः व्याख्या 
श्रवण गोचर करने की अपेक्षणीय जिज्ञासा प्रकट की है, धन्य है 
ऐसे कल्याणकामी शिष्य को, मुझे बड़ा हर्ष हो रहा है, वैदेही का. 
स्मरण मात्र, आनन्द के अन्न की फसल का उत्पादन करने के 
लिये उर्वरा शक्ति से सम्पन्न सुघटित भूमि है। 


“अथातो वेदेही (सीवा) तत्व व्याख्यास्यामः ” 


जिस परम परमार्थ तत्व का निरूपण शेष, शारदा, गणेश, 
महेश एवं व्यासादि ऋषि गण करते करते अविश्रान्तीय स्थिति का 
गाढ़ालिंगन कर मौन हो जाते है, तथा अनन्त काल की, की हुई 
वैदेही-व्याख्या उनसे छुद्रांश में ही हो पाती है, उस अनिर्वचनीय 
परमार्थ तत्व का विशुद्ध वर्णन अल्पाति अल्पांश में भी, मुझ - 
कलिमल ग्रसित जीव से कैसे सम्भव हो सकता है, किन्तु उन्हीं 
विदेह तनया जू की कृपा का आलम्बन ग्रहण कर किज्चित कहने 
का दुस्साहस कर रहा हूँ, समाहित चित्त से साम्प्रतीय वार्ता को 
श्रवण करो और मनन, निदिध्यांसन के दो पंखों के सहारे वैदेही 
तत्व के गगन में उड़कर सदा-सदा के लिये वहाँ स्थित हो 
जाओ, तज्जनित परमानन्द का उपभोग करो। 


वत्स | श्री वैदेही जी के आध्यात्मिक, अधिदैविक और अधिभौतिक 
तीन स्वरूप हैं-अस्तु-- 


(२) 


प्रथम आध्यात्मिक स्वरुप विषयक वार्ता का विनियोग करता 
हूँ श्रवण करो। 


वैदेही-देह विहीन अर्थात्‌ प्रकृति-सम्बन्ध-स्पर्श शून्य, 
सच्चिदानन्दात्मैक स्वरूप परब्रह्म की स्वरूपा शक्ति को दीर्घ॑दर्शी 
मनीषी लोग वैदेही कहकर श्रुति संकलित वाक्यों को प्रमाणित 
किया करते हैं। 


त्रिमात्रिक (अ+उ+म) ओम्‌ की वाच्या किन्तु उससे सर्वथा 
विलक्षण परब्रह्म के चतुर्थपाद स्वरूपा वैदेही का अनिर्वचनीय -एवं 
अचिन्त्य वैभव है। सूक्ष्म-स्थूल, सतर-असत, कार्य-कारण, पर--अर्व॑र 
और सगुण-निर्गुण से परे परम गुह्य, विलक्षण श्री सीता जी का 
सारतम रहस्य है। वैदेही (सीता) तत्व ही परब्रह्म परमात्मा के 
सद्चित और आनन्द तत्व के सत घनत्व, चित घनत्व और 
आनन्द घनत्व को सुरक्षित रखता है अर्थात सत का सत्यत्व चित 
का चेतनत्व और आनन्द का आनन्दत्व इन्हीं सीता से ब्रह्म में 
पूर्णतया परिलक्षित होता है। जिस महिम्ना की महिमा कहते-कहते 
श्रुतियाँ सर्वया मौन हो जाती हैं, उन वैदेही की महिमा सुनना, 
समझना, उन्हीं की कृपा पर अवलम्बित है। भद्र | अनन्तानन्त 
ब्रह्माण्डों का उद्भव, पालन और प्रलय उन्हीं महामहिम्ना की 
महिमा का विकास है। . ॥ । 


शिष्य : हे मेरे सर्वस्व सतगुरुदेव ! शास्त्रों में श्री सीताजी 
को #कार रूपिणी कहकर यत्र-तत्र सम्बोधित किया गया है 
और आप श्री ने त्रिमात्रिक प्रणव से सर्वथा विलक्षण कहकर 
(३) 


|] 
। 
। 
| 


सुचारुतया समझाने की कृपा की है, अतएव अपनी महती 
अनुकम्पा का आश्रय लेकर दास को संप्रबोध प्रदान करें। 


गुरुदेव : वत्स. | अ+उ+म इन तीन मात्राओं से युक्त ओम, 
ब्रह्मा, विष्णु, महेश का उत्पादक होने के कारण जगत का कारण 
तो है किन्तु स्वयं परमात्मा का वाचक होने से परमात्मा का कारण 
नहीं हो सकता। अ+उ+म इन तीन मात्रओं से रहित ओम का 
सच्चिदानन्दात्मक स्वयं सिद्ध स्वरूप है जो परमात्मा के चतुर्थपाद 
अर्थात विश्व, तेजस, प्राज्ञ, इन तीन पादों के कारण भूत, चतुर्थपाद 
परमात्मा के समान है। इस त्रैमात्रा विहीन सच्चिदानन्दात्मक ऊँ 
के सत्ता की सुरक्षा, स्वरूपा-शक्ति से ही सम्भव है अर्थात वैदेही 
ही ओम्‌ के ओमत्व का संरक्षण करने वाली हैं। सीताजी को 3४ 
रूपिणी कार्य-कारण की एकता विचार करके कहा गया है। श्री 
सीताजी से जगत्‌ का सृजन, संरक्षण और संहार होता है इसलिए 
जगत रूपिणी भी यत्र-तत्र कहा गया है। कहीं-कहीं माया भी 
इसलिए कहा गया कि विद्या और अविद्या माया को वैदेंही की 
शक्ति और प्रेरणा से ही अपना अपना कार्य करने की क्षमता प्राप्त 
'होती है अतएव ये सब नाम कार्य कारण की एकत्व दृष्टि से ही 
कहे गये है। हाँ | आपके प्रश्न और मेरे उत्तर के पहले जो वैदेही 
वैभव का प्रसंग चलें रहा था उसे सावधानतया श्रवण करो। 


+ शिष्य : हे मेरे सर्वस्व सतगुरुदेव | शास्त्रों में श्री सीताजी 
को #कार रूपिणी कहकर यत्र-तत्र सम्बोधित किया गया है 
और आप श्री ने त्रिमात्रिक प्रणव से सर्वथा विल्क्षण कहकर 


0५.0 


सुचारुतया समझाने की कृपा की है, अतएव अपनी महती 
अनुकम्पा का आश्रय लेकर दास को संप्रबोध प्रदान करें। 


वत्स | योग द्वरुम के कैवल्य महाफल की, तुर्यगा के तारुश्य 
की तथा उनमनां के आनन्द की और सुरति योग के सार की 
प्रतिष्ठा अर्थात्‌ सत्ता-स्थिति इन्हीं वैदेही के वैभव से सुरक्षित है। 
सभी आध्यात्मिक योगों की साधनाओं का साध्य उसी प्रकार वैदेही 
से प्रकाशित है जिस प्रकार सभी सूर्यादि ज्योतियाँ परम ज्योति 
स्वरूप परमात्मा से प्रकाशवान हो रही हैं। 


प्रकृति-पुरुष. (चेतन) और पुरुषोत्तम अर्थात महाचेतन के 
दर्शन, स्पर्शन, श्रवण, प्राण, आस्वाद के अनुभव में जिन सौन्दर्य, 
माधुर्य, सौकुमार्य, सौष्ठव, लावण्य, मनमोहकत्व, वशीकरणत्वादि 
वैभवों की प्रतीति होती है, उन सभी श्री सम्पत्तियों का उद्गम 
स्थान एवं सारतम स्वरूप ही श्री सीताजी का आध्यात्मिक 
मुख-मण्डल है, जिसे श्रीरामजी महाराज देख-देख कर प्रसन्नता 
का अनुभव अनवरत किया करते हैं। वत्स ! श्री रामजी ही श्री 
सीताजी के सिर हैं, जिसमें चिद्‌ रत्नों के अलंकार शोभा की 
परिवृद्धि कर रहे हैं। 5 


ज्ञान-विज्ञान के दो नेत्र वैदेही के मुख की कमनीय कांति 
को सदैक रसेन परिवृद्ध किया करते हैं। ज्ञान नेत्र से ही 
अनन्तानन्त ब्रह्माण्डों के अखिल जड़ चेतनात्मक समस्त प्राणियों 
के सर्व समय, सर्व देश, सर्व परिस्थितियों का सर्व प्रकारेण ज्ञान 
अखण्डतया श्रीराम .जी महाराज को संप्राप्त होता है, तथा जगत 


(५) 


जीवों को भी प्रकृति पुरुष और परमात्मा का बोध इन्हीं श्रीसीता जी 
के ज्ञान नेत्र से होना संभव है अर्थात परब्रह्म परमात्मा पुरुषोत्तम 
भगवान को स्वयं के ज्ञान का आलोक और जीव जगत के 
सर्वज्ञान का प्रकाश, श्री वैदेही जी के ज्ञानैकरस नामक नेत्र से ही 
सुरक्षित है। 

विज्ञान नामक दूसरे नेत्र से ही श्री वैदेही जी उभयात्माओं को 
स्वरूप-स्थित किये रहती हैं अर्थात परब्रह्म पुरुषोत्तम भगवान को 
सदा स्व-स्वरूप में स्थित रखना वैदेही के विज्ञान नेत्र का ही 
व्यापार है। 

लोक-वेद में जो श्रीरामजी की स्वरूपा शक्ति की महामहिमा 
स्वरूप सुगन्धि का प्रवाह अनवरत प्रवहमान हो रहा है वही श्री 
वैदेही जी की परम प्रकाशित प्राणेन्द्रिय है। श्री सीताजी मुक्ति 
स्वरूपा हैं। मुक्ति ही आपके नाक की नथ में झूलती हुई मुक्ति है। 
वाकपति परब्रह्म पुरुषोत्तम भगवान श्रीराम जी महाराज की शक्ति 
व प्रेरणा से जीव जगत में वाणी का विकास होता है। परा, 
पश्यन्ती, मध्यमा और वैखरी नामक वाणियों को जिन रामजी से 
शक्ति व प्रेरणा मिलती है उन रामजी को जिस मूल स्रोत की 
शक्ति से वाणी विसर्ग कराने के लिए संकल्प करना पड़ता है वही 
मूल स्रोत वैदेही की मुख विनिश्रित वाणी है, जो वेद, शास्त्र, 
पुराण, इतिहास, स्मृती आदि की हेतु भूता भी है। 


परमात्मा के सभी संकल्पों को तत्क्षण पूर्ण कर देना ही 
स्वरूपा शक्ति श्री सीता जी के श्रवणेन्द्रिय का वैलक्षण्य है, किसी 
जीव जगत की पुकार श्री रामजी के हृदयाकाश में उत्पन्न कर 


(६) 


देना श्री सीताजी के श्रवण की ही मनसा गोचर एवं अचिन्त्य और 
अनिर्वचनीय महिमा है। 


जो काल अनन्तानन्त अण्डकटाहों के अनन्तानन्त जड़ 
चेतनात्मक जीवों को क्रमशः अनवरत मुख-ग्रास बनाता हुआ 
सदा अतृप्ति की ही अनुभूति किया करता है, वह काल जिस 
संकल्प शक्ति से कर्म, स्वभाव और गुणों के साथ स्वयं कवल 
बनकर पच जाता है वही श्री वैदेही जी का मुख है। वैदेही के 
परम तेज में जो श्यामता भासित होती है, वही सीता के चिबुक 
का श्याम तिल है। 


वैदेही वैभव का वैशिष्ट्य एवं वैलक्षण्य जब श्री वैदेही जू की 
निहतुकी कृपा से विशद बुद्धि के आइने में प्रतिबिम्बित होता है 
तब जीव की अन्तर ज्योति जगकर सीता तत्व के समझने में 
सहायक होती है, अन्यथा वैदेही तत्व को समझना बुद्धि का विषय 
नहीं है। 


वत्स ! श्री वैदेही के आध्यात्मिक स्वरूप में जो रामनाम का 
रहस्य भरा है एवं स्वयं मधुर मधुर उच्चरित होता है वही श्री सीता 
जी के कण्ठ का मंगल सूत्र है। जो स्वरूपा शक्ति में जगत कार्य 
करने का कौशल्य निहित है, वही वैदेही का हाथ है। 


वत्स ! श्री राम जी का वासस्थान (मन्दिर) ही श्री सीता जी 
का विशाल हृदय है जहाँ श्री राम जी के जल विहार करने के 
लिये प्रेम-सरोवर अपनी विशालता को संजोये हुये उत्ताल तरंगों 


(७) 


से सहज ही लहरा रहा है। अनन्तानन्त भौतिक आकाश, वैदेही के 
हृदयाकाश के अल्पांश की समता करने में सक्षम नहीं हो सकता | 
ह् 


वत्स ! जीव और शिव स्वरूप श्री वैदेही जी के दो उरोज हैँ 
उन 'उभय उरोजों के अमृतमय दूध से प्रवृत्ति-निवृत्ति रूप म 
द्वाराःसीताजी संसार का भरण पोषण करती हैं। 


| 

उन युगल उरोजों को आच्छादित करने के लिये विद्या और 
अविद्या नामक दो पल्‍ले की चोली है जो त्रिगुणी नाड़े से कसी हे, 
इसको श्रीराम जी के बिना कौन खोल सकता है अर्थात कोई 
नहीं। अतएव जिस अबोध शिंशु (अज्ञानी) को अमृत-दुग्धपान 
करने की कामना हो उसे श्रीराम जी की आर्तिपूर्ण प्रपत्ति करनी. 
चाहिये, प्रपत्ति करने से श्रीराम जी आशु प्रसन्‍न हो जाते हैं और: 
कृपा परवश हों त्रिगुणात्मिका विद्या अविद्या का बन्धन छोड़ देतेः 
हैं तब वह जीव और शिव स्वरूप शिशु स्तनों को हस्तामलकः 
करके (स्वरूपानन्द 'की सहजं स्थिति प्राप्त करके) अमृतमय दूध 
का अनवरत पान किया करता है। जहाँ जीव व शिव का उत्पत्ति 
स्थान है वही श्रीसीता जी का उदर है, जहाँ चैतन्य स्वरूप अग्ि | 
है। | 


श्री बैदेही जू के विशुद्ध चैतन्य घन रहस्यांग का भाव यही है| 
कि उनके रहस्याति रहस्य तत्व श्रीराम जी महाराज ही हैं जाई 
श्रीरामजी के रमण करने का एक मात्र स्थान है अर्थात श्रीरामजी 
महाराज बिना अन्यापेक्षित अपने से अपने ही अपनी आत्मा में 
रस रमण करते हैं (स्वस्वरूप में स्थित रहते हैं)। 


68, 


श्री वैदेही जी के चरणगुल्फ जंघादि सब अंगों का भाव 
प्रकृति विहीन अप्राकृत तत्व में है अर्थात जहाँ देही देह विभाग 
नहीं है, सब चिन्मय मात्र है, जैसे स्वर्ण से विनिर्मित नाग के पुच्छ, 
पृष्ठ और मुख सब स्वर्ण ही हैं। द्वन्दहीन परमपद ही श्रीसीता जी 
का निज पद है जहाँ जीवत्व व शिवत्व का उच्छेद हो जाता है, 
वही स्थिर (अच्युत) पद श्री वैदेही जी का है। जीव के लिये 
परमप्राप्तव्य यही श्रीसीता जू का निज पद है, इसे प्राप्त कर कुछ 
प्राप्तव्य तथा कुछ जानना शेष नहीं रह जाता। 


वैदेही बिना देह की होते हुये भी बिना प्राकृतिक पद के चल 
लेती हैं, बिना प्राकृतिक हाथ के नाना प्रकार के कार्य अर्थात 
जगत का सृजन, संरक्षण और संहार किया करती हैं, एवं प्रकारेण 
प्राकृतिक सर्वेन्द्रिय विवर्जिता वैदेही सकल कार्य कौशल्य की 
जननी हैं। श्री राम जी महाराज के सच्चिदानन्दात्मक स्वरूप की 
सुरक्षा तथा उन्हें परमानन्द की अनुभूति हो, इसलिये स्वरूपा 
शक्ति सीता एक होते हुये त्रिधा रूप से (सन्धिनी, संवित और 
आहलादिनी रूप से) अतीतेन्द्रियत्व को लिये हुये संकल्पित कार्य 
का निर्वाह जिस अपनी आंशिक शक्ति से सम्पूर्णतया करती हैं, 
वही शक्ति वैदेही के चित, मन, बुद्धि के रूप में है। चित, मन और 
बुद्धि वैदेही के चिन्मात्रघन है। श्री वैदेही जू में अहं का अभाव है। 
वत्स ! इस प्रकार श्री वैदेही जी के आध्यात्मिक स्वरूप का 
-किञ्चित वर्णन मच्छिका-गगन न्यायेन आपको कह सुनाया। 


शिष्य : सद्‌गुरुदेव | वैदेही जू का आध्यात्मिक विवेचन 
श्रवण कर ऐसा लगा जैसे श्रवण पुटों से अमृत की धारा दास 


(६) 


के हृदय सरोवर में भर रही हो। बहुत ही आनन्द. की अनुभुति 

हो रही है प्रभो | दास की प्रबल इच्छा है कि जैसे आप श्री ने 

अपनी अकारण कृपा परवश हो वैदेही के आध्यात्मिक स्वरूप 

का सँंप्रदर्शन कराया है, उसी प्रकार उन अयोनिजा श्री सीता 

जू के अधिदैविक और अधिभौतिक स्वरूप का भी दर्शन दान 
: देने की महती कृपा हो। 


गुरुदेव : वत्स ! परब्रह्म पुरुषोत्तम भगवान श्रीराम जी की 
स्वरूपा शक्ति श्री सीताजी अपनी चिद्वृत्ति के विशेष वैलक्षण्य से 
श्रीराम जी महाराज को आत्यान्तिक अनन्त रस जनित परमानन्द 
की अनुभूति कराने के लिये संकल्प करती हैं, वही संकल्प, चिद्‌ 
स्वरूप, शुद्ध सत्व बनकर, अनेकों आकार वाला हो जाता है जैसे 
परव्योम प्रतिष्ठित साकेत धाम, तथा शान्त, दास्य, सख्य, वात्सल्य 
और श्रैगार रस के अनेकानेक आस्वाद प्रदान करने वाले युगल 
प्रिया-प्रियतम (ब्रह्म-शक्ति) के परिकर वृन्द, वस्त्र, आभूषण, शय्यादि 
भोग सामग्रियां, सिंहासन, छत्र, चँवर आदि राजोपचारिक वस्तुएं, 
भवन, निकुंज, भूरुह, लता, पुष्प, तुलसी, वन, उपवन, बाग, 
वाटिका, कोयल, चीर, मोर, हंस, पारावत, पपीहा आदि पक्षी, वापी, 
कूप, सरित, सरोवर, सुरभी, कामधेनु, कल्पवृक्ष, भाति-भाँति के 
मणि, माणिक्य, रत्न आदि और-और अनेकानेक आकार वाली 
इत्यादि भोग सामग्रियाँ सभी शुद्ध सत्व की कार्य व स्वरूप हैं, 
अर्थात सच्चिदानन्दात्मक हैं। इन सब में जड़त्व नहीं हैं। 


यहाँ न सूर्य है न चन्द्र है न अग्नि है, यह शुद्ध सत्व विशिष्ट 
धाम स्वयं प्रकाशित है। यह वही |अपुनरावर्ती धाम है, जहाँ श्री 


22 अर ४ १० ) 32 


सीताराम जी नित्य विहार करते हैं। करोडों-करोड़ों बार सृष्टि 
का कार्य अविराम चलता रहता है अर्थात्‌ उद्भव, पालन, विलय 
होता रहता है किन्तु साकेत की श्री सीतारामीय विहार लीला के 
कार्य में उपक्रम और उपसंहार नहीं होता, सहस्त्रों कल्पों की 
भौतिक लीला का काल यहाँ के क्षण के बराबर भी नहीं होता। 
साकेत धाम में काल की कलना नहीं होती और न कर्म, गुण, 
स्वभाव की संज्ञा ही होती। यहाँ के वासी सभी अनन्तानन्त दिव्य 
कल्याण गुणों के आकार वाले तथा सबके सब सच्चिदानन्द 
विग्रहवान देही देह विभाग रहित. होते हैं। अष्टक गुण सम्पन्न 
अर्थात अपहत, पाप्मा, भूख, प्यास, जरा, मरण से रहित विशोक 
और सत्यकाम तथा सत्यसंकल्प होते हैं, इंनका आनन्द इन्द्रियापेक्षित 
नहीं होता। धाम वासियों को, श्रीरामजी 'की त्रिसाम्यता| अर्थात रूप, 
गुण और वैभव का सादृश्य सहज संप्राप्त रहता है, ये सब के सब 
श्री सीताराम जी के सभी कैंकर्य करने में कुशल' तथा कैंकर्य 
विग्रह परिग्रही होते हैं, निजे कैंकर्य से श्री साकेत बिहारी-बिहारिणी 
जू का मुख कमल सदा विकसित बना रहे, यही दर्शन इनका 

- परम भोग्य है अर्थात्‌ युगल जोड़ी का अनुभव परिकरों का धारक 
है, कैंकर्य पोषक है और अपनी संप्रसन्‍नता का दर्शन, भोग है, यह 
सब तद्‌ सुख सुखित्वम की भावना से भरपूर भावित रहते हैं। 
इन्हीं परिकरों के साथ श्री सीताराम जी नित्य निकुंज में बिहार 
करते हैं; परिकरों के साथ की हुई सभी लीलाएं प्रेमरस से 
ओतप्रोत रहती हैं। 


श्रीराम जी नित्य षोडस वर्षीय अवस्था से युक्त तथा श्री 


(90%:॥ 


वैदेही जू नित्य द्वादशाब्दीय अवस्था से संयुक्त रहती हैं। दोनों 
अनन्तानन्त सौंदर्य, माधुर्य, सौकुमार्य, सौष्ठव, लावण्य, मोहकत्वादि 
: काय-सम्पत्तियों से सदा संयुक्त रहते हैं, आपका सौंदर्य सार 
विग्रह सदा नव नवायमान दृष्टचित्तापहारी, एक रस, परिकरों को 
रस के सिन्चु में निमग्न किये रहता है। यह वैदेही जू के भृकुटि 
विलास का प्रयोजन, मात्र आनन्द कन्द श्रीराजिव लोचन रामजी 
महाराज को आनन्द की अनुभूति कराने के लिये है। प्रथम कह 
आये हैं कि श्री वैदेही जू (ब्रह्म की स्वरूपा शक्ति) संधिनी, सम्वित 
और आहलादिनी स्वरूप से प्राणप्रियतम श्री रामणी को लीलाजनित 
आनन्द देने का संकल्प करती है। संधिनी रूप से नित्य साकेत 
बिहार लीला, अनन्तानन्त वैकुण्ठों और लोकों की लीला तथा 
अनन्तानन्त ब्रह्माण्डों की जागतिक लीला और महा महिम्न परब्रह्म 
पुरुषोत्तम भगवान श्रीराम जी की महिमा का विकास एवं उनके 
सत्‌ तत्व की सत्ता की सुरक्षा किया करती हैं। श्री सीताज़ी अपनी 
स्वरूपभूता संवित शक्ति से अखण्ड ज्ञानैक रस श्रीराम जी के 
अखण्ड ज्ञानैक सत्ता की संस्थिति बनाये रहती हैं, जिससे श्री 
रामजी महाराज स्वयं ज्ञान स्वरूप होकर अनन्त ब्रह्माण्डों के 
अनन्त जड़ चेतनात्मक जीवों के पल-पल, क्षण-क्षण, के सर्व 
भावों और सर्व प्रकारों की जानकारी एक साथ बिना ध्यान के 
रखते हैं। जगत जीवों को जो कुछ भी भौतिक व आध्यात्मिक 
ज्ञान होता है, वह संवित शक्ति का ही चमत्कार है। 


श्री वैदेही जी का वैभव अनिर्ववनीय और अनन्त है, उसके 
इयज्ता का अन्त, अनन्त को भी अप्राप्य रहता है। अहो वत्स! 


(१२). 


न्‍ 


आहलादिनी नामक श्रीसीता जी की जो स्वरूपाशक्ति हैं वह 
आनन्द को भी आहलादित करने वाली होती है अर्थात्‌ आनन्दमय 
ब्रह्म राम को आनन्दित करना तथा आनन्दतत्व की सत्ता को सदा 
"सुसंस्थित रखना इसी शक्ति की महिमा एवं सामर्थ्य का सम्प्रदर्शन 
ल्‍| जगत के जीवों को सरस बनाकर सुख की समनुभूति कराना 
हर सुखाशा से जीवन धारण कराना भी आहलादिनी शक्ति का 
कार्य है। वत्स | आप जैसे जिज्ञासु आचार्य निष्ठ शिष्य से एक 
शहस्यिक .वार्ता को छिपाने में अपने को असमर्थ पा रहा हूँ, वह 
यह है कि श्री सीताजी जैसे साकेत धाम में रसपद्धति के अनुसार 
एसचर्या द्वारा अर्थात्‌ शान्त, दास्य, ,वात्सल्य, सख्य, श्रुगार इन 
पंच रसोपासकों द्वारा रसिकराय रघुनन्दन राम को रसासिक्त कर 
भरम-आहलाद की अनुभूति कराती है, उसी प्रकार अव्यक्त रूप से 
(अपनी प्रेमरूपा अभिव्यक्ति से) जगत के जिज्ञासु जीवों के हृदय 
में प्रकट होकर उपर्युक्त पंच रसों के भावों से उनको भावित कर 
द्वेती हैं, तब धराधाम की इन प्रेमियों के द्वारा साकेत पीठ स्थित श्री 
राम जी को वही आनन्द सम्प्राप्त होता है जो चिन्मय धाम के 
पा | द्वारा सम्प्राप्त होता है, अतएव यह सुनिश्चित है कि 
का चिन्मय विलास उनके प्राणवल्लभ को आहलादित करने 
प्रयोजन वाला है। 'स्व के लिये नहीं। 


| अधिदैविक वैदेही का वैभव उपर्युक्त वार्ता से सुस्पष्ट समझ 
गये होगे, वत्स |! किन्तु-कुछ और श्रवण कराने के लिये मैं ओऔी 
जैदेही जू से प्रेरित सा हो रहा हूँ, अतएव श्रवण करो। 


वैदेही जी का सच्बिदानन्दमय विग्रह जो|परव्योम में प्रतिष्ठित 


(१३ ) 


| 
॥। 


है वह नराकार द्विभुज है, दिव्य है किन्तु परिणाम हीन है. नित्य 
एक रस संप्रतिष्ठित है, इनके सुन्दर सुगेन्धित वपु के अंग अंग 
एवं अनन्त सौशील्य, सौलभ्य, वात्सल्यादिं अनन्तानन्त दिव्य गुण 
और रस रूपिणी अनन्त लीलाओं का वैचित्र॒ुय, वैशिष्ट्य तथा 
वैलक्षण्य, सबके सब अप्राकृत अर्थात्‌ सच्चिदानन्दमय है, तदनुसारः 
वैदेहीवल्लभ जू का विग्रह गुण और लीला सच्चिदानन्दमय है। 
युगल प्रिया-प्रियतम का चिन्मय विभव विलास ही युगल परिकरों 
का परमानन्द है। 


साकेत पीठप्रतिष्ठित शक्तिमान समन्वित सीता जी ही वेद 
विदित परब्रह्म परमात्मा के चतुर्थ पाद स्वरूपा हैं, जो एक प्राज्ञ 
(कारणार्णवशायी), दूसरा तेजस (हिरण्यगर्भ), तीसरा विश्व (संसार) 
नामक तीनों पादों का कारण है। यही सीता प्रणव स्वरूपा हैं 
अर्थात ओंकार-वाच्या हैं। यही संसार के उद्भव, पालन और 
प्रलय की कारण हैं, वत्स | लोक वेद में जो देखा जाता है और 
जो सुना जाता है, जो हो गया है, जो है और जो होगा, वह सब _ 
इन्हीं सीता जी का कार्य है। इन वैदेही के भ्रू विलास के अनुगामी 
अनन्त ब्रह्माण्डों के अनन्तानन्त ब्रह्मा, विष्णु, महैश, समस्त लोक 
पालों, दिकपालों के सहित जगत के त्रिविधि कार्यों को अपनी-अपनी 
शक्तियों सहित दौड़-दौड़ कर उसी प्रकार करते हैं जैसे लोक में 
शस्त्र उठाये हुए समर्थ राजा के भृत्यगण । 


इन्हीं वैदेही की प्रेरणा व शक्ति से श्रोत्र, चक्षु, वाक्‌, प्राण, मन 
और बुद्धि अपना अपना कार्य करने में सक्षम होते हैं। वैदेही के 


(१४) 


बैमव विलास. का मर्म पूर्णरूपेण श्रीरामजी महाराज उसी प्रकार 
नहीं जानते जैसे सूर्य यह नहीं जानते कि यह प्रभा मुझमें कैसे 
आई और कितने माप की है, इसके साथ मैं कहाँ तक प्रकाश 
बिखेर सकता हूँ और कहाँ नहीं, इत्यादि भावों को ज़ानने में अपने 
को असमर्थ पाते हैं, तो श्रीराम जी से अन्य कोई सुर, नर, नाग, 
मुनि श्री सीता जी के असमोर्ध्व, अनिर्वचनीय, अनन्त और अचिन्त्य 
शक्ति को अपनी बुद्धि के अल्प पैमाने से कैसे नाप सकते हैं। श्री 
वैदेही जी को जगत कार्य के लिये गमनागमन आदि कोई भी 
चेष्टा नहीं करनी पड़ती, उनके संकल्प मात्र से सृष्टि कार्य बिना 
विराम के सुचारुतया चलता रहता है। यही वैदेही निर्गुण, सगुण, 
निराकार, साकार, निर्विशेष, सविशेष, सूक्ष्म, स्थूल, पर-अंवर, 
सत्‌, असत्‌, कारण, कार्य, ब्रह्म, अमृत, शाश्वत आदि शब्दों की 
आश्रय भूता हैं, ये स्वयं अपनी अनन्तता का अन्त नहीं प्राप्त कर 
पातीं तो अन्य की कक्‍्या' वशात। सच्चिदानन्दमयी श्री सीताजी 
अपने सच्चिदानन्दमय प्राणवल्लभ श्रीराम जी के साथ साकेत धाम 
में (जो परव्योम में प्रतिष्ठित है) सच्चिदानन्दमय सिंहासन पर 
सच्चिदानन्दमयी चेष्टाओं के द्वारा परिकर वृन्दों को 
सच्चिदानन्दात्मक आनन्द का अनुभव करा रहीं हैं। 


अनन्त .बैकुण्ठाधिपतियों, अनन्त अवतारों, अनन्त महाब्रह्या, 
महाविष्णु, महाशिव और अनन्तदासी, दास, सखी, सखा आदि 
: पंरिकरों से सेवित वैदेही बिना देह के (सच्चिदानन्दात्मक) विग्रह 
से सबके सौभाग्य का विवर्धन कर रही हैं। 

वत्स | अब अधिभौतिक वैदेही के वैशिष्ट्य एवं वैलक्षण्य को 


(१५) 


श्रवण करो। अहो ! वैदेही का स्मरण मात्र जीव जगत के हृदय 
प्रान्त में सुख का संचार करने वाला है, यह वार्ता वैदेही के 
पाद-पद्म-पराग प्रेमी मधुर मधुकरों से अविदित नहीं है, यथार्थता : 
सीता शब्द सुख का जन्म स्थान है, इसके उच्चारण व स्मरण मात्र 
से कितने अत्यान्तिक आनन्द की अनुभूति होती है। इसका सच्चा 
अनुभव वास्तविक रूप से श्री सीता-कान्त रघुनन्दन रामजी कों 
ही है किन्तु कहने में वे भी असमर्थ हैं क्योंकि वह आनन्द अनन्त 
और अनिर्वचनीय है। श्री सीताजी के जन्म कर्म दिव्याति दिव्य हैं। 
देह में रहते हुए बिना देह की दशा (आत्मस्वरूप) में स्थित रहने 
वाले श्री विदेहराज सीरध्वज जी को अपना पितृ-पद प्रदान करने 
के कारण श्रीसीता जी वैदेही के नाम से प्रख्यात हुयीं। श्री वैदेही 
जी आयोनिजा हैं। निर्गुण निराकार का बोध सगुण साकार से ही 
सर्वथा सम्भव है, यह दर्शन दर्शकों के हृदय पटल पर दृढांकित 
करने के लिए आप श्री विदेहराज जी के यज्ञ स्थली में भूमि से 
प्रकट हुयी, इसीलिए आपका एक नाम भूमिजा भी है। पृथ्वी से 
एक दिव्य सिंहासन, सूर्य को तिरस्कृत करता हुआ प्रादुर्भूत हुआ, 
जिसे शेष अपने शिर पर धारण किये थे, श्रीसीता जी उसी 
सिंहासन पर आसीन दिव्य तेज से दैदीप्यमान धरणी देवी की 
क्रोड़ में विगजित अपनी आभा से दसो दिशाओं को आभासित कर 
रहीं थीं, शत-शत सूर्य और चन्द्र विलज्जित हो रहे थे, प्रकृति 
प्रभ। अपना मुख छिपाकर श्री विदेहवंश वैजयन्ती की तन छाया में 
अपना आवास बना ली थी। नित्य द्वादशाब्द वयसा श्री भूमिनन्दिनी 
जू की काय सम्पत्ति असमोर्धव, अनन्त और अनिर्वचनीय थी, 
सौन्दर्य, माधुर्य, सौकुमार्य, सौष्ठव, लावण्य, लालित्व और मोहकत्वादि 


कक 


वैभव अपना-अपना स्वरूप धारण करके वैदही जू की नख 
ज़्योत्सना को अपनी जननी ,जानकर बार-बार प्रणिपात कर रहे 
(है । श्री. सुनैनानन्दवर्धनी जू के अंग-अंग, में सुशोभित वस्त्राभूषण 
(अपने सौभाग्य को सराह-सराह कर दमक रहे थे तथा भास्कर 
को चुनौती सी देकर यह कह रहे थे कि सीताजी का 
दि ग्रहण करने का परिणाम यह है कि हम उनके अंग के 
अलंकार बन कर आनन्द में निमग्न हैं और आप गगन गामी बन 
कर विश्राम का स्वप्न नहीं देखते। _ 


सुर, नर, नाग, मुनि, किन्नर, गन्धर्व सभी सम्पुटाञ्जलि नंतकन्धर 
स्तुति कर-कर के बार-बार पुष्प वृष्टि कर रहे थे, गगन में 
दुन्दुभी के साथ अनेकानेक वाद्य बज रहे थे, चमत्कार पूर्ण दृश्य 
था, भूमिवांसियों की दशा विभोरापन्‍न थी, फिर भी ब्राह्मणों द्वारा 
वेदध्वनिं; की जा रही थी। माँ श्री सुनैना जी सहित श्री जनक जी 
महाराज सामने खड़े थे, टकटकी लगाकर गदगद वाणी से स्तुति 
कर रहे थे। श्री सीता जू ने प्रसन्‍नता से उन्हें पिता कहकर 
सम्बोधित किया और कहा कि आपषकौं सुफल मनोरथ बनाने के 
लिए ही, मैंने अपना दर्शन दिया है, अब मैं शिशु रूप धारणकर 
, आपको अपनी बालकेलि का देवदुर्लभ आनन्द देना चाहती हूँ 
|अतएव अब आप अपनी औरस पुत्री समझकर मेरा लालन पालन 
' करें। । 

इतना कहते ही सारा दृश्य अदृश्य के उदर में चला गया। 
: देवताओं तथा ऋषियों-मुनियों ने स्वरूपाशक्ति विग्रहा परम 
- आहलादिनी शक्ति श्री सीता जी के वाक्‍्यों का समर्थन किया। 


है; |] 


| (१७ ) 


मात्र श्री जनक लड़ैती जू बालिका रूप में दर्शन दे रही थीं, श्री 
विदेहराज जी ने अपने अंक में लेकर खूब लाड़ लड़ाया तत्पश्चात 
श्री सुनैना जू की गोद में देकर अपनी चिर अभिलाषा को प्रत्यक्ष 
देखकर परम प्रसन्नता का अनुभव किया। श्री विदेह राजनन्दिनी 
जू का जैसे अपनी चिन्मयता एवं दिव्यता को लिये हुये घराधाम में 
पधारना हुआ, उसी प्रकार धरा में उसी चिन्मय देह को लिये हुये 
प्रवेश कर गयीं और अन्त में उसी देह से श्रीराम जी महाराज को 
निज धाम (साकेत धाम) में सम्प्राप्त हुई। श्री बाल्मीकि रामायण में 
ऋषियों, मुनियों और देवताओं के वचन इस तथ्यवार्ता के प्रमाण 
हैं, इससे सुस्पष्ट सिद्ध है कि श्री सीता जू अपनी साकेत संस्थिता 
सच्चिदानन्द मयी देह से ही सच्चिदानन्द भगवान श्रीराम जी को 
सुलभ हुई थीं। धराधाम में मिथिला, अयोध्या और चित्रकूट की 
लीलायें सबकी सब आत्मगुणमण्डिता थीं, अर्थात सच्चिदानन्दात्मिका 
थीं, उनके अनन्त कल्याण गुण समूह भी चिन्मय थे। अस्तु-उन 
वैदेही की देह, अधिभौतिक अवस्थां में भी चिन्मय होने के कारण 
उनके दिव्य जन्म-कर्म प्रात: स्मरणीय एवं परमपद पहुँचने के 
लिये राजमार्ग हैं। श्री विदेह वंश वैजयन्ती जू धराधाम में आकर 
जगज्जननी के सम्बन्ध से जगज्जीवों को अपनी देह, इन्द्रिय, मन, 
बुद्धि और आत्मस्थिति एवं चेष्टाओं के द्वारा सदृउपदेश दिया है कि ऐ 
जीवों ! तुम मुझ जैसे श्रीराम जी के भोग्य एवं अनुभव में आने 
योग्य हो किन्तु तुम अनन्य शेषत्व, अनन्य भोगत्व, अनन्य शरणत्व 
तथा तदेक निर्वाहकत्व गुण विहीन हो, श्रीराम जी के संयोग में 
सुख का समनुभव और वियोगदशा में दुख की दुर्दशा का भान 
तुम्हें भूल गया है, अतएव उक्त गुणों से संश्लिष्ट हमारी रहनी का 


(१८ ) 


सादृश्य लेकर श्रीराम जी का आश्रयण ग्रहण किये रहोगे तो हम 
जैसे ही श्रीराम जी.को प्रिय लगने लगोगे। 
श्री राम जी के आश्रयण की आशा न रखने वाले मुक्त भी 
पतन दशा का अनुभव करते देखे गयें हैं। 
वत्स ! वैदेही जी अनन्त कल्याण गुणगणार्णवा हैं। सगुण 
साकार से दृष्टि पथ में आने वाली होते हुये भी विवर्जितिन्द्रिया हैं, 
, उनकी इन्द्रियाँ बर्हिंमुखी नहीं हैं। वे अपनी आँखों से क्षर-अक्षर 
भाव को छोड़कर एक सच्चिदानन्दघन श्रीराम जी को ही देखती 
हैं, उनके कंज, खंज तथा मृग, मीन को विलज्जित करने वाले 
नेत्र, करुणा, कूपा और स्नेह-शीलता से सम्पन्न हैं। ... 


श्री सीता जू के श्रोश्र राम नाम एवं राम कथा को श्रवण करके 
ही शान्ति का समनुभव करते हैं, अतएव रामनाम और राम कथा 
श्रवण करना श्रवणन्द्रिय का सहज अनंवरत व्यापार हो गया है। 
कारे-कारे' केशों की त्रिवेणी सहज सौभाग्य-सीमासूचक सिन्दूर 
और चन्द्रिकादि अलंकारों से अलंकृत श्री मन्मैथिली जू का मस्तक 
श्रीराम जी को नमन करते रहने के स्वभाव वाला होने से शोभा 
का केन्द्र-बिन्दु बना हुआ है। श्रीसीता जू के उभय कपोल अनन्त 
रस के आकर हैं, जिसका उपभोग, वेद वर्णित रस संज्ञा को प्राप्त 
रसिकाधिराज रघुनन्दन श्री राम जी करते हैं। श्री जनक ल़ड़ैती 
रामबल्लभा जूं के मुख में परम प्रीयूष का विशुद्ध रूप जो अपने 
वैशिष्ट्य और वैलक्षण्य से संयुक्त है, भरा हुआ है, इस प्रकार 
आनन्द का आनन्द और अलौकिक सुगन्ध से सुवासित श्री रामप्रिया 
का सौन्दर्य सार सुन्दर सुमुखारविन्द -है। 


(१६) 


+ 


। 


+ 


चिबुक में एक श्याम बिन्दु है, जो श्याम सुन्दर श्रीसम जी का 
प्रतीक है, श्री रामबल्‍लभा जू के नखशिखान्त सब अंग सुडौल, 
सुघड़ और चिन्मय हैं, जैसे चीनी के खिलौने में चीनी ही चीनी 
होती है, उसी प्रकार वैदेही जू सर्वांगीण सच्चिन्मयी हैं। ह 


आपके सब अंग अमल हैं, सुन्दर सरोज की सुगन्ध से । 
सुगन्धित हैं, इसलिए आपको पद्मगन्धा भी कहा जाता है, आपके 
शरीर में परिणाम नहीं होता अर्थात एक रस सर्वदा 
द्वादशाब्दकीयावस्था से संयुक्त रहती हैं। श्री किशोरी जू के शरीर 
का संगठन अलौकिक और अनिर्वचनीय है अतएव वैदेही जू के 
काय वैभव का कथन करते समय वेद बाणी भी शैथिल्य दशा का 
आलिंगन करके मौन हो जाती है। लोक में दर्शकों को सीतां जी 
का शरीर एक देशीय और छोटा जान पड़ता है किन्तु व्यापक रूप 
में आकाश भी उनका अल्पांश है अर्थात गगन से विशाल हैं। 


श्री राम प्रिया मैथिली जू का मन सुन्दर सुगन्धित सुमन के 
समान है, जो अपने प्राण वल्लभ के ध्यान रूपी सुगन्ध से परिपूर्ण 
है। ध्यान की उच्च स्थिति में सदा रहने के कारण श्री 5 ५ 
का मन स्वयं के मन में लय होकर निर्मन हो गया है 
संकल्प-विकल्प का व्यापार बिल्कुल बन्द कर राम मय हो 
है। चित-चिन्तामणि रघुनन्दन राम का चिन्तन करने से 
होकर चिदघनत्व को प्राप्त हो गया है अर्थात श्री राम जी में सर्वदा 
समाधिस्थ रहने से स्वयं के स्वरूप में लीन होकर चैतन्यघन हो 


गया है। श्री विदेहजा जी श्री राम जी के स्मरण में तल्‍लीन, देह 


हि : (२०) 


के भान से सदा पृथक रहती हैं, अतएव आप श्री यथार्थ वैदेही हैं, 
ये पूर्ण ब्रह्म श्री राम में उसी प्रकार स्थित है जैसे दूध में मधुरता। 


इसलिये आप रामाकार अर्थात्‌ राममय हो गयी हैं। श्री विदेह 
तनया जू में न अहं है और न अहं से उत्पन्न होने वाला प्रपंच। 
अस्तु, लोक-परलोक-कामना की व्याधि का न तो स्पर्श है और 
न जन्म-मरण की पीड़ा का प्रदर्शन। श्रीराम जी में नित्य समाधि 
स्थित होने के कारण श्रीजानकी जू सदा आत्मा में ही रमण करती 
हैं इसलिये आत्मबुद्धया सदा जागृत हैं अर्थात्‌ सच्चिदानन्दात्मक 
आत्म-सूर्य का प्रकाश सदा हृदय के गगन में एक रस उदित 
बना रहता है इसलिये वहाँ जागतिक मोह की रात्रि होती ही नहीं 
अस्तु, सीता जी मोह निशा में न सोती हैं और न स्वप्न ही 
देखती | देह में ममता शून्य होने के कारण देह में रहती हुई सी 
मालूम होने पर भी बिना देह जैसा बर्ताव रखती हैं इसलिये सभी 
सुर, नर, मुनि आपको वैदेही कहने में बड़ी रुचि रखते हैं। 


श्री सुनैनानन्दवर्धिनी श्री सीता जू सगुण साकार विग्रह वाली 
होने पर भी गुण-निर्गुण में सदा अलिप्त और अगुण बनी रहती हैं 
क्योंकि सगुण-निर्गुण से आप परे हैं, सगुण-निर्गुण श्री वैदेही जू 
के विशेषण हैं। अस्तु, इदमित्थं कह के आपका वर्णन अशक्य और 
असम्भव है। 


महामहिम्ना श्रीसीताजी की सहज स्वरूपास्थिति की महिमा 
भी किसी की वाणी का विषय नंहीं बन सकती, वे स्वयं अपनी 
अनन्तता और अनिर्वचनीयता का ओर-छोर नहीं पातीं। वैदेही के 


(२१) 


वास स्थल के वृक्ष, पशु, प्रक्षी, और पत्थर भी राम नाम का स्मरण 

-व जप किया करते हैं। जिस जलाशय तथा भूमि भाग को वे स्पर्श 
कर लेती हैं वह अपने प्रत्येक अणु अणु से राम-राम स्मरण करने 
लगता हैं, परिणाम में श्री जानकी बल्लभ ज़ू में अपने को निमग्न 
पाता है, कि पुनः प्राणि वर्ग | श्री सीता जू की सखी-सहचरियाँ 
एवं दासियाँ तो उन्हीं के आकार प्रकार वाली, ऐसी हो जातीं हैं 
कि श्री वैदेही वललभ लाल जू को अपनी प्राण वललभा जू को 
पहिचानने में भ्रम हो जाता है, श्रीरीम जी किसी भी सखी को 
सीता समझकर भेंटने को यदा-कदा उत्कंठित हो जाया करते 
हैं। धन्य है वैदेही का वैभव, जिसे प्राप्त कर श्रीराम जी पूर्णाति 
पूर्ण स्वरूप में सदा सहज स्थित रहते हैं, यदि आप सीतापति, 
श्रीपति, मायापति, आदि नामों से अभिहित न होते तो स्मदादिकों 
की भाँति मायाधीन होकर जीवत्व संज्ञा की समुपलब्धि करते, 
अतएव श्रीराम का रामत्व उनकी सहज स्वरूपा शक्ति सीता से 
ही संप्रसिद्ध है। 


श्री राम जी के माधुर्य महोदर्धि का साकार विग्रह श्री सीता 
जी हैं, जिसमें राम जी का अनन्त ऐश्वर्य उसी प्रकार अन्तर्भुक है 
जैसे समुद्र में बड़वानल | 


श्री राम जी यदि चैतन्यघन हैं.तो श्री सीता-जी चिद्शक्ति हैं 
अर्थात चिद्शक्ति के बिना चैतन्यघन की सिद्धि अदृष्य के उदर 
में ही रहेगी, यदि श्री राम जी रस हैं, तो श्री सीता जी नीर हैं, 
विचारणीय वार्ता यह है कि बिना जल के रस की निष्पत्ति 
_ असम्भव है, यदि श्रीराम जी घृत हैं तो श्री सीता जी क्षीर हैं, एवं 


(२२) 


यदि श्रीराम जी अग्नि हैं तो श्री सीता जी अग्नि की उष्मा हैं, 
श्रीराम जी यदि सूर्य हैं तो श्री सीता जी सूर्य प्रभा हैं, श्री राम जी 
यदि वायु हैं, तो सीता जी स्पंदन अर्थात्‌ वहनशीलता हैं, श्रीराम 
जी यदि पुष्प हैं तो सीता जी सुमन सुगन्ध हैं। 


अग्नि जैसे अंव्यक्त रूप से अरणियों में सदा सर्वत्र निवास 
करती है किन्तु अरणिमन्थन से उनका दर्शन वस्तु विशेष के रूप 
में होता है, वैसे ही श्री विदेह नन्दिनी जू चिन्मात्र होते हुये विश्व 
रूप में अर्थात साकार स्वरूप में सबके नेत्र का विषय बन रही हैं 
किन्तु चिद्घनत्व से उसी प्रकार ओत प्रोत हैं जैसे मिट्टी के बर्तन 
में सब ओर से मिट्टी ही मिट्टी होती है, वैसे ही अधिभौतिक वैदेही 
के देह में जड़त्व का सर्वभावेन सर्वदा अभाव है, वे सर्वांग 
सच्चिदानन्दात्मिका हैं, उनका इन्द्रिय व्यापार स्वभावतः चिन्मात्र 
व्यक्तातीत और अनिर्वचनीय है। श्रीराम और सीता अभिन्नाकार में 
भिन्न भासते हैं। 


वत्स ! पुरुष भाग जब स्वयं तिरोहित होकर स्वेच्छानुसार 
प्रकृति नटी से नर्तन क्रिया कराकर नृत्य कला के आनन्द का 
अनुभव करता है तब अनन्तानन्त ब्रह्माण्डों में जागतिक लीला का 
विकास होता है और जब प्रकृति भाग लुप्त होता है अर्थात प्रकृति 
शक्ति का कार्य, स्वरूपा शक्ति सीता की इच्छानुसार विराम दशा 
को प्राप्त होता है, तब एक पुरुष भाग प्रकट होता है, अर्थात्‌ एक 
अद्दय तत्व परब्रह्म परमात्मा पुरुषोत्तम भगवान श्रीराम और स्वरूपा 
शक्ति सीता अभिन्‍नाकार में एक रहते हैं। भ्रमोत्पादक प्रकृति का 
परदा पड़ने से पुरुष और एरकृति का मिथ्या ज्ञान अज्ञानियों के 


(२३) 


बुद्धि का विषय बनता है। परदे के परे अथवा उसके अभाव पर 
पुरुष और प्रकृति दोनों चैतन्यघन हैं। 


नटेश्वर श्रीराम जब दोनों भागों का व्यापार एक साथ चलाना 
चाहते हैं, तब देव कार्यार्थ एवं निजजन मन-रंजनार्थ श्री सीताराम 
नर रूप से धराधाम में प्रकट होते हैं और उक्त कार्यो के सम्पोदन 
के साथ साथ निज शक्ति संम्भूता प्रकृति (माया) का ताण्डव नृत्य 
अंनासक्त भाव से देखते हैं जैसे कोई बालक कई प्रकार अपना 
मुख बनाकर शीशे में देख देख कर किलकारी भरे आनन्द में 
निमग्न हो जाय। 


वत्स ! उपर्युक्त उपदेष्टित अर्थों के श्रवण मनन से आपको 
इस निश्चय पर पहुँचना चाहिये कि जो राम हैं सो सीता और जो 
सीता हैं वही राम हैं, राम और सीता में अणु मात्र भेद नहीं है, जैसे 
सूर्य और सूर्य प्रभा, अग्नि और उसकी उदष्मा तथा चन्द्र और 
चन्द्रिका कहने के लिये दो हैं किन्तु विचार करने पर दोनों एक 
ही हैं। 


भद्र | श्रीसीता जी के आध्यात्मिक स्वरूप, अधिदैविक स्वरूप 
और- अधिभौतिक स्वरूप में अणु मात्र न अन्तर है और न परिणाम 
क्योंकि आप स्वभावतः सदा एक रस रहने वाली अपरिणाम शीला 
हैं, इन तीनों स्थितियों की लीलाओं को क्रमशः अव्यक्त, वास्तविक 
और' व्यवहारिक लीला कहकर मनीषी लोग कथानुकथन किया 
करते हैं। अव्यक्त लीला स्वरूपा शक्ति के चिद्व्योम में स्फुरित 
होतीं है, वास्तविक लीला परव्योम स्थित साकेत में हुआ करती है 


(२४ ) 


और व्यवहारिक लीला धराधाम के सौभाग्य का विवर्धन किया 
करती है। 


अव्यक्त लीला कमल के बीज के समान, वास्तविक लीला 
कमल के नालयुकत बिना खिली कली के समान और व्यवहारिक 
लीला, मधुर मकरन्द परिपूर्ण विकसित युवा पंकज पुष्प के सदृश 
पराग प्रेमी भक्त भ्रमरों को आत्यान्तिक आनन्द की अनुभूति कराने 
की अनुगुण्यता को लिये हुये शोभा सम्पन्न होती है। अव्यक्त 
लीला श्री सीताजी के चिद्घन स्वरूप हृदयाकाश की स्फुरणमात्र 
है। उसका अनुभव केवल वैदेही जी को सम्भव है, वास्तविक 
लीला में श्री सीताराम जी तथा उनके समस्त परिकर वृन्द आनन्द 
की अनुभूति किया करते हैं किन्तु व्यवहारिक लीला में सम्पूर्ण 
जागतिक जनों को भी श्री युगल किशोरी किशोर व परिकर वृन्दों 
के साथ-साथ आनन्द की आत्यान्तिक अनुभूति होती है। श्रीसीताराम 
जी के अनन्त कल्याण गुण-गणों का ऐसा विकास परमधाम में 
नहीं होता, जैसा कि धराधाम में दृष्टिगोचर होता है। वत्स ! सूर्य 
उदय होने पर बाहर में रखा हुआ दीप भानु के सामने भासित न 
होता हुआ सा उतना प्रकाशित होकर निकट प्रान्त को प्रकाश 
स्वरूप नहीं बना पाता, जितना कि अंधेरे घर में रखा हुआ दीप 
स्वयं प्रदीष्त होकर प्रान्त को प्रकाशित करता है। 


श्री सीताजी कृपा परवश हो प्रणाम मात्र से प्रसन्‍न होकर 
जीवों के कल्याण के लिये सफल प्रयत्न करने की स्वभाव वाली 
हैं, पग-पग में उनके क़ूपा वैभव का दर्शन दृष्टव्य है। सद्य 


(२५) 


रवापराधी मारने योग्य जयन्त और राक्षसियों की सुरक्षा जो प्रथम 
विश्लेष के समय हुई थी, श्रीराम जी को भी आश्चर्यान्वित कर देने 
वाली सिद्ध हुई है, इसी प्रकार प्रभु पारतन्त्रय और अनन्याहईत्व का 
दर्शन किशोरी जी में मध्यम विश्लेष और अन्तिम विश्लेष के समय 
दृष्टिगोचर होता है। अन्य सौशील्य, सौलभ्य, वात्सल्य शम 'दमादि 
दिव्य कल्याण गुणों का दर्शन उनकी दिनचर्या में नित्य-नित्य 
होता है। श्री प्रचेता पुत्र बाल्मीकि जी महाराज जो ऋषि प्रवर हैं 
वे कहते हैं कि श्री ब्रह्माजी से सम्मानित एवं सम्मति प्राप्त सर्वथा 
सत्य से संश्लिष्ट बाल्मीकि रामायण में मैंने सर्वधा केवल श्री 
सीता जी का ही महत चरित्र लिखा है, अस्तु, वैदेही के वैभव का 
आंशिक दर्शन भी बाल्मीकि महाकाव्य के रूप में दृष्टि गोचर हो 
रहा है। वत्स | श्री जानकी जी के दिव्य गुणों का बार-बार स्मरण 
करना ही श्री रामजी के दिव्य दर्शन तथा कैंकर्य प्राप्त करने का 
हेतु है। जीवों की आर्तवाणी एवं सम्पुटाउजलि अपने श्रवण और 
नेत्रों का विषय बनते ही श्री वैदेही जी देहभान को भुलाकर 
द्रवीभूत हो जाती हैं तथा कृपा परवश हो श्रीरामजी से आर्तो को 
अपना आश्रयण प्रदान करने के लिये प्रार्थना करती हैं, इसलिये 
“श्रूयतेति श्री” “श्रावयतीति श्री”, श्रीयतेति श्री, श्रयतीति श्री 
इत्यादि उन्वीसव्युत्पत्तियों के अर्थ को सदा एक रस धारण करने 
के कारण आपका एक नाम “श्री” भी है। सर्बसमर्था अचिन्त्य वैभव 
सम्पन्ना श्री सीता जू का वैभव, विलास व चिन्मयी चेष्टा अपने _ 
लिये व अन्य के लिये नाम मात्र नहीं है, श्री रामजी -कें लिए है। 
अनन्य प्रयोजनत्व आप श्री का नैसर्गिक स्वभाव है, आप की सदा 


जय हो, सदा जय हो। श्री विदेह राज नन्दिनी जू की चरित 


(२६) 


चन्द्रिका सभी सन्तप्त जीवों को शान्ति सुधा से संसिक्त कर 
आनन्द के अम्भोधि में निमग्न करने वाली है। सभी श्रुति शास्त्र, 
सन्त समुदाय आप श्री की महिमा का गान करते करते न अघाते 
. और न इति को प्राप्त होते। धराधामीय आपकी आदर्शमयी लीला 
उमा, रमा, ब्रह्माणी, अरुन्धती, अनुसुइया, शची, सावित्री, लोपामुद्रा, 
दमयन्ती आदि पतिव्रत परायणा सती साध्वी सनन्‍नारियों को भी 
दाँतो तले अँगुली दबाने को बाध्य कर देती है। आपकी कल्याण 
गुणगणनिलयता नारी जगत को ही नहीं अपितु सभी सुर नर मुनि 
समुदाय, को विलज्जित कर तद्‌ गुणों का दास बनने की प्रेरणा 
देती है अर्थात्‌ तदाचरण अपनाने की शिक्षा देती है। श्री वैदेही जू 
के चरित-चन्द्र में श्यामता के बिन्दु का सदा अदर्शन रहता है 
अर्थात्‌ सर्वधा कलंक हीन है। अर्पयश का राहु कभी भी उनकी 
धवल कीर्ति को अपना कवल नहीं बना सकता। श्री जानकी जू 
की चरित चन्द्रिका संबको सुख की शैया में सुलाने वाली स्वयं 
सिद्ध है। श्री किशोरी जू का कीर्ति-चन्द्र, एक पाद विभूति तथा 
त्रिपाद विभूति के गगन में सदा उदित रहने के स्वभाव वाला है 
अर्थात उसका अस्त होना त्रिकाल में असम्भव और अशक्य है। श्री 
सीता जू के सुयश सुधाकर की सुधा का सेव करने से सभी 
संसारी प्राणी अमरता का अनुभव करने की सहज स्थिति प्राष्त 
कर सकेंगे, इसमें संशय नहीं है। श्री किशोरी जू की कीर्ति-चन्द्रिका, 
रघुकुल चन्द्र के चन्द्र को प्रकाशान्वित, सुधान्वित, प्रियकरान्वित 
और आहलादान्वित करने वाली जब सहज़ सिद्ध है तब उनके 
: प्रेमी भक्तों को प्रकाश, अमृत, प्रेम और आनन्द की उपलब्धि 
उनकी कूपा से होने में कौन आश्चर्य है? 


(२७) 


। 


| 


वत्स ! राम सीता को अभेद दृष्ट्या एक अद्दय तत्व*करके 
अपने ज्ञान का विषय बनाना और उनके कार्य भूत जगत को 
उन्हीं अद्दय त्तत्व स्वरूप सीता राम जी का स्वरूप जानना ही 
वैदेही जू का तत्वतः दर्शन है। मिट्टी का ज्ञान होने से मिट्टी के 
सब बर्तन जाने हुये हो जाते हैं, उसी प्रकार वैदेही का वास्तविक 
ज्ञान प्राप्त कर लेने पर उनसे उत्पन्न कार्य स्वरूप जगत का 
सारा ज्ञान बुद्धि का विषय अपने आप बन जाता है। जीव को जब 
वैदेही का अपरोक्ष दर्शन हो जाता है तब देहाभिमान, स्वरूपाभिमान, 
उपायाभिमान, और उपेयाभिमान दर्शनाधिकारी के बुद्धि में विलय 
हो जाते हैं अर्थात्‌ अहंकार का नामोनिशान नहीं रह जाता। 
अधिकारी चेतन अपने स्वरूप को श्री सीताराम जी के स्वरूप के 
भीतर देखने के स्वभाव वाला बन जाता है। एक परम अद्वय तत्व 
श्री सीताराम जी के सत्ता की प्रतिष्ठा अन्वय और व्यतिरेक दोनों 
स्थितियों में उसे प्रतीत होती है, वह सबको श्री सीताराम जी में 
और श्री सीताराम जी को सब में दर्शन करता है, प्रयत्न करने पर 
भी अपने और अन्य का स्वप्न पुन: उसकी ओर झाँक कर देखने 
का साहस नहीं करता। वत्स | यही दर्शन और दर्शक की पहचान 
है। वैदेही दर्शन से दर्शक के हृदय प्रान्त में वैदेही जू प्रेम रूप में 
प्रकट होकर उसे प्रेममय बना देती हैं, वह प्रेम के अतिरिक्त न 
कुछ देखता, न कुछ सुनता और ने कुछ जानता ही है। जैसे 
अंग-अंगी के सुख के लिये उसी की शक्ति व प्रेरणा से अहं रहित 
- चेंष्टा करते हैं, उसी प्रकार से प्रेमी अपने प्रेमास्पद श्री सीताराम 
जी के लिये कैंकर्य प्रायण बना रहता है, सब प्रकार के कैंकर्य 
को करना वह अपना स्वरूप समझता है, तत्सुखसुखित्वम का 


( र्ष- ) 


अन्न हीं उसका आहार होता है और यही उसके अस्तित्व का 
आनन्द है, चरम फल का परम लाभ है। 

वत्स | आशा करता हूँ कि तुम इसी स्पृषणीय एवं वन्दनीय 
परम फल के अनुभवानन्द में निमग्न रह कर श्री वैदेही जू के 
दुलारे दास बने रहोगे। 


इति `